මං ඔයාට ආදරෙයි.
මම ඔබට පෙම් කරමි.
මම ඔබට ආදරය කරමි.
මම හිතනවා මට තව අයිස්ක් රීම් කෝන් එකක් ඕන කියල.
ටොම් කවුළුව කැඩුවා
ආයිබෝවන්.
මට පිහිනීමට පුළුවනි.
මට පීනන්න පුළුවන්.
මට පිහිනුමට හැකියි.
මං ඔහුට උදවු කරනවා.
මම ඔහුට උදවු කරමි.
මට පනින්න පුළුවන්.
සුබ උදෑසනක් වේවා.
මට මහන්සියි.
සුභ රාත ් රියක් වේවා.
මං කොටයි.
මම මිටියි.
මං ලෑස්තියි. මා සූදානම්. මම සූදානමින් සිටිමි.
ස්තූතියි!
මම ගෙදර යනවා
මට ඔබ ඇහෙනවා.
මං නිවැරැදියි. මම නිවැරැදියි.
මට උඹ පේන්න බෑ.
ඔබ මොකක් හරි විදේශ භාෂාවක් හදාරනවා ද?
ඔබ කුමන හෝ විදෙස් බසක් හදාරන්නෙහි ද?
ඔයා මොකක් හරි පිටරට භාෂාවක් ඉගෙනගන්නවා ද?
මං තරුණයි.
මා තරුණයි.
බර්ජ් කලීෆා දැනට ලෝකයේ උසම ගොඩනැගිල්ලට නැග ඇත.
ඔයා ඇහැරිනකොට මං මෙහේ නෑ.
ඔයා ඇහැරිනකොට මං මෙහෙන් ගිහින්.
උඹ නැඟිටිනකොට මං මෙහේ නෑ.
උඹ නැඟිටිනකොට මං මෙහෙන් ගිහින්.
ඔබ අවදිවන විට මා මෙහි තවත් නො සිටිනු ඇති.
සුබ සැන්දෑවක් වේවා.
මං විනාඩි පහළවෙන් ඔතන.
හැම දෙයක්ම හරිම අමාරුයි
මට උණුවතුර නාන්න ඕනේ නෑ.
මට උණුවතුර නාන්න ඕන්නෑ.
මට උණුවතුර නාන්න අවශ් ය නෑ.
මට උණුදිය නෑමට ඇවැසි නැති.
මුහුද මැද දූපතක් තියනව.
මේ ඔබේ පසුම්බියද?
මම හිතනවා මට තව අයිස්ක් රීම් කෝන් එකක් ඕන කියල.
ටොම්ට හිතන්න ඕන.
