שיכור אחד נרדם על הספסל.
טום חשב שיכול להיות נחמד לבקר את ג'ון ומרי בסוף השבוע.
הבחורות - משוגעות.
מה מחיר המכנסיים האלה?
היכן נמצא הבית שלך?
את עסוקה?
לא ראיתיו זמן רב.
אני צריך לדעת מי יגיע.
בסדר.
יש לי חבר שאבא שלו פסנתרן מפורסם.
למען הכנות, אני לא אוהב אותו.
היפנים שונים מהאמריקאים בהיבטים רבים.
אני רוצה להשכיר כספת.
כל הסטודנטים היו שם.
כל מה שטום רצה היה כוס מים.
טום על הגג.
הסבא על ערש דווי.
בסדר גמור.
היא יודעת לדבר ספרדית, אבל האנגלית שלה טובה בהרבה.
אני הולך לדייט עם האקסית שלי.
חבר שלי הוא שהתקשר.
הילדה הפנתה את גבה לגבר.
אסלאמאבאד היא עיר הבירה של פקיסטאן.
תוכל להשאיל לי את המספריים?
כן, נישקתי אותו.
אם אין פתרון, אזי אין בעיה.
היה עלייך לדחות את הצעתו.
אתה חייב לראות את הסרט הזה לא משנה מה.
הבת שלי רוצה פסנתר.
היא לא אהבה את החיים בעיר.
מתי יש לך זמן?
כל בני האדם נולדים שווים זה לזה.
זו לא שאלה של טוב או רע, אלא של טוב יותר או גרוע יותר.
תן לי להזמין אותך לארוחה הערב.
הנהר יורד מן ההרים אל המפרץ.
לעולם אל תנסה למות.
היא עומדת ללכת.
אני יוצא להליכה מדי יום, למעט ימים גשומים.
רבים לומדים יפנית כדי לראות "מנגות."
אני חושבת שהגיע הזמן שהעיניים שלי יעברו בדיקה.
אבא שלי תפס אתמול שלושה דגים.
אני עומדת לכתוב משפט בגרמנית.
היא לא יכולה להחליט אם לחפש עבודה או ללמוד במכללה.
אני הולכת לישון!
אני מאוהב מאוד!
אילו היו לי כנפיים, הייתי עף אלייך.
אם הוריי יגלו שהיית כאן, הם מסוגלים לבצע מעשה של טירוף.
והסבא, את לא קוברת אותו?
אני משתמש באינטרנט לעסקים.
אני מאושר מאוד להיות כאן, ועוד יותר מאושר להיות כאן אתך.
באיזו שעה הרכבת הזאת מגיעה ליוקוהאמה?
טום גר עכשיו באיי קיימן.
אין לי אף אויב.
לא שמעתי ממנו מאז יוני שעבר.
מי אוהב מלחמה?
אתה נראה עגמומי.
מחשבים יכולים לתרגם יצירות ספרות?
טום אומר שהוא לא ילך לשם יותר לעולם.
בושה!
למחרת חזרה איזבלה הביתה.
אני לא יכול לספר לך עכשיו את כל הסיפור, אבל בקצרה, הוריי לא יבואו הנה הקיץ.
לא, אדוני, אני גרמני.
אני לא מתחיל משפט במילה "אבל."
טרייר היא העיר העתיקה ביותר בגרמניה.
רגלו של טום מחלימה.
אני לא יכול לשיר בסינית, זה קשה מדי.
היכן נוכל לטלפן?
במדינות רבות, הסיבה המרכזית לכך שאנשים רבים עוברים לערים הגדולות קשורה לעבודה שלהם.
כמות המים בשני האגרטלים הללו זהה.
השנאה היא רגש לא מוצלח.
בוא נשאל סוכן נסיעות.
אני צריכה לשלם למוכרת?
הוא מתנהג היטב בבית הספר, אם כי בבית הוא גורם בעיות.
הוא לומד היסטוריה באוניברסיטה.
קו דק מפריד בין גאונות לטיפשות.
תן לי לעזור לך עם עבודתך.
אני צריך ללמוד יפנית.
באופן כללי מוסיקאים רגישים לביקורת.
יש לכם מידה גדולה יותר?
הוא כל כך חצוף, שכולם שונאים אותו.
שתוק!
לפני זמן רב היה שם גשר.
תשמור על זה בסוד, בבקשה.
יש משהו שאני לא מבינה.
הוא קיבל מהמלכה שלוש אוניות.
הוא ויתר על ההשתתפות במרתון עקב ההצטננות שלו.
הארץ הזו נקראת רוסיה.
הוא חסם את הדרך בפניי.
הלכתי גם אני.
בבית שלנו שני חתולים: האחד לבן והאחר שחור.
למנהל יש בעיות רבות.
אמי לא נמצאת תמיד בבית.
בחורות משוגעות.
לא היה אפילו עץ בטווח ראייה.
הסופרמרקט מתמלא בסופי שבוע.
כבה את הרדיו.
היא נישאה כשהייתה בת 17.
תוכל לתת תיאור מדויק של ההתרחשויות?
אני רעב מאוד.
את רוצה את זה בשטרות, או בכסף קטן?
יש לך מעיל וכובע?
נסעתי לבוסטון שנה שעברה
לבוב יש ספרים רבים בחדרו.
אני אוהבת לשיר.
ביתי מופרד מביתו על ידי נהר.
נתתי לו מכה באוזן.
על מה את מדברת?
בלתי אפשרי עבורו להיהפך לרופא.
מיותר לציין שהחברות חשובה יותר מהעבודה.
גולגולת האדם מורכבת מ 23 עצמות נפרדות.
כעת אני פנוי.
במשפט הזה אין טעויות דקדוקיות.
אנחנו לא סופרים גופות.
זה המחשב שהוא השתמש בו כדי לכתוב את המאמר.
בקיץ, חיוני לשתות הרבה מים כשמזיעים.
לכי לחדר שלך!
טום היה שלוש שנים בכלא.
אתה יודע איך קרתה התאונה?
אם את רואה את ההודעה הזאת, כתבי לי.
אני חושבת שצפייה בטלוויזיה היא בזבוז זמן.
טום לא מסתובב עם הרבה מזומן עליו.
מכונית היא כלי שאי אפשר בלעדיו כדי לגור בפרוורים.
אנחנו חייבים ללמוד לחיות יחד כאחים או נמות יחד כמו טיפשים.
הוא לא היה מהיר מספיק.
איזה צירוף מקרים!
היית צריך לסרב להצעתו.
אני לא יכולה לחזור על השנה. אני חייבת לעבור את הבחינה.
ספר לי בבקשה עליך ועל משפחתך.
טום קורא ספר.
הם חיכו.
אני מצטער, יש לי מחויבות קודמת.
החתול השחור גרגר כאילו ליטפו אותו.
אתמול בלילה גנבו את השעון שלי.
הייתי רוצה ספר על המסורת של יפן.
כדי ללמוד בלשנות חישובית יש צורך להכיר שפות שונות, אבל נדרשת גם הכרת השימוש במחשבים.
הפרחים שלהם נדפו ריח מתוק.
תוכל להעיר אותי מחר באותה השעה?
בבוקר אחד באוקטובר 1987, סטפן הוקינג התיישב מול המחשב שלו.
בבקשה סלח לי על כך שלא כתבתי מוקדם יותר.
זכרי היטב את מה שאת לומדת בבית הספר.
הוא שב מהולנד בחודש יוני.
אני תוהה אם אדם יכול לחיות רק עם שעתיים שינה בלילה.
פילוסופיית החיים שלך שונה משלי.
החתול חום.
תהיה דיפלומט טוב.
היא הרכיבה משקפיים.
הם הלכו איש איש בדרכו.
איזה בית שלו?
הם התייחסו אליי כמו אל ילד.
בעייתך דומה לשלי.
תקרא ותענה.
מה כל כך הכעיס אותך?
טום שאל את מרי האם היא אוהבת אוכל מקסיקני.
הגנב הודה באשמתו.
הכול מושלם.
ג'יל לא רק שהיא מתוקה, היא אף אינטליגנטית.
טום הוריד את החולצה שלו.
כמה זמן תהיה פה?
הספר הזה של טקאו?
לא יכולתי להבין דבר ממה שהוא אמר.
הייתי רוצה להאמין שטום אמר לנו את האמת.
יש לו חולצה שחורה.
היא לא עושה שום דבר פרט לצפייה בטלוויזיה במשך כל היום.
שמור על כך בסוד.
אני מחליף את הסיסמה שלי כמעט כל יום.
"אתה טועה," השיב הבריטי בקרירות.
האיש נמצא בביקור במוסקבה.
המוסלמים קוראים לישו "עיסא."
לעתים קרובות טום מדבר בשנתו.
ג'ירו לא כאן.
לא עולה בדעתי שום דבר.
אני לא יודעת מה אתה רוצה לומר.
הפין הוא אחד מאברי המין הגבריים.
השפה האנגלית אימצה הרבה מילים מהצרפתית.
למה אתה לא בוטח בטום?
אני לא יודעת מה קרה אמש, אבל הבוקר הם לא מדברים אחד עם השני.
אן גארד!
את אישה יפה.
יש לו נטייה לפסימיות.
אני צריך לדעת מהו שמו של המורה.
אני מכיר אותו בשמו הפרטי.
או שהם לא רוצים או שהם לא יכולים.
טפל בבעיה מזווית אחרת.
הייתי רוצה לראות את טום עוד פעם.
טום מחזיק משהו בכף היד שלו.
היא הגיעה בלווית אימה.
הוא מאכיל את הארנבות שלו שלוש פעמים ביום: בבוקר, בצהריים ובערב.
הוא עזב בלי להיפרד.
רב-החובל פקד לנטוש את הספינה.
אדישותי לבחירות נובעת מהבוז שאני חש לפוליטיקה.
אט אט מתבהרים השמיים.
אילו שפות מדברים בקנדה?
אני קצר-ראייה.
הרעיון שלך נתן לי השראה.
אני לא יכול להקליד. אני צריך מקלדת חדשה.
יש לכם אזור ללא-מעשנים?
זה שלי, לא שלו.
שלום יפהפייה!
אני מעשן סיגריות.
היא שונאת לדבר מול אנשים.
אני לא אלרגי לפניצילין.
עברו עשר שנים מאז שאבי נפטר.
בני צעיר מכדי ללכת לבית הספר.
טום ערך מסיבה גדולה בביתו בזמן שהוריו היו בחופשה.
הסתיו כאן.
ראוי לקיים דיון בבעיה זו.
היום יום שבת.
עמדי על המשמר!
הייתה תאונת דרכים.
הוא מוכר פירות.
אני אוהבת אותך כל כך...
אבא שלי תמיד מחטט לי בחיים האישיים שלי.
תיזהר עם הסכין הזו.
אעשה זאת כמיטב יכולתי.
היא אכלה אך ורק בשר רזה.
היא יצאה מבלי להיפרד לשלום מחבריה.
מהיום רק אוכל בריא, לא יותר ג'אנק פוד בשבילי!
אחי תמיד מתעורר לפני.
אל תדאג לי.
אמא שלי אוהבת אותי.
אני מאושר מאוד להיות כאן, ועוד יותר - להיות כאן איתך.
אני מודאג מאוד מהבריאות שלך.
יום אחד עוד ישללו ממך את רשיון הנהיגה.
אני אוהב את ביתי.
אני מתגוררת במלון הזה.
אותו אני לא אוהב, אבל אותה כן.
האם ספריית האוניברסיטה פתוחה עכשיו?
יום הולדת שמח, מיוריאל!
כמה אני חייב לך?
האם הם חיים באלג'יריה?
אני לא אוהבת שקט.
השמש היא הכוכב הזוהר ביותר.
הייתי בלונדון פעמיים.
אם הייתי אתה הייתי שומע לעצתו.
דבר קצת יותר לאט בבקשה.
מה אני צריך לעשות עכשיו?
ניסוי שאינו מתבסס על שיטות בקרה מדעיות לא שווה כלום.
אתה עסוק?
זה חמור?
אני חושבת שהוא לא עורך דין.
הייתי מתוסכל.
ביום שני היא נסעה לניו יורק.
כל חיה שומרת על הקן שלה.
אתה יודע איך משחקים שח?
קום. מאוחר מאוד.
בוודאי אף אחד לא יחפש את המשפט הזה.
אתה לא צריך לבוא לרופא שיניים.
מה את מעדיפה? בשר או דג?
על מה אתם מסתכלים?
אשמח לראות את טום עוד פעם.
עד כמה שאני יודע, הוא אדם מהימן.
אנו שמים את העולם קרוב אליך.
אין לי דת ואני לא סוגדת לשום אל.
הוא היה חולה במיטתו במשך ארבעה ימים.
אני רוצה לקנות גלויות דואר.
מנקודת המבט האישית שלי, דעתו נכונה.
מדוע הולכים לקולנוע?
גברת אוגאווה מצויינת בטניס.
למה אתה ממהר כל כך?
תראה לי חנות זולה.
מצטערת, אין לי שום מושג.
אני אוהב מסיבות.
אחרי שלושה שבועות של חיפוש עבודה, הוא מצא משרה בשכר יפה.
זה מעין כדור.
הוא לא מבוגר מספיק כדי לחיות לבד.
יהיה לו קשה אם הוא יחשף.
כן, זה נכון. מידת הלחות באוויר גבוהה מאוד.
סגרו את הדלת, בבקשה.
נתחיל משיעור שלוש.
אינני יכול לקבל את המתנה הזאת.
אל תשכח להדביק את הבול על המעטפה.
היא התחילה להשמין.
גם הגבר החזק ביותר לא יכול לעצור טייפון.
הוא עובד במפעל.
הוא נוהג איתך בחביבות?
הוא לא היה מהיר דיו.
הרכבת הזאת עוצרת בכל תחנה.
זה הכול באשמתך.
שמי לא "אתה," שמי ריקרדו.
אני שונא את השכן שלי.
הוא אף פעם לא ביקר אותה.
ידעתי!
אני מתעטש הרבה.
אין לזה שום קשר אליי.
אני לוקח את המצלמה שלי לאן שאני הולך.
אני צריך להסתתר.
אני לא יכולה לאכול בשר.
טום כתב למרי מכתב אהבה, אבל היא לא קראה אותו.
יש לו משכורת טובה.
המשטרה עוסקת בחקירת הפשע.
טום הוא אזרח קנדי.
באופן אישי, אני מרוצה.
אני לא גר בעיר הזאת.
אני אוכל ארוחת ערב עם טנינה כמעט כל יום.
יום שבת היום.
היא לא יודעת אם זה בן או בת.
אתה צריך לשבת ולנוח.
דוקטור, הילד הזה זקוק לעזרה ראשונה.
הם חייכו.
השיחה בינינו הופרעה על ידי העיטושים שלו.
עברו כבר שבועיים מאז שאכלתי אורז.
אני מטילה ספק בכך שהיא אוהבת אותך.
ההרים הקיפו את העיר מכל צדדיה.
אתה אוהב אנגלית, לא?
הוא תמיד מסתובב עם טלפון נייד. הוא לעולם לא יוצא מהבית בלעדיו.
הוא ילד נבון.
זה לא שהוא ממש מוצא חן בעיניי. הוא רק נראה לי מושך בצורה יוצאת דופן.
היא הסמיקה.
אני רוצה יותר כסף.
למה אתה ממשיך להתחמק ממני?
אני צריכה להסתיר את התיק הזה.
כדי להרע את המצב, אשתו חלתה.
אני לא אוהבת יין.
אם שום דבר לא יציל אותנו מהמוות, אז לפחות שאהבה יציל אותנו מהחיים.
מחר אתה לא צריך להגיע למשרד.
התרחצתי לפני ארוחת הבוקר.
זה לא רע, אלא קצת מעציב.
היא דוברת סינית.
היא מבקרת בפריז.
הבט לאחור!
אתה באמת חושב לנהוג כל הלילה?
תוכל לדבר לאט יותר?
הארגז הזה כבד.
אתה מרוצה מעבודתך החדשה?
אני באמבולנס השני!
גורלו של האדם לסבול.
אני הרבה יותר יפה מכן.
לא, אדון, אני גרמני.
הוא מדבר ממש טוב.
היא קטנה מאוד.
הם פרופסורים.
לענן יש צורת דוב.
היא הציגה אותי בפני אחיה.
הגשם הארור הרס את כל התוכניות שלי.
טום גר בבית שאין בו מים זורמים.
אני מודה, אינני האדם המסודר ביותר בעולם.
זה תפוז.
את אישה.
הוא לא אחי, הוא בן הדוד שלי.
האם יום שישי היום?
כשהגעתי הביתה, מצאתי את מכתבך ממתין לי.
מי יודע לדבר אנגלית?
אני נוסעת כמעט מדי יום.
קומי. מאוחר מאוד.
מיהו אבא שלי?
השעה שמונה וחמישים.
אני הולך לישון מוקדם היום.
הצעתך ראויה למחשבה.
אחיך יודע לנהוג במכונית?
לכלב הייתה חתיכת בשר בפה.
במקרה חירום, לחצי על הכפתור הזה.
אינני נושכת.
מה לעשות אתו אם אמצא אותו?
בסתיו הירח יפה.
אני לא יכולה לפתור את הבעיה הזאת.
קודם כל, אני רוצה להודות לך על קבלת האורחים שלך.
אני לא יודע מה קרה אמש, אבל הבוקר הם לא דיברו זה עם זה.
הערב את עייפה.
ראיתי את הכלב שלי מתעטש, אבל אף פעם לא את החתול שלי.
אני חושבת שחואן מחבב את מריה.
יש מישהו בדלת.
לא, ימצאו את זה שם.
אני לא יודעת אם הוא היה עושה זאת עבורי.
הציפורים עפו בלהקה.
הבלמים לא פועלים!
נקה את המראה.
תיכנס, אני עומד על כך.
אביא את טום הביתה.
זה לא שווה הרבה.
רציתי ללכת לקונצרט.
איפה ניפגש?
יש לך הצטננות, לא שפעת.
יכולתי לראות את דמותה מרחוק.
נולדתי באסמרה.
זה ארך יותר משנתיים.
חזור אחריי על כל משפט.
מה משמעות הדבר?
אני צריך לצחצח את שיניי.
כאשר חזרה לחדרה, טבעת היהלומים נעלמה.
פטרישיה התקרבה לבית.
מתמטיקה היא כמו אהבה - רעיון פשוט שעלול להסתבך.
הוא איבד את הראייה באחת מעיניו בתאונת דרכים.
דברים כאלה יכולים לקרות רק בשוודיה.
לשתות מים מבקבוק זה רעיון טוב.
לישישה העייפה היו שקיות מתחת לעיניים.
זה ממש טעים.
אני רוצה את ארוחת הבוקר בחדרי.
אני מתרכז.
דבר עם כל אחד בשפת האהבה. אל תרים את קולך. אל תקלל. אל תיצור אי נעימויות. אל תגרום לדמעות. תרגיע את האחרים ותפגין טוב-לב.
היא אחזה אותי ביד.
הוא היה הראשון לעזור לה.
מה הוא עושה?
הבית ריק.
ברחובות העיר נעים מכוניות, אוטובוסים, מוניות וחשמליות.
התנ"ך הוא רב-המכר הגדול בכל הזמנים.
צא ותבלה מפעם לפעם, במקום לעבוד כל הזמן.
אני מתקנת מחשבים כמעט מדי יום.
אני שונא את העולם כי העולם שונא אותי.
קדימה, תשחק איתי, אני כל כך משועמם!
התינוק שלנו נולד בריא.
אף אחד בוודאי לא יחפש את המשפט הזה.
לא נולדתי אתמול.
לפעמים הוא יכול להיות ילד מוזר.
לא רצינו ללכת, אבל היינו חייבים.
מה המשמעות של הקאנג'י הזה?
הוא עמד לחשוף את הסוד שלי.
המשפט הזה אינו מכיל טעויות דקדוקיות.
לעתים קרובות אני מנומנמת.
קיבלתי את הצעתה.
אתמול לא היה לי זמן לצפות בטלוויזיה.
אני חושבת שעומד לרדת גשם.
נולדתי וגדלתי בטוקיו.
מתי מתחיל המבחן?
כשאתה מוריד משהו מהרשת, ודא שהוא ממקור אמין.
הייתי רוצה לתת לך במתנה אופניים ליום הולדתך.
איבדתי את העניין בגולף.
הוא ביקר את דודו אתמול.
הם מלמדים גם שעל החטאים הגדולים הם לא יכולים לקבל מחילה אלא אם כן יתוודו עליהם בפני מנהיגם.
אתה יודע איפה אני גר?
החל מעכשיו אוכל לישון בשקט.
קשה לחיות בעיר הזאת.
"איך אתה מרגיש?" "לא משהו."
את יכולה לקבל את השעון הזה במתנה.
הכול קוראים לו ג'ף.
מה לעשות איתו אם אמצא אותו?
לאכול עם משפחה בפקין, לעשות סקי עם חבר טוב בפולין, לגור יחד עם חברה טובה בבלגראד - אלה דברים שללא ספק לא הייתי עושה בלי האספרנטו.
סליחה שאחרתי.
אני מתעורר בשבע.
אני מבשלת כמעט כל יום.
זה קרה מזמן.
הוא עבר למכללה אחרת שנה שעברה.
מה היית רוצה שהיא תעשה?
אהבה מתחילה להתגלות בין השניים.
תענה לטלפון! הוא מצלצל כבר 20 דקות.
הוא לא רוצה לדבר, מחשש שיעשה טעויות.
אני מקדיש את הספר לבתי.
היום זה היום שלי.
הוא קם בחמש, כמו תמיד.
אתקשר אליו שוב יותר מאוחר.
מיסטר בין כל כך מצחיק!
אני אוכלת ארוחת צהריים עם המנהל כמעט כל יום.
הם מסרו הסברים שונים בנוגע לתאונה.
אנחנו צריכים ללמוד לחיות בהרמוניה עם הטבע.
תוכל בבקשה להמתין רגע?
גיל איננו האפור בשיער או מספר השנים; זקן מי שאיבד את חוש ההומור ואיננו מתעניין עוד בשום דבר.
נשים אמריקניות לא הורשו להצביע.
מצאתי את החתול שלה בחדר ריק.
אני רוצה לעשות מסיבת יום הולדת לאמא שלי, אבל אין לי כסף.
לא היה שם שום חתול.
אט אט השמיים מתבהרים.
נולדתי כאן.
כמעט סיימתי. תן לי דקה.
אם אתה רוצה שאני אנשק אותך, אתה צריך רק לבקש.
את נראית טוב בקימונו.
אמרתי לו לילה טוב.
היא זונה.
הם האחים שלי.
את יודעת איפה אני גרה?
תוכל להשיג לי עיפרון אחר?
אבי קנה לי שעון שלא מוצא חן בעיניי כל כך.
למה אמא שלך תמיד הולכת עם משקפי שמש?
היכן המעלית?
תודה לאל שיום שישי!
איך אומרים "kaisha" באנגלית?
מה עובר עליך שאתה כל כך עצוב?
אתמול תיקנתי את המכונית.
אני יכולה להגיע לבית הספר בעשר דקות הליכה.
ההגינות היא הגורם המכריע להצלחתו.
האהבה היא הנס של הציוויליזציה.
המעלית לא פועלת היום.
אתה יכול לשטות בכל הבריות חלק מהזמן ובחלק מהבריות כל הזמן; אך אינך מסוגל לשטות בכל הבריות כל הזמן.
להלן הכללים.
זה דבר בל ייאמן.
הילדה הזו מיפן.
יש לך מפה?
הוא נעשה עיוור בעקבות תאונה.
היי טום.
הוא החליט להתחתן איתה.
טעית.
נתראה בעוד חצי שעה.
אני חשבתי שהמפגש לעולם לא ייגמר.
הוא נתן לנו לא רק בגדים, אלא גם מעט כסף.
להתראות, סאיוקו.
אני מתחיל מחר.
איבדתי משהו?
הם שותים תה בסלון.
לא אוהב בירה.
אני עובד כאן, אני לא אורח.
איפה ההורים שלכם?
איני יכולה לשכוח אותך.
נחש פיתון אינו ארסי, אבל הוא חונק.
תוכל בבקשה להמתין דקה?
אין טעויות דקדוקיות במשפט הזה.
הבוקר קמתי מאוחר.
תוכל להנמיך את עוצמת המוזיקה בבקשה?
הייתי רוצה לקנות את המחשב הזה, אבל הוא עולה הון תועפות!
אני אוהב גלידה.
הייתה לי תאונה בעבודה.
למה אתה אומר את זה?
אני נוסע כמעט כל יום.
אתה צריך לנצל את ההזדמנות הזו, יכול להיות שהיא לא תחזור על עצמה.
אשפז אותו בבית חולים פסיכיאטרי!
אני צריכה להתקשר לאבא שלי.
המורה להיסטוריה כתב מאמר מעניין לעיתון המקומי.
זה ברור ששיקרת.
טום נתן למארי את מספר הטלפון שלו.
אני מבשל טוב.
יש שתי עוגות.
הספרים האלה הם שלהם.
פועה שרה.
קרלוס הוא בחור יצירתי ונבון.
למזלו, הוא ניצח באליפות.
הוא יכול לכתוב עם שתי הידיים.
נעים להכיר.
הרשי לי לרקוד איתך.
הוא איבד את מאור אחת מעיניו בתאונת דרכים.
ישנם ילדים שמוצאים מוצא בהתאבדות כדי להימלט מלחץ בלתי נסבל.
האנשים נבדלים מהחיות ביכולתם לדבר.
כבה את האזעקה.
מדוע דחית את הצעתו?
אני לא יכול לחזור על השנה. אני חייב לעבור את הבחינה.
תוציא את האנשים האלה מכאן.
אני אוהב לשיר.
בסדר.
גם אני יודע לרכוב על סוס.
כבה את האור, בבקשה, כשאתה יוצא מהחדר.
אני חושב שאיבדתי את הארנק.
את אדם בעייתי.
"אין עוד עוגות"? "כבר אכלתי את שתיהן."
לא נותר לו עוד זמן רב לחיות.
אני לא יכולה לשכוח אותך.
תקום. עכשיו מאוד מאוחר.
התגעגעתי אליך מאוד כשהיית בצרפת.
כעת אני חופשית.
כיצד השגיאה באה לידי ביטוי?
קמתי מוקדם מן הרגיל, כדי לתפוס את הרכבת הראשונה.
אני לא נאה.
כשדוד שלי נסע לארה"ב, רבים הגיעו לשדה התעופה כדי להיפרד ממנו.
אני מתגעגע לחברה שלי.
מה הומצא על ידי בל?
אינני רוקד.
הוא לא ידע מה לעשות אחר-כך.
את יודעת לפתור את החידה הזאת?
לאימי יש דרך חשיבה של הדור הישן.
מחשבים מסוגלים לתרגם יצירות ספרות?
אני צריכה לסגור את החלונות.
הוא רוצה לקנות לאשתו שרשרת פנינים.
הגורל לא טועה.
אין לי הרבה כסף.
מאוחר מאוד, אני צריכה כבר ללכת לישון.
אני בטוחה שהכוונות שלך טהורות.
מיהו אבי?
אי אפשר לדעת לאן הוא הלך.
איבדתי את המטרייה שלי.
הבחורה שמנגנת בפסנתר היא אקיקו.
טום לימד אותי לשיר.
את צריכה עוד משהו?
טום תמיד צופה בטלוויזיה.
הכנו את הארוחה שלנו.
הן חייכו.
אני עובד.
אל תשאירי ברכב דברי ערך.
מערכת העצבים המרכזית מכילה ארבעה איברים.
השאיפה שלו היא להיות עורך דין.
אין לי חום, אבל כואב לי הגרון. גם קשה לי לנשום היטב.
איך אתה יכול לסבול את הרעש?
הבת שלי חתכה את הורידים עם חתיכת זכוכית.
אני מקווה שהיא תחלים בקרוב.
אני צריך להחליט מה שאני חייב להשיג.
הוא ירד לאכול.
אני רוצה להיות לבד.
אני צריכה לדעת מה שמו של המורה.
רעידות אדמה יכולות לקרות בכל רגע.
הוא לא מעשן.
מה עשית?
היה עדיף אם היית בא איתי.
נראה שהיום עומד להיות לי לילה לבן.
לך לרופא לקחת מרשם!
כאן אין שום בירה.
אני לא מאמין לך, אתה תמיד משקר.
כן, גם אני חושב ככה.
חתמו כאן, בבקשה.
הנורא מכל נגמר.
הוא מדבר גם צרפתית.
במקלדת השווייצרית אין ß.
ישנה פירמידה במקסיקו שהיא גדולה יותר מכל הפירמידות של מצרים.
את יכולה לפתוח את החלון.
הרעיון שלו נתן לי השראה.
הם רבים.
אני רוצה לשכור כספת.
הם שתו לחיים בלוויה שלו.
ברשותך.
רעיונות החינוך שלך מאוד שונים משלי.
הוא אמר שהוא לא ילך למסיבה כי עליו ללמוד.
היא חילקה את התפוח לשניים.
ביקשנו מהמורה שלנו שיתקדם לאט יותר.
תעבירי לי את המלח.
טום אומר שהוא ראה הכול.
היה מבדר לראות איך דברים משתנים במהלך השנים.
אתה לא יכול להיכנס משום שאתה קטין.
הילדה לא אהבה לשטוף את הכלים.
מהו אושר?
חתכת את הנייר?
טום מדבר לאט יותר מביל.
מי שהתקשר היה חבר שלי.
הוא קפץ מהמיטה.
איזה ספר עתיק!
תעני לטלפון! הוא מצלצל כבר 20 דקות.
הוא השפיל אותה.
"I love you" היא הכותרת של יותר שירים מאשר מישהו יכול לשיר בכל חייו.
הגעתי באיחור לבית הספר בגלל תאונה.
אל תיתן הנחיות או עצות שלא ביקשו ממך.
אין לי שמץ של מושג.
יש לנו חברים רבים.
כן, זה קרה, אבל לא השנה.
הסב גוסס.
את הנייר לא המציאו הסינים, אלא המצרים.
הגעתי הביתה בשבע.
הייתי רוצה קצת עזרה.
שניכם כבר אכלתם?
אני אוכל לצפות במשחק הבא שלך?
פנה שמאלה.
כן, זה הבית שלי.
הלכתי הביתה.
אני לא אוהבת ללמוד.
אני רוצה לשתות כוס תה.
היא מדברת קצת ערבית.
היא צעירה אינטליגנטית מאוד.
לדעתי, אני עדיין חבר של מריה.
על מה את מסתכלת?
הוא אף פעם לא ביקר אצלה.
אבי נהג לנסוע בחיפושית.
במדינה הזאת אף פעם לא יורד שלג.
בחר בבקשה סיסמה חזקה יותר.
אתה אוכל ארוחת בוקר בבית?
אני לא כל כך אוהב גבינה.
"אבא שלי לא שותה אלכוהול." "גם אבא שלי לא."
ספריית האוניברסיטה פתוחה עכשיו?
התה הזה טוב מאוד.
באיזו מיטה היית רוצה לישון?
בכללי מוסיקאים רגישים לביקורת.
האוטו החדש הוא שלה.
הוא מת כבר חמש שנים.
אני עומד לכתוב משפט בגרמנית.
יש מספר ספרים על השולחן.
היי!
מה שנעשה אין להשיבו.
אבל הקפה לא טעים.
היא חובשת משקפי שמש.
בשנים הקרובות, תעשיית הטקסטיל תסתגל לשוק תחרות חופשית.
עם מי הוא דיבר?
אתה הולך לעשות זאת שוב?
היא ואני אח ואחות.
האקלים של לונדון שונה מזה של טוקיו.
יש לנו שתי בנות.
שמעתי שהיא שחקנית מפורסמת.
יש לי כלב אחד וחתול אחד. החתול הוא שחור והכלב הוא לבן.
מדוע לא קנית מכונית יפנית?
הוא חביב כלפיך?
תן לי לעבוד בשקט.
אנו מְבַכִּים את מותו.
אילו הייתי צעיר יותר, הייתי נוסע ללמוד בחו"ל.
אליסה נרשמה לפקולטה לאנטומיה.
אמש גנבו את השעון שלי.
אינני יכול לקבל את המתנה הזאת.
מתי מתחילה הבחינה?
איאלץ לפטר אותך אם תגיעי באיחור לעתים קרובות כל כך.
הוא צבר הון רב.
עם מי את אוכלת?
הוא נוטל חלק פעיל בפוליטיקה.
שחררו את פלסטין!
אני מעדיפה לשחק טניס מאשר לשחות.
הוא כאן!
הוא חביב כלפייך?
הוא בכיתה י'.
על מה אתם מסתכלים?
השן כואבת לי.
מדוע שיתחתן עם אישה אם הוא אוהב גברים?
אינני יכול לשכוח אותך.
השאול מצפה לך.
ביקרתי ברומא.
"יש לך אחים?" "לא, אני בן יחיד."
לפעמים אני לא יכול להבין אותו.
אף אחד לא שומלם.
למה חם כל כך?
הוא קטע את השיחה בינינו כשהתעטש.
דרכיהם נפרדו.
בטוח שאף אחד לא יחפש את המשפט הזה.
אני חושב שאת הבחורה הכי יפה שראיתי בחיי.
ישבתי וקראתי ספר.
כולם ניסו לדבר בו-זמנית.
מחר עובדי הרכבת בשביתה.
הוא היה משורר וסופר.
לבטח אף אחד לא יחפש את המשפט הזה.
אני צריך מעיל קליל.
ככה הכרתי את אמא שלכם.
החולה היה בסכנה.
התינוק הזה יכול ללכת.
איך היה סוף השבוע שלך?
עכשיו אני מבינה מדוע בתיבת נוח היו שמונה אנשים ושבעה זוגות בעלי חיים מכל מין.
יש לכם שתי אפשרויות: סאו פאולו וריו דה ז'ניירו.
זהו סיפור על הכוכבים.
משפחתה עקרה לברזיל.
איש לא מדבר שפה זאת יותר.
אני מוכן ללכת.
אני תמיד בוכה כשאנחנו נפרדים.
דרוש זמן לרפא את פצעי הלב.
בשפתי, ה-,"" נקרא פסיק, ה-";" נקרא נקודה-פסיק, ":" נקראים נקודתיים, ..."" הן שלוש נקודות, והמשפט הזה מסתיים בנקודה.
הם חברים טובים מאוד.
בן הדוד שלי הוא לא מסוג האנשים שאי פעם לא יקיימו הבטחה.
למה לא קנית מכונית יפנית?
ברצוני לחיות חיים נטולי מתח ודאגות. אינני זקוקה במיוחד להתעשר או להתפרסם, כל מה שאני רוצה הוא להיות מאושרת.
יש לו אויבים רבים בעולם הפוליטי.
אני מרבה לרדת העירה בימי ראשון.
אנגלית היא שפה בינלאומית.
הבית הזה נשרף עד היסוד בשריפה.
ההורים אסרו עליי להיפגש שוב עם טום.
פרידות הן תמיד עצובות.
מסוק יכול להמריא ולנחות אנכית כלפי מעלה וכלפי מטה.
אני צריך לעשות טוש.
יש לך משהו להגיד בקשר לזה?
פעל לפי עצתי!
הוא מעולם לא ביקר אצלו.
כמה הם ארבע כפול שש?
את נשואה?
אתה צריך ללכת לשם, אפילו אם אתה לא רוצה.
אני לא יכולה עוד!
לטום יש משהו בכף ידו.
באיזה אופן מת בנו?
גם אני אוהבת עוגה.
חמש מאות חיילים נשלחו לעיר, ופחות ממחציתם שרדו.
היא אהבה אותי, כמו שאני אהבתי אותה.
התנהגותו של טום לא הייתה מקובלת.
רב-החובל נתן את ההוראה לנטוש את הספינה.
אומרים שמשחק הגולף פופולרי מאוד ביפן.
למה אתה לא יכול לבוא?
כל הסטודנטים נכחו.
הוא שר שיר.
אני בן 19.
יש משהו שאני לא מבין.
ניצחנו בקרב.
בטעות חשבתי שהוא אחי.
אל תעשה רעש כשאתה אוכל מרק.
אני הולכת למיטה!
חקירות המשטרה חשפו את חייו הסודיים.
אני רוצה עשר צלחות.
זה תלוי בהחלטה שלך.
מצא חן בעיניי הרעיון שלך ואימצתי אותו.
טום קם מוקדם כמעט בכל הבקרים.
אני מתגעגע אליך, כבר שבוע שלא ראיתי אותך.
הוא התגורר באנקרה שש שנים.
ארוחת הערב שסעדו השנים היתה עשירה מאוד.
טום איבד את המשקפיים.
מעתה אוכל לישון בשקט.
אני מתקן מחשבים כמעט כל יום.
השמיים כחולים.
איזה ריח מסריח! הייתה לך נפיחה?
אני בעד הצעתך בכל לבי.
אני צריכה קרם שיזוף.
נגן לנו מנגינה.
כל הסוסים הם חיות, אבל לא כל החיות הן סוסים.
יש לי בשר, גבינה ועגבניות בכריך שלי.
אלג'יריה היא המדינה הגדולה ביותר באפריקה.
רק אדם אחד ניצל מהתאונה.
בל נשכח את העובדה הזאת.
הם נראים מאוהבים.
אני אוכל ארוחת צהריים עם המנהל כמעט מדי יום.
אני אף פעם לא לוקח איתי שעון כשאני יוצא מהבית.
גנבו לי את הארנק באוטובוס.
את יודעת מה היא עשתה?
תן לי לעשות את עבודתי!
הכוכבים זוהרים בשמיים.
דרום אפריקה רחוקה.
אימה של האם היא אחות.
זוהי אשתי.
קיבלתי את הצעתו.
היא קיבלה ציונים טובים באנגלית.
אינני משקר.
בהתחלה לא יכולתי לזהות אותו.
מדוע את ממהרת כל כך?
היום זה יום המזל שלי.
נמנעתי מלהצביע.
כמה זמן תהיי פה?
היום אני נשאר בבית.
בוא!
חלק מהמשפטים מסובכים מדי עבורי.
אני לא יכול לשכוח אותך.
בטי יודעת לנגן על פסנתר.
האורות בשירותים לא עובדים.
אני צריך להתקשר לאבא שלי.
אני מאמין שהוא רוצה לקנות מילון חדש.
הכיסאות האלה שמורים לזקנים.
מדוע אתה קורא את הנובלה הזאת?
ראיתי את אמא שלי מסתירה את העוגה.
זאת לא ממש הפתעה; או שאולי בכל זאת?
אני מאושרת מאוד להיות כאן, ועוד יותר - להיות כאן איתך.
היא עורכת רישום של כל הקניות שלה.
אכפת לך אם אפתח את החלון?
איזה סטודנט יצא?
סלח לי, אבדתי בדרך.
בארגז יש עשרים יחידות.
אמש נגנב שעוני.
המכונית שלך אמנם מהירה, אבל שלי עוד יותר מהירה.
"אני יכול לחנות כאן?" "לא, אינך יכול."
כואבת לי הכתף השמאלית.
את מה המציא בל?
חייבתי אותו לצבוע את הבית.
סוזאן אף פעם לא מעשנת.
אני לא יכול לעזור לכם כי אני עסוק.
אהבת אם היא אהבה ללא תנאים.
תן לי לראות את התמונות האלה.
נשארנו בבית כי בחוץ ירד גשם.
הסרט הזה הוא למבוגרים, לא לילדים.
תביא לי את כוס החלב הזאת.
יום ההולדת של אבי חל השנה ביום ראשון.
מִספרם גדול.
הילד שתק.
מחר יירד שלג.
הוא עומד ללכת.
זה מעולה.
מתי נתנו לך את הכרטיס לקונצרט?
אבל עכשיו טום אומר שהוא לא רוצה ללכת.
מאיפה הוא יוצא?
הייתי רוצה להיות בפריז.
יש לי שני אחים ושתי אחיות.
את הנעשה אין להשיב.
מישהו התערב.
מצטער, אין לי מושג.
אני מצטער, אני לא יכול ללכת.
לפעמים אני מפקפק באינטליגנציה שלך.
כשאנשים מתחילים להשוות בין עצמם לבין האחרים שכבר השיגו הצלחה, הדבר מהווה עבורם גורם רציני לחוסר מוטיבציה.
והסבא, אתה לא קובר אותו?
אני לא נראה טוב.
אני מתעטשת הרבה.
איפה אני יכול להשיג מכונית להשכרה?
אני עובדת.
הכל הצביעו בעד. איש לא הצביע נגד.
אם מזג האוויר יאפשר זאת, אצא לדרך מחר.
הבית הריק היה מלא באבק.
ברור כל כך שזה שקר!
איך אומרים את זה באיטלקית?
אני אוהב ללכת לקולנוע.
אני לוקח שלפשטונדה כמעט כל יום.
הילד זרק אבן אל הכלב.
היא רופאה.
אתה רוצה את זה בשטרות, או בכסף קטן?
היא דוברת שפות רבות.
הייתה לך טעות.
אם כך הצבע שנית!
הלכנו בלעדיו, מפני שהוא לא היה מוכן.
הבעיה שלך דומה לשלי.
הגנב נמלט עם הכסף.
איזה סל של מייקל ג'ורדן!
לא היה לי משהו יותר טוב לעשות.
האנשים הספונטניים הם אלה המאוהבים ביותר.
לקשישה העייפה היו שקיות מתחת לעיניים.
וכל המבין יבין.
דבר אינו קשה יותר בעולמנו מאשר לומר את האמת, ודבר אינו קל יותר מאשר להתחנף.
אני משחק עם בני.
הוא איש עסוק, כך שהדרך היחידה בה תוכל ליצור איתו קשר היא טלפונית.
ההודעות הגיעו אליך?
אל תשכח להתקשר לטום.
מטריד אותי מאוד הרעש בחיי העיר.
תוכלי להעיר אותי בשמונה בבוקר?
אני מאוהב כל כך!
אין דרך לדעת לאן הוא הלך.
הוא הקדיש את חייו למען השלום.
איננו יכולים לחשוף מידע מסווג.
שמי ג'יסונג.
אנשי משטרת ניו-יורק לובשים מדים בצבע כחול כהה.
את אוכלת ארוחת בוקר בבית?
כמה ילדים שוחים בנהר.
אין לי זמן בשביל זה, וחוץ מזה שגם אין לי כסף.
אנו מצטערים, מי שאתה רוצה ליצור איתו קשר אינו פנוי ברגע זה.
אני צריכה להסתתר.
הגעתי הביתה בשעה שבע.
מה שם הבחורה המועדף עליך?
היא אשתי.
יש אזור ללא עישון?
כשקיבלתי את השיק, הלכתי לבנק.
תחזיר את זה למקום שלקחת את זה ממנו.
אומרים שישו הקים לתחייה אדם מן המתים.
להזמין לך מונית?
כל העולם רוצה שלום.
טום צריך מישהו שיעזור לו.
תני לי להסביר לך את זה באמצעות תרשים.
קח ספר וקרא אותו!
אתה נוהג לאט.
תום מאזין.
להפתעתי, הוא התחתן עם שחקנית יפיפיה.
מרי היא סבתו של טום.
מה היא עושה?
אני חושב שרק לך אכפת.
היא נתנה במתנה את כל הבובות שלה.
חדר זה קטן מדי עבורנו.
הוא רץ לתחנה מדי בוקר.
אומרים שהגולף מאוד פופולרי ביפן.
הוא אמר: "אני מקנדה."
גם הזיכרון שלה מצוין.
ספרי לי בבקשה עלייך ועל משפחתך.
אמרתי שאפשר כי ירד גשם.
היער שומע, השדה רואה.
אבל זה נושא שנחזור אליו מאוחר יותר.
הייתי רוצה לראות את טרי טייט.
אני זקוק לעצתכם.
גם ג'ים מגיע למסיבה.
המשטרה הצליחה למצוא את הפושע.
הוא לא מבין בטכנולוגיה המודרנית.
הוא חי באנקרה שש שנים.
החתול הוא בעל חיים מאוד נקי.
אנשים שמנים נוטים להזיע יותר.
שיהיה לך לילה טוב.
אני אוהב בדיחות.
הוא נכנס לחדרו.
כשפתחתי את החלון, ראיתי ילדים משחקים בייסבול.
זו אשתי.
אני לא רוצה לחלוק את החדר במלון עם מישהו זר.
יפריע לך אם אדליק את הרדיו?
אני צריכה להשגיח שהכלב יהיה רחוק מהילדים.
ביקרתי בגן החיות.
בעבר, טום שנא את מרי. היום הוא אוהב אותה.
איזה ריח מסריח! הייתה לך נפיחה?
האיש מתאים לתיאור.
הוריי עזבו את הכנסייה.
הוא השאיר חפיסת סיגריות על השולחן.
אני עומד לפגוש חבר מחר.
את חושבת שאני מטומטם?
תירגע. אני לא יכול לשמוע אותך.
היא גרה בְּחור.
אשאל אותו אם הוא מתכוון לבוא.
זה רע לשקר.
בגלל השלג, הרכבת התעכבה.
מחר תהיה בחינה במתמטיקה.
תוכלי לדבר לאט יותר, בבקשה?
אשאל את זה בצורה אחרת.
איפה השירותים הקרובים ביותר?
בוב יהיה בבית בשעה שש.
אלווה אותך לתחנה.
השמש היא כוכב.
הוא לא מבוגר דיו כדי לחיות לבד.
הן לא מתווכחות, אלא עושות חזרה על הצגה.
אם אין לך מה לומר, אל תגיד כלום.
המתנה שלו היא בקבוק יין.
איזו בושה!
רד מהעץ!
אני בהיריון.
השדה הפך לשכונת עוני.
איפה השירותים הכי קרובים?
המקש הזה לא עובד.
השמיים היו זרועי כוכבים.
אף אחד לא יכול לומר מה יקרה בעתיד.
הוא עשה זאת עבור אחותו.
כל הטרגדיות מסתיימות במוות.
אני צריך להחנות את האוטו שלי כאן.
אני צריך ללמוד יפנית.
יש חדר פנוי להיום בלילה?
אני מרגישה בטוחה איתו.
מה ההבדל?
אתם מקבלים כרטיסי אשראי?
הסוללה שלי התרוקנה.
לא אוהב יין.
יש לו תואר עורך דין.
הוא רוצה משקפיים אדומים.
כמה כובעים יש לך?
אתה יודע לפתור את החידה הזאת?
יום יבוא והחלום שלי יהפוך למציאות.
הייתי בניו-יורק רק פעם אחת.
אני רוצה לדבר אתך בפרטיות. תתקשרי אליי.
אין לי כאן מקום שלי.
לא יכולתי להבין את מה שהוא אמר.
דיברנו כמה רגעים.
קופרניקוס לימד אותנו שכדור הארץ סובב סביב השמש.
החוקה תוקנה כדי לאפשר הצבעה של נשים.
נתקעתי בפקק תנועה.
יש לו כתם רוטב על החולצה.
איזה סוג מוזיקה אתה מנגן?
צ'אוּ.
כרגע היא נמצאת במטבח.
אני חוששת.
שאף אחד לא יזוז!
תום עזר?
שתי האחיות יפות מאוד.
למה לא קנית רכב יפני?
כמו שיש אנשים מאושרים, כך יש גם כאלה שאינם מאושרים.
מדינה ניטרלית היא מדינה שלא מוכרת נשק למדינה שנמצאת במלחמה, אלא אם כן היא משלמת במזומן.
אני לא חתיך
אם לומר את האמת, איני אוהב את סגנון הדיבור שלו.
הם חברים קרובים מאוד.
בשר של חזיר מחליא אותי.
באיזו שעה מתחילה הבחינה?
התברר שהוא מת כבר לפני זמן רב.
אני לא מרגיש את אצבעות כף הרגל.
קיבלתי מכתב מאחד מחבריי ביפן.
אני לא יודע אם הוא היה עושה זאת עבורי.
הצבע עדיין לא התייבש.
בא לך להתפרסם?
איך הבן שלו מת?
משפחה היא משפחה.
איך השגיאה הופיעה?
הצבענו בעד המועמד.
הוא נשמע לעצתי.
חתולים לא אוהבים מים.
התחנה נמצאת במרחק עשר דקות נהיגה מכאן.
אני רוצה חדר להיום בלילה.
נשארנו בדרך בלי דלק.
אני רוצה ללמוד לומר את המילה הזאת בערבית.
היא מבקשת את הבלתי אפשרי.
בבקשה תהיה זהיר יותר להבא.
כמובן שזה מותר.
מתי תקצור את החיטה?
"ברצינות?" "כן, ברצינות."
שמה מוכר לכולם.
היא עטפה בנייר כמה מתנות.
הלוואי שלא היית מעשן הרבה כל כך.
נולדתי ב-22 בנובמבר 1948.
הדעות שונות בין אדם לאדם.
אף אחד לא ידע זאת.
היא צעירה מכדי ללכת לבית ספר.
אני לא חושב שהתוכנית שלנו תעבוד.
זה לא ישנה כלום.
אשאר כאן יומיים.
בחרנו במלון קרוב למוזיאון.
שמו של הזר לא איטלקי.
כמה שהכלב הזה חכם!
הדרך היחידה להפחית משקל היא ליצור חסר קלורי על ידי שריפה של יותר קלוריות ממה שאתה אוכל.
היא נראית כמורה.
החיים, במקרה הטוב, הם ים של בעיות.
בקופסאות האלה יש הרבה מאוד מקום בפנים.
ההסבר שלו לא הגיוני בשום צורה.
בבחירות האחרונות לא הצבעתי.
אני לא יכולה לסבול את זה יותר.
מאז נישאתי, הפסקתי לעבוד.
אתה מדבר ספרדית טוב מאוד.
אני רוצה לעשות שיחה מקומית, המספר הוא עשרים-שלושים ושש-ארבעים ושמונה.
מה שאני מחפש זה לא אישה, אלא יזיזה.
אתה בטוח שאתה רוצה לעשות את זה?
קלרה עשתה עבודה די טובה.
נדמה לי שיש לי זמן לכוס קפה נוספת.
בא לי להקיא.
ולמה לא?
עליי לצחצח את שיניי.
אני חושבת שמישהו דופק בדלת.
היא משחקת טניס כל יום.
אני מאמין שצפייה בטלוויזיה היא בזבוז זמן.
היית צריכה לדחות את הצעתה.
מי שבר את החלון?
אל תעזבי. תחזיקי חזק.
העוגה שלך ממש מעדן.
הפופולריות של אתרי אינטרנט תלויה בתכנים שלהם.
אני גר בעיר.
הסב נמצא עתה ברגעיו האחרונים.
כמה עולים המכנסיים האלה?
הוא משתתף באופן פעיל בפוליטיקה.
מה היא לחשה לך?
טום במיטה, ישן.
יפנית ממלאת תפקיד חשוב בקידום השלום בעולם.
שיניתי את דעתי לגבי היציאה, ונשארתי בבית.
בל המציא את הטלפון.
הבעיה שלך דומה לזו שלי.
לך לישון.
הוא גנב.
כמה זה עולה?
הוא נהנה לקרוא רומנים בלשיים.
מה תיתן לי בתמורה?
החנות הזאת יקרה במיוחד.
אם מזג האוויר יאפשר זאת, אסע מחר.
באיזה אופן הבן שלו מת?
תאונת המטוס גרמה ל-200 קורבנות.
תחזרי אחריי על כל משפט.
הוא אף פעם לא ביקר אצלו.
מצאנו את הילד ישן שינה עמוקה.
קח את התרופה מדי שעה.
הלכה ההזדמנות.
רק האמת יפה.
הרופא בדק יותר מחמישים מטופלים באותו יום.
סליחה שהפרעתי לך.
זה יעלה יותר מאלף ין.
במקרה חירום, אנא התקשר אלי למספר הזה.
אנו חוצים את הרחוב.
אני יודע שאנחנו יכולים לעשות את זה.
אני צריכה להשיג כמה בולים.
הם זרים.
אתה יודע מה היא עשתה?
אל תשכחי להדביק את הבול על המעטפה.
טוב, קרו דברים מוזרים מעולם.
אתה יכול להשתמש במכונת הכתיבה שלי תמיד.
איש לא ראה אותי.
לא, אין לי את זה עלי.
מה אני צריכה לעשות עכשיו?
של מי הנעליים האלו?
טום זקוק למישהו שיסייע לו.
אין צורך להיפרד מהם.
פרפר היא מילה יפה מאוד.
מיץ תפוזים או שמפניה?
תן לי לעשות את העבודה שלי!
המתרגם - בוגד.
אתה יכול לומר לי למה טום עושה את זה?
יש לה חוש הומור.
ביל ואני חברים טובים.
אני צריכה להתקלח.
אתמול עבדתי למעלה משמונה שעות.
המספר פיי שווה ערך בקירוב ל-3.14 או ל-22/7. הוא מסומן באות π.
בפינת החדר יש שולחן.
הֲבֵל הֲבָלִים אָמַר קֹהֶלֶת הֲבֵל הֲבָלִים הַכֹּל הָבֶל.
היית צריך לדחות את הצעתו.
הוא מצטנן בקלות.
הם סיימו את לימודיהם באוניברסיטה.
אנחנו כל כך שמחים.
קום. מאוד מאוחר.
המשכורת שלי שבועית.
אני יכול להוכיח שאני צודק.
אני מאוהבת מאוד!
אין כאן נפש חיה.
אני יכולה לקרוא בלי משקפיים.
תתקשר אליי כשתרצה.
קפוא פה.
היום אני נשארת בבית.
היא לא יודעת לנגן בפסנתר.
איש לא ידע זאת.
מי רץ מהר יותר, יומי או קייקו?
אני רעבה מאוד.
טום זקוק למישהו לשוחח עימו.
מדוע את לא בוטחת בטום?
אני לא בטוח אם אני יכול לסמוך עליך.
הנושא המרכזי של הספר הוא המהפכה האמריקנית.
זה נמשך יותר משנתיים.
לפעמים אני לא יכולה שלא להראות את רגשותיי.
אני מוכן לעשות את העבודה אם תשתף פעולה.
אל תספרי לאף אחד, בבקשה.
היא רוצה להרחיב את האזור ללא עישון.
בבית שלנו שני חתולים: אחד לבן, והשני שחור.
אני מעדיפה להיות בבית.
טום לא יודע לומר בוודאות איפה מרי גרה.
כשאהיה גדול, אני רוצה להיות מפורסם.
אני זקוק לעזרה ראשונה.
אני מעבירה את רוב זמני בריקוד בחדר האורחים שלי.
אני רוצה להיות איתך לנצח.
אני משלם למוכרנית?
אני אוכל בפיצרייה שבמרכז כל שישי בצהריים.
הלכתי לבוסטון שנה שעברה.
תמיד היה תענוג לעבוד איתך.
לכל יונק יש שבע חוליות צוואר.
תום פגש את מרי.
אמא שלנו קנתה לנו כלבלב.
"ראיתי אותה לפני חמישה ימים," אמר.
לדודתי היו שלושה ילדים.
אני לא יכולה להאמין שדחית משרה כזאת.
במילה אחת, הוא דחה את הצעתה.
מעולם לא ראיתי נהר יפה כל כך.
תום ידע היכן מרי גרה.
היא התחתנה בגיל 17.
הכאב שהיא סבלה בעת העינויים, היה בל יתואר.
כשאת מורידה משהו מהאינטרנט, ודאי שהוא ממקור מהימן.
הכלכלה העולמית לא תתאושש בזמן הקרוב.
אילו היו לי כנפיים, הייתי עפה אליך.
דבריו של אדם שיכור הם המחשבות של אדם פיכח.
"מי זו?" "זו אמך."
לכדור הארץ יש צורה של תפוז.
כבר מצאתי פתרון לבעיה.
צריך לשלם את השכירות מראש.
הגיוני לחלוטין שהמתורגמן יהווה חלק מעולמו של הסופר.
אני נמנע מהצבעה.
אני נשארת בבית בימי ראשון.
יש לך חדר פנוי?
יפן תלויה במדינות אחרות באשר לנפט.
המקצוע שלי הוא שוטר.
את יודעת מה הוא עשה?
על מה אתה מסתכל?
אני מצאתי שהסיפור מעניין.
סמן את האפשרות הנכונה.
השפה היפנית ממלאת תפקיד חשוב בקידום השלום בעולם.
טום ניסה לכוון את הטמפרטורה של המקלחת.
המדינה הזאת עשירה באוצרות טבע.
האם השגיאה מופיעה בצורה סדירה או ספורדית? אפשר לגרום לה להופיע באופן יזום?
העולם השתנה.
היא קמה מאוחר.
אכפת לך לכתוב את זה על חתיכת הנייר הזאת?
היא שכחה את המטרייה שלה, אז השאלתי לה את שלי.
איפה אפשר להשיג אוטו להשכרה?
בביתנו שני חתולים: האחד לבן, והשני שחור.
הייתי רוצה לעבוד בקפטריה.
התרופה השפיעה באופן מיידי.
אני הולך לישון מוקדם היום.
הביצה נפלה מהשולחן, וכצפוי, נשברה.
מה את הולך לעשות איתו?
ההצבעת כבר?
אני חושב שאני עדיין חבר של מריה.
אני גרה בתורכיה.
שמעתי זאת בטלוויזיה.
עליי להחנות את האוטו כאן.
הוריי גרושים.
אני יודע בדיוק מתי זה קרה.
לילה טוב, חלומות נעימים!
תן לי את מספר הבנק.
יש לך משהו להגיד בנוגע לזה?
הקופסה שהוא מצא הייתה ריקה.
הייתי בת תשע כששאלתי את אמי אם סנטה קלאוס באמת קיים.
כל היום הוא היה עסוק מאוד.
הרחובות בהוקאידו מאוד רחבים.
הגיע הזמן להתחיל.
הרגל של טום מחלימה.
אני מאוהבת כל כך!
נפרדתי לשלום מהחבר שלי בתחנה.
אני בדרך כלל אוכל הרבה.
היא חסכה מאה דולר.
מה מספר הטלפון שלך?
אנחנו צריכים לבחור שם לילד.
אני לא יכול להאמין שדחית משרה כזאת.
אני חקלאי.
זה הסוד הכי שמור בעיר.
החבר שלך מדבר אספרנטו?
שניהם בכו לאחר ששמעו את החדשות הטראגיות.
אמור לי את כתובתך, בבקשה.
היא ילדה.
אני זקוק לעצתכם.
אני חושב שהבדיחות שמספר טום מצחיקות יותר מהבדיחות של מרי.
היום היא חוזרת מסידני.
התעמלות טובה לבריאות.
התגעגעתי אלייך מאוד כשהיית בצרפת.
אני לא יודע אם היא תבוא.
היא עטפה כמה מתנות בנייר.
אחותי שרה יפה מאוד.
צפיתי בטלוויזיה כשהטלפון צלצל.
היא יודעת לדבר ספרדית.
האוכל טוב.
היא לא החזירה לי את הכסף.
קוקו אינה הגורילה המצוי.
לעתים קרובות אני ישנונית.
מישהו יכול לומר לי איפה המקלדת?
כן, זה קורה מפעם לפעם.
את עושה את זה בכוונה!
היא שלחה לי מברק דחוף.
זאת לא ממש הפתעה; או שאולי כן?
טום לעולם לא יוכל לחזור לביתו.
אתה רואה אותו לעיתים תכופות?
מה יש בתיבות האלה הכבדות כל כך?
דחוף לך מקל לתחת.
היא הייתה באמצע כתיבת מכתב פרידה כשהמונית הגיעה.
תשאיר את חדרך מסודר היטב.
כל הספרים האלה שלי.
יש מספיק א', אבל ב' לא מספיק.
היא מכריחה אותו לעשות את שיעורי הבית לפני ארוחת הערב.
אני צריך להבין את משמעות המשפט הזה.
אם אתה עומד להסיר את נעליך, אנא שים אותן במקומן.
היא הסבירה לי איך להפעיל את המכונה.
האם זה המפתח שאתה מחפש?
אינני מפלה.
עזרתי לאמא שלי עם האוכל.
הוא ענה להוריו.
אין לי אף אחד שייסע אתי.
היום אני מרגיש גבוה יותר מההרים. היום אני רוצה לגעת בשמיים.
הם מוכרים סוכר בחנות.
לא נשאר בשר במקרר.
האנשים חשבו שהיא מתה.
למה אתה צריך טלוויזיה חדשה?
אין טעם שתחפש את העוגה, כבר אכלתי אותה.
בספרדית יש הרבה ביטויים שונים כדי לציין שינויים וטרנספורמציות.
לחזור הביתה?! אני מעדיפה להישאר כאן!
אני זקוקה להתרגעות.
הייתי מורה.
את הגבוהה ביותר.
אתר האינטרנט שלנו מושך משתמשים רבים.
הכרחתי אותה לעשות את שיעורי הבית שלי.
השדה הפך להיות כפר.
היית מעשן, נכון?
לתרופה היה אפקט מיידי.
כשאתה כועס, תספור עד עשר; כשאתה כועס מאוד, תספור עד מאה.
אני מצטער. אני יודע שלא הייתי צריך לעשות את זה.
בתי ספר רבים בברזיל הנהיגו דקת דומייה לזכרם של הקרבנות בטבח ראלנגו.
מה עושים הסבא והסבתא שלי?
לא ראיתי אותו מזה שנים.
איזו כוס היא שלך?
ספרנו כבר את רוב הקולות.
איזו שפה מדוברת באמריקה?
הנשים הנהיגו את התנועה לחופש הבחירה הכולל.
אני מרגיש טוב יותר עם כל יום שעובר.
אני צריך לצחצח את השיניים.
ביום שני הוא נסע לניו יורק.
אתה מהוקאידו, נכון?
זה תפוז.
אתה מבטיח?
הוא לימד אותי איך המכונה פועלת.
תום נתן לכם סיבה?
הוא התאהב בה ממבט ראשון.
הוא ויתר על ההשתתפות במרתון בגלל ההצטננות שלו.
הגעתי לעולם בלי שום דבר, ואלך מהעולם בלי שום דבר, חוץ מאהבה. כל השאר זה בהשאלה.
הוא רוצה להיפטר מהספרים שלו.
ברוך הבא לברזיל!
הנה המפה שאתה מחפש.
רוזוולט היה גיבור מלחמה.
השיחה בינינו הופרעה על ידי ההתעטשויות שלו.
אני יכול לעשות זאת בעצמי.
לא היה לי זמן ללכת לקניות וגם לא להיפרד מאמי.
אני לא רוצה לראות אותו שוב בחיי.
אנחנו לא יכולים לחיות בלי השמש.
אתה עושה את זה בכוונה!
על מה אתה מדבר?
אני הולכת לדייט עם האקס שלי.
אני מאד מאושר.
בל חי לפנים בלונדון, נכון?
יש לי שני אחיינים.
החול בשפת הים היה לבן.
אני כל כך מאוהב!
הפגישה הסתיימה בשמונה.
מי אשם בתאונה?
אני נשאר בבית בימי ראשון.
החתול על הגג.
הוא חסם לי את הדרך.
אני מדברת הרבה באנגלית.
זה שום דבר, אל תדאג!
דמעותיה העניקו לסיפור אמינות רבה יותר.
אני אוהבת גלידה.
הבעיה שלך דומה לזו שלי.
היא נשואה?
יש לנו בבית שני חתולים: אחד לבן, והשני שחור.
כנראה, יש לי חום.
יש מספיק זמן לנשנוש.
שלום, מה תרצי?
יורד גשם עכשיו.
אני רק מסתכל, תודה.
יש לך מסטיק?
אצל מי אתה מתגורר?
כשאגדל, אני רוצה להיות מלך.
אני רוצה חמישה כדורי בשר.
אני כבר לא יודעת מה לעשות.
מצאתי את החדר ריק.
אין לי שום אויב.
מאוחר מאוד, אני צריך כבר ללכת לישון.
הגשר הזה לא ארוך.
אחיה נעדר זה זמן מה.
אם כך, הבה נתחיל.
לילה טוב, חלומות פז!
הוא הבן היחיד שלהם.
אני נוסעת במטרו כמעט כל יום.
הוא התחרפן.
הוא הבטיח לכתוב מדי יום.
אני מאוהבת כל כך!
מה דעתך, מהי הדרך הטובה ביותר ללמוד אנגלית?
כל פעם שהשתעלה, היא חשה כאב רב.
איפה הילדים שלך?
היו לה ציונים טובים באנגלית.
בנשימתו האחרונה, הוא סיפר לו שהוא מאומץ.
התרופה הזאת תגרום לך להרגיש יותר טוב.
בפעם הבאה אני אנהג.
התרופה הזאת עדיין איננה נמכרת בבתי המרקחת.
הנה התיק שלך.
נהדר.
יש לו אופניים.
אתה איתנו, או שאתה נגדנו.
אני חושב שהוא יתאבד אם לא יוכל לראות את בנו.
בקרוב ימלאו לאבי ארבעים .
אחותי עובדת בבנק כמזכירה.
טום קנה שני עותקים של הספר.
כל שבוע אבי חוסך חלק מהכנסותיו.
נראה שהיום הולך להיות לי לילה לבן.
הוא נהג לאהוב אוכל חריף.
אתה חושב שאני אידיוט?
אלה שלי.
הוא קם מהשינה בחמש, כמו תמיד.
את מי את אוהבת?
אשמח לראות את טום פעם נוספת.
כדי להחריף את מצב העניינים, היא חלתה.
ברכות לרגל נצחונך בתחרות.
בימינו יש לנערים אופניים משלהם.
חסרת לי מאוד אתמול!
את לא יכולה להיכנס כי את קטינה.
זו המכונית שלינדה דיברה עליה אתמול.
היא אמרה לי שתפתח את החלון.
הדאגה שלנו היא לשביעות רצון מוחלטת שלך.
לא מעניין אותי מה היא אוכלת.
השמועה התבררה כלא נכונה.
שמו של הזר אינו איטלקי.
אני מזוכיסט.
אבוא בצהרים לאסוף אותך.
חג מולד שמח ושנה חדשה מוצלחת לכולם.
תני לי להראות לך משהו.
אני אוכלת בננה.
האומן שאת הציורים שלו אתה אוהב, הוא חבר שלי.
מה תעשה כשתגדל?
אל תעניש את הילדים.
איימי עבדה בגינה בשבת שעברה.
בקרוב נוכל לשלוח אותך לכלא.
אני אוהבת ללכת לקולנוע.
טום איבד את משקפיו.
אָמֵן!
גם המורה שלנו אמרה שהחתונה שלה לא תהיה דומה לזו של שאר האנשים; שאלנו אותה במה היא תהיה שונה, אבל היא לא אמרה.
הם ישבו בצלו של העץ הגדול הזה.
הפרח הזה הוא היפה ביותר בגינה.
הוא היה עייף מדי מכדי ללמוד.
עליי להסתיר את התיק הזה.
המשיך לרדת שלג כל היום.
נורמליות משעממת.
השעון שלי ממהר בחמש דקות.
אני צריך לשמור את הכלב רחוק מהילדים.
אני ממש לא מבינה אותך.
טום פוטר.
היא נתנה לנו לא רק בגדים, אלא גם קצת כסף.
מדוע אתה אומר זאת?
אנחנו צריכים לשטוף את כל הצלחות המלוכלכות האלו.
מה שיש לך זו הצטננות, לא שפעת.
אם אתה הולך למקום כלשהו, כדאי שתאמר זאת לאמך קודם לכן.
לא ייתכן שאתה רעב. אכלת חטיף רק לפני כמה דקות.
האטומים יוצרים מולקולות.
טום נפטר ברומא.
במה אתה חפץ?
איזו חיה היא קטנה?
בוא!
אני לא אוהבת להיות לבד.
מה עם הכובע האדום הזה?
הוא היה פיכח קרוב לשנה, אך נכנע לפיתוי בסביבות השנה החדשה.
אל תעשה כאן רעש.
מישהו מנגן בפסנתר.
הוא תמיד לובש חולצות כחולות.
תחליש את המוזיקה!
שלח את הקופסה הזאת לכתובת הזאת, בבקשה.
תיכנסי, אני עומד על כך.
ערים גדולות לא מוצאות חן בעיניי.
במקרה חירום, לחץ על הכפתור הזה.
הוא אכזב אותי.
אני עסוק עד השעה ארבע.
שמעת שגנב פרץ לבית השכן?
זה לא נראה כמו עיגול מושלם יותר.
אני לא צופה בטלוויזיה.
מה בקופסה?
תלמיד חדש נכנס לכיתה.
אני מתגורר במלון הזה.
אין אף אחד שאני יכול לפנות אליו לעצה.
יש לכם תלבושת אחידה בבית הספר?
הילדה הזו תמיד היתה טובה ומנומסת.
אני צריך להשיג בולים.
הוא לא אמריקני, אבל הוא אוהב את אמריקה.
הייתי רוצה להגיע לירח.
הוא נראה עייף משהו.
הנייר בצבע לבן.
לעתים תכופות מזדמן לי לצאת למרכז העיר בימי ראשון.
לאחי אין תעסוקה עכשיו.
על פי הרודוטוס, פרעה פסמטיכוס הראשון רצה להכיר את השפה המקורית של האנושות.
יש לה עשרה ילדים.
אם מישהו מנגן מוזיקה טובה, יתר האנשים לא מקשיבים, ואם מישהו מנגן מוזיקה לא טובה, יתר האנשים לא מדברים.
מתי הם הלכו הביתה?
מהי ארוחת הערב המועדפת עליך?
הוא איחר בעקבות התאונה.
דבר לא יכול לעצור אותם.
כדור הגולף כמעט נכנס לחור.
לא היה עוד כסף בארנק שלי.
חיכינו לך כל היום.
זה היה לילה חם מאוד מאוד.
איפה אפשר להשיג מכונית להשכרה?
בן הזוג שלו טורקי.
הוא זרק חתיכת בשר לכלב.
אני ישנונית!
הוא נתן לי עצה.
לדג הזה יש ריח רע.
זאת לא בדיחה.
כולם מאושרים.
זהירות!
יש לנו הרבה חברים.
הוא הותיר את הונו לבנו.
זה אפשרי.
הרשה לי לרקוד אתך.
אחרי החתונה, שמרי את השמלה באריזה.
מהי לדעתך הדרך הטובה ביותר ללמוד אנגלית?
קליפורניה הייתה המדינה ה-31 שהתקבלה לארצות הברית.
את בטוחה שאת רוצה לעשות זאת?
לא רציתי להעיר אותך.
סוף העולם קרוב מאוד!
אנא ממך, דבר לאט יותר!
באותה תקופה לא היו בנמצא בתי ספר לחירשים.
היא לא מתנהגת כמו בחורה רגילה.
ראיתי את אמי מסתירה את העוגה.
הם התכוונו להתנקש בנשיא.
הגנב הודה באשמה.
לטום היה חשוב אך ורק שלא התנהגנו בחוסר נימוס כלפי הבוס שלו.
אני אלרגית לאנטיביוטיקה.
אני יכול להקליד חמישים מילים בדקה.
איכותו של צייר תלויה בכמות העבר שהוא נושא עמו.
היא מאמנת יוגה.
המים האלה חסרי טעם.
"אבא שלי לא שותה." "גם אבא שלי."
טום לא אוהב את בית הספר.
הוא מת כמה ימים לפני יום הולדתו המאה.
מי עורך הדין שלך?
הם הטילו עליו את האשמה לתאונה.
בגלל זה הוא התרגז.
מה נמצא בקופסה?
איך מת בנה?
אני בחור בישן.
תראה לי את התמונה!
הוא נותן לארנבות שלו לאכול שלוש פעמים ביום: בבוקר, בצהריים ובערב.
אבא נהג בעבר בחיפושית.
המלחמה האמיתית נוראה יותר מהסיפור הזה.
הדמעות שלה שיוו אמינות רבה יותר לסיפור.
תן לי להסביר לך את זה לאט לאט.
להיות ער זה להיות חי.
לא קוראים לי "אתה," קוראים לי ריקרדו.
היא נותרה מאחור בגלל הליכתה האיטית.
תאוורר את הנעליים האלו!
השארתי את זה על השולחן.
האם ארוחת הבוקר מוכנה?
איזה ספר הוא שלך?
את יפה מאוד.
הוא מתייחס לכל במובן של כסף.
אני צריכה לדעת מי יגיע.
אף אחד לא אוהב שצוחקים ממנו.
נקי את המראה.
המטוס נחת באיחור של 30 דקות.
אני אוכלת ארוחת ערב עם טנינה כמעט כל יום.
תודה שהסברתם לי את זה.
הוא מעולם לא ביקר אצלה.
אני אסלח לך הפעם.
היום נאכל צהריים בפיצרייה.. רוצה לבוא איתנו?
הם אוהבים את הילדים שלהם.
אני מעדיף דג מאשר בשר.
בצפון קר בחורף.
האם אוכל להשתמש ברכב שלך היום?
אתה הגבוה ביותר.
הנעליים שלך מלוכלכות, תחלוץ אותן לפני כניסתך.
הונגרית היא שפת האם שלי.
אני עדיין זוכר את הפעם הראשונה.
הגנב ברח כשהמשטרה ראתה אותו.
הוא עומד לעזוב.
המקום היה כמעט ריק.
הם צעקו.
אני בר מזל שיש לי חברים כנים.
טום לא יודע כמה מרי אוהבת אותו.
כף הרגל שלי נרדמה.
השעון נעצר. דרושה לו סוללה חדשה.
אני הולך להוכיח לך שאיני טועה.
אם ניקח בחשבון את חוסר הניסיון שלה, הרי שהיא הייתה טובה מאוד.
אני רגילה לזה.
אני רוצה עוגה כחולה.
אביו מכנה אותו "טום."
איזה מהבתים הוא שלו?
בלי מרכיבים טובים אי אפשר להכין ארוחה טובה.
היא פיטרה מספר עובדים על מנת להציל את החברה.
תן לי להסביר לך את זה באמצעות תרשים.
טום עדיין צעיר מכדי להבין זאת.
שכחתי להרים את השפופרת לפני שחייגתי את המספר.
אני נהנה לנסוע ברכבת.
נא לבחור סיסמה בטוחה יותר.
קראי ועני.
עדיין לא קראתי את העיתון של היום.
התחשק לי לבכות כששמעתי את החדשות.
הדבר היחיד שהיה חשוב לטום היה שלא התנהגנו בחוצפה כלפי הבוס שלו.
שפת האם של ג'וליה היא איטלקית.
קפוא כאן.
מתי הגעת לסין?
לעתים קרובות טוענים שממתקים מזיקים לשיניים.
תקראי ותעני.
תפעל לפי עצתי!
טום רצה לראות את מרי מתה, כי היא רצחה את ילדיו.
מה שהיה להוכיח.
כל קול חשוב בבחירות.
היא חיפשה את בנה האובד.
השבוע עושים גשר, ויהיה סופ"ש של שלושה ימים.
איפה אתה חושב שהכרתי אותה?
את מי אתה אוהב?
המלך לא צפה את סופה של המונרכיה.
היא התחתנה בגיל 17.
החל מהחודש הבא מחילה ברזיל את חוק ההדדיות עם ספרד.
יש לך בלוג?
מה בדיוק אתה רוצה ממני?
האביב הוא העונה שאני הכי אוהבת.
לא ראית את טום היום, נכון?
אני רעב מאד.
טום ניסה להרוג את מרי.
היא עשתה את זה עבור אחותה.
הייתי רוצה לנשק אותך.
היא גדולה ממני בשש שנים.
היא חובשת כובע שחור.
תשאיל לי את האופניים שלך.
אתה נראה עצוב.
זה יום המזל שלי היום.
נולדתי בתל-אביב.
זה יום כל כך יפה שהייתי רוצה ללכת לדוג בנהר.
לא אוהבת קפה קר.
על מה אתה מסתכל?
יש לנו חתול וכלב.
הוא שם את כספו בתיק.
הציפור טבלה ראשה במים.
לא אוהבת יין.
יש לי משקפי שמש.
גם אני.
חשבתי שהוא היה רופא.
שאל אותו אם הוא דובר יפנית.
אתה רוצה לאכול?
אני חושבת שהגיע הזמן שיבדקו את העיניים שלי.
אני פוחד לא לסיים את זה בזמן.
אתה מוכן לסגור את הדלת?
אני מחכה.
תנמיך את המוזיקה!
טום חשב שהמוזיקה הייתה חזקה מדי, אבל הוא היה עייף מכדי להקים את עצמו ולהנמיך את הווליום.
האם אתם זקוקים לפירות?
סופי הקטנה לא הייתה צייתנית.
בצלים אפשר לאכול חיים או מבושלים.
אני מזמביה.
לי הייתה מטרייה, אבל לידידי לא.
היא החלה להעלות במשקל.
בוא!
דודו נסע לאירופה לנסיעת עסקים לפני שבוע, והוא כעת בלונדון או בפריז.
אני ממליץ לך לנסוע ברכבת.
הדיסקוטק ריק.
באופן כללי, גברים חזקים יותר מנשים.
הסגנון מוצא חן בעיניי, אבל יש לכם אותו בצבע אחר?
היא נשואה לבן דודי.
אחר הצהריים טובים. אתה השכן החדש שלנו, אם אינני טועה?
אינטר-בלשנות מתעסקת בתקשרות מעבר למחסומים הלשוניים, וחוקרת כיצד שפות מתוכננות, כגון אספרנטו וולאפוק, משמשות במקרים כאלה.
צרפת הייתה במלחמה עם רוסיה.
איש לא מדבר שפה זאת יותר.
אבי הלך לארצות הברית.
טום זקוק לתשע שעות שינה בלילה, לכל הפחות, או שהוא אינו מסוגל לתפקד.
הוא הגיע מאוחר בגלל התאונה.
זה לא קורה.
אני רוצה לשלם בהמחאה.
אף אחד לא אמר לי כלום.
עבודה קשה אף פעם לא הרגה אף אחד. אבל לשם מה להסתכן?!
סַאפְּפוֹ מהאי לֶסְבּוֹס היתה משוררת מפורסמת.
במשך שבוע הוא היה בבית חולים.
עבודת התלמיד - ללמוד.
מדוע שיקרת?
אני לא רוצה לקרוא את הספר הזה.
באמצעות אספרנטו אתה יכול לתקשר בצורה שווה עם אנשים ממדינות אחרות.
תודה רבה על התשובה הזאת, שמותאמת באופן אישי כל כך לשאלה שלי.
בדיוק באתי ללכת לחפש אותך.
אתה לא יכול להחנות את הרכב כאן.
ידע הוא כוח.
אני חייב לעשות את זה שוב פעם?
המטוס נחת בזמן.
היא דחתה את בקשתי.
הייתי רוצה לתת לך במתנה ליום הולדתך אופניים.
רוח, את כאן?
אל תניח שום דבר מעל הקופסה.
יש לה שלושה אחים.
יפני לעולם לא היה עושה דבר כזה.
הוא אחר כתוצאה מהתאונה.
הוא מדבר גם צרפתית.
בין יפן לשכנותיה שורר שלום.
אתה יודע היכן אני גר?
אני יודע מעט צרפתית.
אני לא מבין אותך בכלל.
אני לא עובד ביום ראשון.
היא היתה בבית כל היום.
מצאתי את החתול שלו בחדר ריק.
אל תפחד.
האם הדואר הגיע כבר?
הוא חי בנפרד מאשתו.
הפיראטים הפליגו בשבעת הימים.
לא אמרתי לך שתום יאהב את המתנה?
שכחתי להרים את השפופרת לפני שאני מחייג את המספר.
התיק הזה לא קטן.
הגרון שלי יבש.
כולנו היינו נרגשים עקב תוצאת הניסוי.
אני תמיד נועלת מגפיים כשיורד גשם או שלג.
המתנה נוספת היא בזבוז זמן מוחלט.
אני משלמת למוכרת?
הוא מומחה בכלכלה.
אני רוצה להכיר אותך טוב יותר.
אני צריך לסגור את החלונות.
הפרופסור בראון מאושר לראות את ספרו שיצא לאור.
אם הוריי יגלו שבאת, הם מסוגלים להתנהג בצורה מטורפת.
תמהר!
אני רוצה לעשות מסיבת יום הולדת לאמי, אבל אין לי כסף.
טום מאוד כעס על מרי.
היא מעירה אותו כל בוקר בשש וחצי.
אני יותר חתיך ממך.
פקיד מכס ביקש ממני לפתוח את המזוודה שלי.
הכול בסדר?
נולדתי בעשרים ושניים בנובמבר 1948.
איזה גבוה אתה!
פוליטיקאים אוהבים מאוד לדבר.
עדיין לא מוכרים את התרופה הזאת בבתי המרקחת.
כמה שאני מתגעגע אליך!
אני צריכה לשלם את החשבון.
אבי ואני ביקרנו לראשונה במוזיאון הזה.
מדוע חם כל כך?
את מתכוננת לעשות את זה שוב?
אני לא יודע מה עליי לעשות.
הוא עכשיו בבית החולים.
אתה איתנו, או שאתה נגדנו.
אני צריכה לצחצח את שיניי.
פרעה היה צורר אכזר.
אנחנו רואים מה שאנחנו רוצים לראות.
דוקטור, שמי מועתז.
אני מעריץ את המורה לאנגלית טניגוצ'י.
ייתכן שהיא שכחה את המטרייה שלה באוטובוס.
לא משנה לי אם היא קתולית, בודהיסטית או מוסלמית. אכפת לי רק מהחברות שלה.
הפרה היא סמל של אירופה.
אתה כל כך חסר סבלנות אליי.
אתה צריך שתהיה לך גישה חיובית אם אתה רוצה להצליח בחיים.
בטי יודעת לנגן בפסנתר.
טום לומד מהר.
אני נותן לך את המילה שלי.
לטום יש הרבה אנשים לראות מחר בבוקר.
בעייתך דומה לשלי.
קומי. מאוד מאוחר.
תשתוק ותקשיב, ילד!
אתה צריך לענות על השאלה.
לפעמים אני מפקפקת באינטליגנציה שלך.
חברייך יתגעגעו אלייך.
כרגע אני עסוק בבישולים.
היא לא באה למסיבה, אבל אף אחד לא יודע מדוע.
את רוצה לאכול?
היא נשקה לנו על הלחי ואמרה לילה טוב.
סבתא שלך לא ברזילאית, נכון?
נצל את החופשות שלך.
מדוע את אומרת זאת?
איזה ריח מסריח! יש לך גזים?
אין לי סוללה.
אני חי בטוקיו.
אני צריכה להתחבא.
אכלנו שם שלוש פעמים.
רוב גדול הצביע בעד ביטול העונש המופרז.
האמת היא שאני לא יודעת.
אני מעשנת סיגריות.
פיליברטו ברח לאקפולקו.
טום מתעניין בהיסטוריה של צרפת?
לימדו אותנו שמלחמת העולם השנייה פרצה ב-1939.
הוא למד את מקצוע הבנקאות בלונדון.
אחד הכפתורים שבמעיל שלי עף.
תעביר לי את המלח.
מאז שידעתי על קיומה של האוניברסיטה, רציתי ללכת לשם.
אבא נסע בעבר בחיפושית.
אנחנו מנגנים בפסנתר.
היא חשבה זמן רב על העניין.
הכיסא מעץ יקר.
את צריכה לשלם מראש.
החרם נמשך קצת יותר משנה.
אתה אדם בעייתי.
טום צריך להכיר בעובדות.
בירה, בבקשה.
החל מהחודש הבא, ברזיל תיישם את חוק ההדדיות עם ספרד.
בוקר טוב, מייק.
זה קרה לפני שהמכתב שלו הגיע.
כבר נפרדת ממנה? זכור: לא תראה אותה שוב לעולם.
אקלימה של לונדון שונה מזה של טוקיו.
כולם ניסו לדבר באותו הזמן.
היא תצטרך לבשל בשביל כולם.
האם מרי היא הבת שלך?
כשהגעתי הביתה, מצאתי את המכתב שלך ממתין לי.
זה כנראה מה שהשפיע על החלטתו.
פעם אחת, כריסטופר קולומבוס גילה ספינה מלאה במלחים מתים... והתעלם מהם בנימוס.
הם גברו על היריב.
היא התחתנה כשהייתה בת 17.
מים מתחת לגשר.
בקבוק יין, בבקשה.
אילו היו לי כנפיים, הייתי עף אליך.
אחי נפל מעץ ושבר את רגלו.
למה את אומרת את זה?
טום לא צריך לשטוף את האוטו. מרי כבר שטפה אותו.
האדון היראיאמה הוא מורה טוב מאוד.
התגעגעתי אליך מאוד אתמול!
איך מת הבן שלה?
היא חביבה כלפייך?
סקי הוא הספורט האהוב עליי.
הוא הגיב כמו מקודם.
אל תשאיר דברי ערך במכונית.
כמה זמן תישאר בלונדון?
אני רוצה תנור חדש.
אני לא מבין את השאלה שלך.
נא לבחור סיסמה חזקה יותר.
"איך מתקדמת החקירה?" "כרגיל."
אם כך, בואו נתחיל.
האדם הקדמון נפוץ לכל המקומות בעולם.
הרעיון שלה טוב יותר משלך.
טום צריך לחדש את הדרכון שלו לפני החמישה עשר בחודש הבא.
אני לא יכול לפתור את הבעיה הזאת.
היא נראית צעירה מאוד.
לא היית רוצה לבוא?
אני לא מאמינה לך, אתה תמיד משקר.
הגעתי הביתה בריא ושלם.
את יודעת איך משחקים שחמט?
אני דואג לטום.
למעשה, הוא לא מוצא חן בעיניי. הוא רק נראה לי מושך.
דרוש זמן לרפא את מדווי הלב.
נשארתי בלי סוללה.
הנאום שלו נמשך כל כך הרבה זמן, שכמה אנשים התחילו להירדם.
היא לא באה למסיבה, אבל אף אחד לא יודע למה.
היא סירבה לתמיכה הכספית שהצעתי.
למה היית כזה איטי?
הנשיא יוצא מוושינגטון בדרכו לפריז בחודש הבא.
מריה הוציאה את הביצים אחת אחת מאריזתן.
לשוודיה שפה משל עצמה.
הוא היה מנהיג המשלחת הגדולה.
הבעיה שלך דומה לשלי.
אביו תמיד חוזר הביתה מאוחר.
מה קורה לך שאת כל כך עצובה?
הלכתי לגן החיות.
אין לי מושג כמה זה עולה.
השיניים שלי נוקשות בגלל הקור.
למה היית כל כך איטי?
כשדודי נסע לארצות הברית, רבים הגיעו להיפרד ממנו בשדה התעופה.
תניח לי לעשות את העבודה שלי!
לא ייתכן שאת רעבה. אכלת חטיף רק לפני כמה דקות.
אני חושב שהוא לא עורך דין.
מצטערת, אין לי מושג.
רוב התאונות קורות בסביבה הביתית.
לפעמים אני משתמש במספריים כפותחן.
במקרה חירום, לחצו על הכפתור הזה.
אני מזיע תמיד.
זה בלתי אפשרי.
לפי דעתי, אין דבר חשוב יותר מחינוך.
אני רוצה לראות מה יש בפנים.
טום מדבר מתוך שינה לעתים קרובות.
שלח לנו עוד אינפורמציה בבקשה.
לא מצא חן בעיניה להיות ענייה.
אנחנו לא יודעים מה גורם לסרטן.
איך קוראים לחיה הזאת ביפנית?
כמה יעלה בקירוב נסיעה במונית מכאן?
אתה לא צריך לדאוג לגבי זה.
אני שונא בדיחות גסות.
השמועה בדבר מותה התבררה כשגויה.
טום התגרש ממרי אחרי שהילדים סיימו את הלימודים באוניברסיטה.
האמונה עוקרת הרים.
עוד מעט יירד גשם.
אתקשר אליך כאשר אסיים את העבודה.
הוא אומר שירקות לא מבושלים בריאים יותר.
הוא לא מבוגר דיו כדי לחיות בגפו.
למען האמת, אני לא יודע.
משפט אף פעם איננו תמים.
"Jingle Bells," שיר שנהוג לשיר בתקופת חג המולד, הוא למעשה כלל לא שיר של חג המולד. למילים אין קשר לחג המולד.
איפה אני יכול לעשות קניות?
