Не переживай, я тебе помогу.
Том выключил свет в гостиной и поднялся к себе в комнату.
Ты отдохнул?
Я не понимаю, что это значит.
Мы найдём друзей всюду, куда ни поедем.
Оставь нас, пожалуйста, одних!
Не будь наивной.
Учить язык интересно.
О чём вы говорили?
Все листья опали.
Я узнаю её по голосу.
Я был невежлив.
Том всю ночь говорил со своими друзьями о политике.
Не вынуждай меня убивать тебя!
Так я тебе и сказал!
Надеюсь, вы не станете снова лгать мне.
Я сделаю её счастливой.
Я ещё не сказал своего последнего слова!
Ты читаешь "Графа Монте-Кристо"?
Я расскажу вам одну историю.
Каков хозяин, таков и слуга.
Ей это не понравится.
Вы понимаете, что происходит?
Ты приехал туда раньше Мэри.
Они обе пришли.
Я постарался не оставить следов.
Он одно за другим преодолел препятствия, пока не достиг своей цели.
У меня такое чувство, что ты не очень-то хочешь, чтобы я остался.
Не могу поверить, что я тебе это говорю.
Они обозвали его трусом.
Собрание подходило к концу.
Я слышал, как Джон разговаривал с господином Брауном.
Ну и скучища...
Вы анализировали результаты.
Какой вид спорта вы предпочитаете?
Он отправил книгу почтой.
Доколе?
Он бездельник.
Ты уверен, что не знаком с Томом?
Вы не хотите победить?
У неё один сын и две дочери.
Я рассердился.
Ты знаешь, кто написал эту книгу?
Я умею читать по-английски.
Так сколько же ему лет?
Том сказал, что позвонит в половине третьего.
Спросите у него, как её зовут.
Поднос брать будете?
Хочешь поиграть в футбол с нами?
Хватит орать мне в ухо!
Я думал, Вы об этом не знаете.
Я спросил у него, знает ли он её адрес.
С кем мне туда идти?
Я никогда не был в Японии.
Место приятное, но я бы не хотел здесь жить.
Тома не было дома, а Мэри была.
Дэн сделает кофе.
Мы любили тебя.
Я могу и подождать.
Тебе лучше поспать.
Ты пунктуальна.
Кто-нибудь может ответить на мой вопрос?
Вот мой электронный адрес.
Я иду в полицейский участок.
Они лишены воображения.
Я дал тебе то, что ты хотел.
Я хочу сесть за руль.
Что бы ты сделал, если бы у тебя было пять тысяч долларов?
Том хочет, чтобы вы поехали с ним в Бостон.
Я бы хотел выучить латышский.
Том жутко разозлился и набросился на Пьера.
Почему я Вас не послушал!
Я не допущу, чтобы с тобой что-то случилось.
Я не хочу читать эту книгу.
Надо было мне запереть дверь.
Тебе понравился фильм, который ты вчера смотрел?
Эй, откройте дверь.
Не вешайте трубку.
Не перебивай меня.
Большие машины потребляют много топлива.
Одна из басен Эзопа называется "Лисица и виноград."
Она перестала смеяться.
Привет, я Майк.
Я не знал, что она замужем.
Том живёт в рабочем районе.
Твой отец получил повышение.
Хорошо, я понял.
Восходит солнце, начинает светать.
Том ничего не заметит.
Он стал пианистом.
Ты нашла Тома?
Он вернётся в четыре.
За книгу заплатил я.
Мы можем это как-то ускорить?
Прости, что я это сказала.
Это твоя вина.
Надо было нам ещё одну бутылку вина купить.
Я и подумать не мог, что мы будем обсуждать эту тему сегодня.
Моя жена залилась слезами.
Я скажу ему, что знаю.
Откройте дверь.
Не вижу, каким боком это тебя касается.
Почему вы хотите учиться за границей?
Меня беспокоит мой вес.
Я могу что-нибудь сделать для тебя?
Остальные скоро придут.
Дверь должна быть либо закрыта, либо открыта.
Когда Мэри вошла, продавщица у неё спросила: "Чего желаете?"
Я просто хочу всех вас поблагодарить.
Тебе нужно полотенце.
Том с Мэри постоянно дрались.
Будьте серьёзной!
Делайте как знаете!
Он был бедным музыкантом.
Ты знаешь это лучше, чем я.
Здесь столько кошек!
Интересно, дома ли он.
Том был очень хорошим.
Я купил своему дедушке на восьмидесятивосьмилетие шарф.
Где Вы были вчера?
До десяти лет она жила в Хиросиме.
Она принялась петь.
Я еду в Бостон.
Я не о том говорю.
Расскажи нам эту историю от начала до конца.
Мне нужен сахар, чтобы испечь этот пирог.
Я потерял очки, а без них я не могу их найти.
Британский английский во многом отличается от американского.
Чай безо льда.
Что было раньше, курица или яйцо?
Мы говорили о том о сём.
Том тоже это видел.
Какая у вас погода?
Когда я был в твоём возрасте, у меня была работа.
Я хочу это вернуть.
Я забыл купить яйца.
Они сводили взрослых с ума.
Мне нужна лестница.
Её лицо усеяно веснушками.
Это слово было уместно в данной ситуации?
Будь терпеливым и настойчивым. Для таких вещей требуется время.
Мы должны подчиняться приказам.
Я их не оскорбляю.
Том купил дом в Бостоне.
Я намыливаю лицо, перед тем как побриться.
Это просто неправильно.
Том на меня смотрит.
Тебя никто об этом не просил.
Вам не разрешается выходить из этой комнаты.
Она посмотрела ему прямо в глаза.
Возможно всё.
Я была беззащитна.
Мне не нравится, что ты постоянно опаздываешь и постоянно заставляешь меня ждать.
Управление компанией - это не то же самое, что владение компанией.
С кем ты туда ходил?
Их обвинили в краже.
Он всё время повторял одно и то же.
Предлагаю тебе вздремнуть.
"Как дела?" - "Хорошо, спасибо."
Ты будил Тома.
Она была под впечатлением.
Девушка нахмурила брови.
Оставь меня в покое!
Спасибо, хорошо. А вы?
Поезжай осторожно!
Я мог заниматься этим весь день.
Он широкоплеч.
Его машина сломалась по дороге.
Она разделась.
Мне надо быть в галстуке?
Кто-то мне это сказал.
Том осознавал риски.
Давай, Том!
Я не знал, что ты умеешь готовить.
У неё седеют волосы.
Дуб - это дерево, которое может прожить много сотен лет.
Я не могу сделать этого без помощи Тома.
Многие приняли участие в марафоне.
Скажи ей, что я её очень сильно люблю.
Нет, нельзя.
Кто смог бы устоять перед подобным предложением?
Ты прав.
Прекратите вести себя как ребёнок!
Мне тепло.
Это такой хлеб.
Я умею считать до ста.
Я всю ночь проворочался с боку на бок.
От гения до безумия - один шаг.
Это правда происходит?
Она в два раза старше неё.
Мы пели для неё.
Руки вверх!
Я пытаюсь отсюда выбраться.
Чем осёл отличается от мула?
Едва увидев это, он побледнел.
Битва при Мариньяно состоялась 13 и 14 сентября 1515 года.
Сколько мальчиков в этом классе?
Ты серьёзно рискуешь, доверяя ему.
Эскалатор внезапно остановился.
История нас очень тронула.
Листья падают.
Ужасный был день.
Я видел её обнажённой.
Я лучше всех!
Скольких вы убили?
Я чувствую себя намного лучше.
Том был ко мне добр.
Он каждый день приходит навестить больного друга.
Ты прочёл книгу, которую я тебе дал?
Откуда это ты столько всего знаешь?
Это не ново.
Это было совпадение.
Ради тебя я готов на всё.
Не пытайся меня одурачить.
Тебя ждут внизу.
Упражнение, которое я делаю, трудное.
Вы не возражаете, если я закурю?
А что было не так со старой?
У кролика длинные уши.
Вы видели историю болезни Тома?
У тебя были какие-то проблемы?
Никто не поверил тому, что ты сказал.
Счастливого пути! Позвони мне из Парижа!
Вы храните деньги в банке?
То, что ты сказал, - абсурд.
Я ему позвонил.
Они привязали его к дереву.
Мы оба из Тампы.
Будем надеяться, остров красивый.
Вы готовы начать?
Давай сделаем это сейчас.
В данный момент у него много работы.
Я взрослая.
Том бросился прочь из здания.
Ты, наверное, подумал, что я идиот.
Ты говоришь по-курдски?
У них нет машины.
Сегодня мой день рождения.
Том закрыл за собой дверь.
Ты уверена, что можешь это сделать?
Нет, я устал.
Вообще говоря, женщины живут дольше, чем мужчины.
Я слепой.
Собака - самое верное животное.
Это моя сумка.
Прекрати на меня орать!
Большое спасибо, я сыта.
Мир - сумасшедшее место.
Ты не помогал бедным.
Солнце зашло.
Вы мне тоже нравитесь.
Сомневаюсь, что Том виноват.
Хватит вести себя как ребенок.
Да, у Тони это было.
Он всем нам нравится.
Тебя не волнует то, что происходит?
Он говорил об этом весь вечер.
Вы можете зайти в девять?
Всё будет хорошо, я тебе обещаю.
Нам просто надо научиться с этим жить.
Я постоянно забываю имена людей.
Вам нравится моя новая причёска?
Какой был результат?
Мужчина умер от рака.
Все дети засмеялись над Томом.
Он был исключён из школы.
Я пожелал ему счастливого пути.
Я хочу предоставить тебе возможность это сделать.
Где вы их спрятали?
Она ваша подруга.
Как ты с ней познакомился?
Я этого пока не знаю.
Мы поспешили, чтобы не опоздать на концерт.
Ты сделал уроки?
Они отказались нам помочь.
Моя сестра стала хорошей пианисткой.
Думаю, нам с тобой надо поговорить.
Ты очень богатая.
Я так Вас люблю. Жду не дождусь, когда Вас увижу.
Не говори своему отцу, что хочешь стать клоуном.
Земля, Марс и Юпитер - планеты.
Он весит на 10 килограммов больше, чем я.
Ты снова станешь отцом!
Я звала.
На втором этаже начался пожар.
Он припарковался на свободном месте.
Ты сдал свои экзамены?
Когда вы поймёте?
Я не умею читать по губам.
По-настоящему великий человек всегда скромен.
Я не переношу вида крови.
"Он скоро встанет на ноги?" - "Надеюсь."
Посмотри на эту гору, покрытую снегом.
Он закрыл за собой дверь.
Во сколько приходит следующий поезд из Парижа?
Было уже поздно, так что я вернулся домой.
Я боюсь змей.
Она схватила меня за руку.
С Томом было легко общаться.
Вы умеете считать до десяти по-китайски?
Мне не с кем поговорить.
Они любили шоколад.
Она часами слушала музыку.
Тебе снятся кошмары.
Я не уверена, что она захочет со мной разговаривать.
Мы должны представить отчёты в понедельник.
Кто за тобой ухаживает?
Какую песню пел Том?
Ты любишь готовить?
Разрежьте лосось на мелкие кусочки.
Измерь ей температуру.
Я не могу объяснить, что произошло.
С чего вы так решили?
Они сказали, что они мне перезвонят.
Ты мне свет загораживаешь.
Том сказал мне, что ненавидит этого человека.
Кто из нас бегает быстрее всех?
Я буду за тобой присматривать.
Почему Вы носите эти?
Сосредоточься.
Церковь стоит на окраине города.
На улице ещё светло.
Она посоветовала ему поехать туда на велосипеде.
Давай срежем.
С этим есть проблема.
Что ты делал на чердаке?
У Мэри получится.
Том пишет письмо.
Том с тобой по-французски говорит?
Я не могу ждать ещё неделю.
Том сказал, что у него есть дела поважнее.
Приятно вас видеть.
Уйди с моей дороги.
Это расплата за успех.
Я услышал шум у себя за спиной.
Дайте я взгляну.
Он старый.
Люди обычно умирают, если вы их убиваете.
Можно попросить тебя об одной услуге?
Он мне не отец.
Когда Вы женились?
Вы ведь не спешите?
Руки вверх!
Ты выглядишь занятой.
Я занимаюсь.
Они ждали десять минут.
Том сел на табуретку в углу.
Я дам вам эти деньги.
Мы покурили.
Она держит под мышкой книгу.
Она едет туда одна.
Расскажите мне о ваших планах на будущее.
Всё идёт очень хорошо.
Не перебивай меня! Ты что, не видишь, я разговариваю?
Мэри попросила его открыть окно.
Ты говорил ему о своих планах?
Я родилась 2 января 1968 года.
Он напоил свою лошадь.
Если не поторопишься, опоздаешь на поезд.
Он тебя спрашивает.
Вам нравится индонезийская кухня?
Я хожу в библиотеку по крайней мере один раз в неделю.
Он сидел на полу.
Кем была королева Елизавета?
Ваша мама меня убьёт.
Её дочь - медсестра.
Я не против того, чтобы люди владели оружием.
Включи, пожалуйста, телевизор.
Что они продают?
Поскольку он нёс тяжёлый рюкзак, ему приходилось время от времени останавливаться, чтобы отдохнуть.
Твой пёс очень большой.
Стена будет метровой высоты.
Мне очень нужно с тобой поговорить.
Она делает успехи.
Я шёл.
Я собираюсь прилечь на минутку.
Это звучит двусмысленно.
Я много раз видел Вас по телевизору.
Конечно, я вас помню.
Вы именно тот человек, которого я искал.
Мне казалось, что я слышу твой голос.
Вас никто не заставляет отвечать.
Что вы ещё натворили?
Я могу закурить?
Он умеет передвигаться быстро и бесшумно.
Я не думал, что мы сможем попасть внутрь.
Том - шиза.
Оставьте его в покое.
Везёт же тебе!
Я там уже был, поэтому могу показать тебе дорогу.
Такое ощущение, что она пьяная.
Как хорошо он играл!
Том был по пояс голый.
Он певец.
Ты остался дома, чтобы готовиться к контрольной?
Вы пришли слишком поздно.
Вокзал находится в центре города.
Между братьями существует тесная связь.
Он ушёл по-английски.
Повторение - мать учения.
Пожалуйста, скажи мне, что это неправда.
Я чувствовал, что он нервничает.
Не смотри на нас.
Меня неправильно поняли.
Она завернула это в бумагу.
Мне нужно тебе кое-что показать.
У меня большая проблема.
Я попросил её держать меня в курсе.
Вы ничего не поймаете.
Я завтра еду на машине в Париж.
Я тебя слышу, но не могу видеть.
Я не вижу другого объяснения.
Откуда мне это знать?
Они не правы.
В холодильнике одна бутылка есть.
Вы позавчера приехали?
Просто скажи Тому, чтобы он оставил меня в покое.
Как спалось?
Не ошибается лишь тот, кто ничего не делает.
Том не любит крыс.
Скажи это.
Я вырос в этих краях.
Я заткнул ей рот.
Сколько мне ему дать?
Она пробормотала извинения.
Я почти всё понял!
Я об этом забыл.
Ты видел его в аэропорту.
Почему люди встают на колени, чтобы помолиться?
Надо будет, чтобы он их купил.
Это просто шутка.
Игра закончилась в девять.
У меня жалоба.
Там много нерешённых проблем.
Скажи мне, что я сделал не так.
Я ей не понравлюсь.
Я пришёл в школу на десять минут позже.
Мне надо было принять решение.
Он сказал, что это я виноват.
Немецкий - синтетический язык.
У меня не было сексуальных отношений с этой женщиной.
Приходи, если сможешь!
Когда ты в последний раз спал?
Очень вкусно. Что это?
Не делайте вид, что мы с вами знакомы!
Он зашёл слишком далеко.
Он сделал вид, что не слышит меня.
Я не могу доверять Тому.
Внезапно начался сильный дождь.
Увидимся завтра в школе.
Зачем тебе эти деньги?
Симпатичный домик.
Она на вас смотрела.
Вы, наверное, не сможете этого сделать.
Они обожают Тома.
Я ем мороженое.
Он проспал и опоздал в школу.
Его успех отчасти обусловлен везением.
Мэри храбрее Тома.
Его жена умерла при родах.
Я его куплю.
Как глупо с моей стороны!
Не понимаю, каким образом это меняет дело.
Вы не умерли.
Не сегодня!
"У Вас есть минутка?" - "Да, а что?"
Моя машина не продаётся.
Я не знаю, что тут ещё добавить.
Мы её пока не нашли.
Где лёд?
Том ненавидит меня так же, как и я его.
Том знал, почему Мэри хочет, чтобы он ушёл.
Это очень красивые часы.
Почему в мире столько насилия?
Он это записал, чтобы не забыть.
Мои соседи уже объяснили мне, кто такая Бьорк.
Том не ответил.
Они провожают детей в школу.
Я высказал то, что было у меня на душе.
Президент сидел на почётном месте.
Откуда вы знаете, что это за цвет?
Сколько человек помещается в твою машину?
Если бы не ты, я бы погибла.
Она позвонит своей свекрови.
Куда я дел своё пальто?
Том не захотел ни с кем разговаривать.
Вот тут я и родилась.
Том продолжил петь.
Дай мне отвёртку.
Мой сын теперь с меня ростом.
Ей было страшно.
Перестань вести себя как избалованный ребёнок.
У неё интересная работа?
Покажите Тому руки.
Вы часто туда ходили?
Она очень привлекательная женщина.
Какую вы выберете?
Кто вам сказал, что мы хотим это сделать?
Мне надо бы съездить в Бостон.
Они удочерили маленькую девочку.
Сегодня вечером очень холодно.
Интересно, Том вообще когда-нибудь плачет?
Спасибо, что напомнили.
Они развелись в прошлом году.
Не понимаю как.
Он погасил свет.
Мне по барабану, на что там рассчитывают те, кто раньше встаёт - я спать хочу.
Она не знает, что сказать.
Боюсь, как бы он не совершил ошибку.
Клиент всегда прав?
Это был прекрасный день.
Ты не ответила.
Строго говоря, ты ошибаешься.
Я помыл яблоко.
Систему обмануть невероятно легко.
Теперь я твой начальник.
Эта книга хорошо написана.
Они проснулись на следующее утро поздно.
Том показал Мэри свою коллекцию марок.
Том женился на самой красивой девушке города.
Во сколько твой самолёт вылетает?
Ответьте Тому.
Когда я вышел, мне стало холодно.
Ты всегда такой была.
Здесь есть банк, в котором я смогу поменять иены на доллары?
Прошлое не сотрёшь.
Ты рискуешь потерять моё доверие.
Не нужно делать это каждый день.
Том не был голоден.
Они хотят знать, что у тебя за план.
Такие, как она, замуж не выходят.
Том неплохо плавает.
Крыша протекает, когда идёт дождь.
Хочешь пива или вина?
Том не говорит по-французски, и я тоже.
Я в сети.
Полагаю, Вы ошибаетесь. Я никогда Вас раньше не видел.
Они вызывали полицию.
Никто, похоже, не знает ответа.
Впредь будь осторожней.
Поднимитесь по этой лестнице.
Я ничего об этом не думал.
Какой он грубый!
Я её не узнал.
Том рассказал мне, что Мэри бросила курить.
Мы должны быть очень благодарны своим врагам. Они не дают нам сидеть сложа руки.
Я знаю их обоих.
Дойти до станции займет десять минут.
Она в аэропорту.
Как давно это было?
Это твоя собственная идея?
Попробуй ещё раз.
Что бы я без вас делал?
Том был старше и умнее, чем его друг.
Они на тебя смотрят.
Сейчас я добавлю последний штрих.
Это им подходит.
Я не могу изменить свой рост.
Купи или умри!
Она написала отчёт.
Иван увидел виноград.
Почему у Тома всегда такой усталый вид?
Конечно, я тоже пойду.
Я воспринимал его как начальника.
Я вам одолжу свой блокнот.
Ей приснился странный сон.
Почему у тебя такая короткая юбка?
Не делайте этого. Это не ваша работа.
Эта земля - моя собственность.
Обещаю, что кусаться не буду.
Она любит китайскую кухню.
Это просто деньги.
Ты не обязан извиняться перед Томом.
Я не могу всё это сделать без посторонней помощи.
Я проспал весь день.
Я прыгнул.
Мэри заперлась в ванной и отказывалась выходить.
Любовь побеждает все расстояния.
Я не буду завтра это делать.
Я съел все свои апельсины.
Вы разве не на работе сейчас должны быть?
Я полечу самолётом.
Я лежал на животе.
Ты закрыла дверь?
Вы не можете это использовать.
Он не говорил по-английски.
Ты хочешь красного вина или белого?
Мне надо будет это обдумать.
Я учу английский.
Тому надо быть осторожнее.
Хочешь на него посмотреть?
Мне не понадобилось красить забор.
Ей хотелось танцевать.
Ты его поцеловала?
Я мерил температуру каждые шесть часов.
Мэри может ходить на руках.
Ты плаваешь гораздо лучше Тома.
К сожалению, я его не понимаю. Это для меня слишком сложно.
Он забыл выключить лампу.
Ты не собираешься ничего говорить?
Я сел рядом с ней.
Внимательно прочтите все инструкции.
Я тут же подумал о вас.
Они молоды и здоровы.
Я принесу тебе бренди.
К сожалению, отец вышел.
Я не хочу выходить за Вас замуж.
Том ничего не делает.
Не говорите об этом своей маме.
Она не может объяснить, что произошло.
Уходи, пожалуйста!
Белоснежка и Краснозорька держали домик матери в такой чистоте, что и заглянуть туда было приятно.
Он довольно хорошо читает.
Мы завтра уедем.
Продолжайте искать.
Разрешите представиться.
Ты слишком добра ко мне.
Том знает, где я.
Я знаю, кто ты.
Он хочет стать знаменитым.
Мы тоже не настолько бедные.
В молодости я плавал быстрее.
Можно мне ещё немного, пожалуйста?
Куда хочешь пойти?
Повторение - мать учения.
Подойдите к телефону, пожалуйста.
Они покажут тебе, как ловить рыбу.
Кто с тобой только что говорил?
На вечеринку пришло всего шесть человек.
Ты смотрел на её ноги?
Как я теперь буду долги отдавать?
Они сварят кофе.
Я хочу спеть вам одну песню.
Это должно прекратиться.
Вы хотите задать мне какие-то вопросы?
Вы уже заплатили.
Она изменила мне.
Осторожно, пожалуйста! Двери закрываются!
Пусть подождёт!
Жорж много болтает.
Тебе жарко?
Мы только что взяли её на работу.
Вы не похожи на японцев.
С ним они в безопасности.
Мы должны поговорить с вами о Томе.
Ты невероятно наивна!
Том неохотно согласился.
Я знаю, что это важно для нас всех.
Я никогда не бывал в доме у своего дедушки.
А что вы об этом думаете?
Я слишком много болтаю.
Он называл Тома "мышью."
Без этого я бы пропала.
Мы выпили вместе кофе.
Вы уже бывали в Нью-Йорке?
Это твоя вина.
Я уникален.
Я сегодня в школу не иду.
Они не поняли вопроса.
Том больше никому не верит.
Можно мне вас сфотографировать?
Как Вы смеете!
Том, возможно, больше никогда не сможет ходить.
Что тебе нужно знать?
Я хочу поехать за границу.
Чудеса называются чудесами потому, что их не бывает!
Я пытаюсь защитить Тома.
О чём Том тебя попросил?
Не говорите никому ни слова.
В тот день принц стал королём.
Вы наши друзья.
Ты умеешь водить машину, а Том нет.
Мы забыли закрыть дверь на ключ.
Стена белая снаружи и зелёная внутри.
Я вам потом скажу.
Она не обманщица.
Ты знаешь правила футбола?
Я схватил сестрёнку за руку, и мы побежали.
Что из этого следует?
Тому надо быть на сегодняшнем собрании.
Вы целовались?
Я увидел своё отражение в оконном стекле.
Мы с удовольствием принимаем твоё предложение.
Он говорит по-французски.
Не знаю, надо ли мне тебе это говорить.
Владивосток - город в России.
Он попытался утешить её.
Том - лунатик.
Я думал, что Том не пьёт.
Ты очень быстро бегаешь.
Это напоминает мне детство.
Моя сестра работает в посольстве Соединенных Штатов в Лондоне.
Думаете, я не знаю, что происходит?
Я никуда не ездил на каникулы.
Иди помой посуду.
Я просто хочу с ними поговорить.
Том спрашивал, сколько времени.
Она слышала, как он поёт.
Мы совсем одни.
Я здесь один?
Я очень опоздал.
Эти животные питаются травой.
Я не танцую.
Он вышел в отставку.
Нам нужна еда, одежда и крыша над головой.
Такому поведению нет оправдания.
Довольно сложно выучить французский за 2 - 3 года.
Ты говоришь по-болгарски?
Выведи его отсюда!
Они говорят по-английски и по-испански.
Со вторника не переставая идёт дождь.
Эта комната достаточно большая.
Обещал - сделай!
Я знаю, что здесь произошло.
Я была в ужасе.
Том всегда обращается со мной как с ребёнком.
Том сбросил подушки на пол.
Не уверен, что готов это сделать.
Я умею играть на гитаре.
Мы никого не видели.
Мы чуть не уехали.
Кто-нибудь может мне помочь?
Я не знаю, сможет ли Том это сделать.
В чём была ошибка?
Разве она не была твоей подружкой?
Все тобой очень гордятся.
Он предпочитает остаться.
Не задавайте мне таких сложных вопросов.
Меня не было дома, когда малыш сделал свои первые шаги.
Он не такой дурак!
Ты знаешь, что я ненавижу это.
Мой ассистент этим займётся.
Скажите им дать вам их.
Есть ли у вас какие-нибудь местные блюда?
Вы неосмотрительны.
Он ненавидел школу.
Не надо было мне целовать Тома.
Я имею право говорить, что я думаю.
Наш дом, наши правила.
Он считал, что война ведётся во имя справедливости.
В какой-то степени ей можно верить.
Ладно тогда, иди домой!
Всем пришлось это сделать.
Ну и что случилось? На тебя нельзя положиться. У нас встреча без пятнадцати восемь, а ты приходишь в пять минут девятого.
Немцы опять выиграли.
Том канадец?
Мы все нуждаемся в любви.
В котором часу это произошло?
Воры скрылись в лесу.
Тебя кто-нибудь заметит.
Это всё, чего я хотела.
Можно здесь фотографировать?
Я вчера попросил её меня сфотографировать.
Я бы это сделал, если бы мог.
Том уже почти готов к выходу.
Мы встали.
На нём не было пальто.
Прицелься как следует, перед тем как выстрелить.
Сегодня суббота, двадцать первое октября.
Я из Египта.
Улицы были пусты.
Я знал, что Том будет петь эту песню.
Ты здесь не живёшь.
Это опасно?
Он всегда полон идей.
Я прочёл ваш отчёт.
Ты не болел.
Я ненавижу людей.
Мэри ему изменила.
Посмотрите, что я нашёл в комнате Тома.
Вы одни пришли?
Они впервые в жизни полетели на самолёте.
Я поймал мяч одной рукой.
Дай мне это немедленно.
Это не имеет особого смысла.
Она не знает, о чём с ним говорить.
Я не могу сказать вам, что мы делали вчера вечером.
Добрый день, доктор!
Забудь её.
Сегодня я проснулся очень рано.
Они выполнили свои задачи.
Я написал книгу о Китае.
Я всё равно его люблю.
Я вернулся домой на поезде.
Старик поел рисовой каши.
Ты не можешь просто не явиться.
Они любят смотреть, как взлетают самолёты.
У Вас есть рожок для обуви?
Вы грубые.
Я попросил его об одолжении.
Никогда об этом не думал.
У них два сына и одна дочь.
Она всё время о нём думает.
Они все были подругами.
Насколько я помню, он этого не говорил.
Небо было тёмным.
Вали отсюда.
Он слишком много говорит.
Я сожгла бумагу.
Мы оба знали, что так будет.
Почему эта комната закрыта на ключ?
Вы мне начинаете нравиться.
Том - безжалостный убийца.
Она стёрла его из своей памяти.
Мэри кашляла.
В новом аэропорту будет шесть взлётно-посадочных полос.
Платите вы.
Не разговаривай так с матерью.
Я сказал Тому, чтобы он ждал в машине.
Не подходи к огню.
Мне нравится ваше печенье.
Говорят, война окончена.
Я уверен в его победе.
Сколько часов в день вы проводите на работе?
Я немного пьяна.
Ты правильно сделал, что не последовал его советам.
Мне нечего сказать об этом.
Я не скажу, как её зовут.
Я фотографировал.
Я люблю солнечный свет.
Он не будет вам мешать.
Она хотела стать членом ку-клукс-клана.
Я не люблю теплые зимы.
Он был пьяный в хлам.
Каждый вечер мы смотрим телевизор.
Они умерли один за другим.
У Мэри волосы с проседью.
Давайте веселиться!
Это вы нарисовали?
Ты легла.
Они слишком много пьют.
Мы сегодня вечером уезжаем.
Покажите мне другие часы.
Он отказался драться.
Том - интерн.
Никогда больше так не делайте.
Я по тебе скучаю, мы уже неделю не виделись.
Не надо меня ненавидеть!
Доброе утро.
Тебя это обижает?
Это непростой вопрос.
Том заказал бокал вина.
Он был взят с поличным.
Он опять потерял ключи от машины.
Я собираюсь посмотреть фильм ужасов.
Мы бы им помогли.
Курить запрещено.
Я пришлю вам СМС с адресом.
Можешь воспользоваться моим.
Арестованный был освобождён.
Я думал, нам здесь рады.
Том задал нам несколько вопросов.
Чесслово, я стёкл как трезвышко, даже заплетык не языкается!
Они взяли её на работу.
Я планирую пойти туда один.
Вы были очень заняты, да?
Я бы хотел кое-что с вами обсудить.
Они могут нас видеть?
Зачем вы сюда пришли?
Хотите посмотреть кино?
Она похожа на учительницу.
Возьми только один.
Ты ошибаешься. Я не так говорил.
Она раздула из мухи слона.
Том - учитель Мэри по французскому.
Мэри не обратила на неё внимания.
У моих родителей только один автомобиль.
Первым делом покрасим потолок.
Мне обязательно надо чего-нибудь поесть.
Её отец мог переплыть реку.
Почему ты плакал?
Он беден.
Мы поэтому и развелись.
Помните?
Он развлекается.
Куда, чёрт возьми, я её дел?
Они любят музыку.
Он прав.
На твоём месте я бы этого не делал.
Все боялись.
Курить и пить запрещено.
Том сам не свой с тех пор, как Вы от него ушли.
У меня не было слов.
Не прикасайтесь к моей дочери!
Я за этим и позвонил.
Я ел.
Наконечник копья был смочен смертельным ядом.
Присматривай за Томом.
Мама часто говорила, что время - деньги.
Я потерял свой мобильный телефон.
Вам нравится этот город?
Том был холостяком.
Есть вопросы?
Они приехали.
Думаю, это невозможно.
Я знаю, насколько вы были заняты.
Я ложусь в половине одиннадцатого.
Можешь одолжить мне свой ластик?
Я попросил его сделать четыре копии письма.
Они с ней не знакомы.
Они Тома хотят видеть.
Она сделала всё, что могла, чтобы ей помочь.
Это помогает.
Во многих странах аборты запрещены.
Что я теперь буду делать?
Ты никогда не спрашивал почему.
Я постучал в дверь, но никто не ответил.
Вы не замужем, не так ли?
Хватит хныкать, починю я тебе твою игрушку...
Это такая же книга, как у меня.
Том ненавидел Марию.
Вы можете это отправить мне домой?
Я теперь замужняя женщина.
Последние две строчки в документе почти полностью неразборчивы.
Я показал ей свою комнату.
Меня зовут Мухаммед.
Чьи это часы?
Вы не дали мне ответить.
По-моему, я заразился от тебя простудой.
Они лётчики.
Интересно, сколько нам надо будет заплатить.
Дайте мне минуту.
Думаю, пора сделать перерыв.
Кто дежурный?
Заправь рубашку в брюки!
Я хороший человек.
Том был один.
Том здесь.
Мне нужно твоё содействие.
У тебя есть на это средства?
Почему ты так спешишь?
Почему ты мне раньше об этом не сказал?
Я попросил его не ехать так быстро.
Я всё слышал.
Я не тебя имею в виду.
Это секрет Полишинеля.
Том говорит, что ему не нужно никакой девушки.
Вы придёте на праздник?
Не стоит слишком активно делиться личной информацией в социальных сетях.
Скажи мне, почему вчера тебя не было в школе.
Кто поведёт?
Она не появилась.
Их машина обогнала нашу.
Время разрушает всё.
Зачем ты с ней разговаривал?
Чёрт побери!
Они упали.
Каждый компьютер - калькулятор, но не каждый калькулятор - компьютер.
Я хочу изучать французский.
Ты утром занимался на пианино?
Я об этом не подумал.
Никто не совершенен.
Я Вас ждал.
Самолет пролетел над Фудзиямой.
Ты знаешь, как открыть эту коробку?
Лифта нет.
Всякий здоровый человек может обойтись без еды два дня, без поэзии - никогда.
Идиот!
Том говорит, что жалеет о том, что это сделал.
Билл звонил мне прошлой ночью.
Чего вы от меня ещё хотите?
Том точно не знает, куда пойти.
Я вызову полицию!
Я хочу, чтобы вы кое-куда съездили.
Мы нарочно разбили окно.
Том ест в два раза больше Мэри.
В небе мерцали бесчисленные звёзды.
Они сказали тебе это сделать?
Я нашёл это в пещере.
Я думал, ты мне друг.
Общество разобщено.
Он часто помогает другим.
Я сказал ей, что хочу поехать в Бостон.
У меня такое ощущение, что он в тебя влюблён.
Между нами, что Вы об этом думаете?
Ты меня предупреждал, а я не послушал.
Передавай от меня привет жене.
Кошка любит играть в саду.
Праздник только начинается.
Я не знал, откуда это пришло.
Мэри отдала мне свою старую машину.
Ты уверена, что не хочешь подождать до завтра?
Во сколько завтра вечером матч?
Вам скоро станет лучше.
Я уговорил её выйти за него замуж.
Она его укусила.
Мэри медленно ходит.
Она дала ему книгу.
Пойдём играть в бейсбол!
Тебе надо бы поесть.
Меня часто путают с моим братом.
Она любит Боба больше, чем Тома.
Мне действительно пора идти.
Я знаю, что здесь кто-то был.
Её это устроило.
Он работает переводчиком.
Надеюсь, Вы тоже счастливы.
Куда идёт этот поезд?
Когда ты приехал к нам в город?
Человек - единственное животное, которое использует огонь.
Ваша газета у меня.
Это, конечно, возможно.
В феврале только 28 дней.
Я забыл деньги?
Том редко надевает галстук.
Это кубинская сигара.
Он только что пришел.
Я думаю о вас.
Я уснул и стал храпеть.
Он очень любит поесть.
Спасибо вам за разъяснения.
Ты мне всё говоришь?
Поищи это у себя в словаре.
Сейчас полдень.
Убийство было довольно быстро раскрыто.
Я о тебе не говорил.
Шансы равны.
Том получил американское гражданство.
Прошёл ливень.
Он постирал бельё.
Я знаю, что это не так.
Я к тебе присоединюсь.
О чём ты хочешь поговорить?
Они сказали, что панически боятся змей.
Мне не нужны ни вы, ни кто-либо другой.
Ты спрятался за дерево.
Эта машина стоила мне целое состояние.
У нас нет ёлки.
Здесь уже Рождество.
Мне нравятся эти круассаны.
Том такого же роста, как и Джим.
Я вернусь на той неделе.
Они оделись.
Этого уже нельзя отрицать.
Они были ранены.
Том знает, кто угнал вашу машину.
Боба мы любим больше, чем Тома.
Марика не знает, где я живу.
Это девушка, которую ты хотел видеть.
Теперь я чувствую себя хорошо.
Поскольку у меня нет соответствующего программного обеспечения, я не могу открыть вложенный файл. Пожалуйста, перешлите мне его в другом формате.
Ты увидишь разницу.
Последовало долгое молчание.
Они преподносят друг другу подарки.
Он был принят в университет.
Он не умрёт.
Я хочу, чтобы вы любили меня такой, какая я есть.
Французский язык был языком дипломатии.
Вы здесь по доброй воле?
Просыпайся, Том!
Да мне как-то всё равно, что вы думаете.
Зачем он это делает?
Я был прямо за вами.
Мы зависим друг от друга.
Прошу вас полностью расслабиться.
Мне нравится есть шоколад.
Она колдунья.
Дурак!
Вы пойдёте с нами?
Эта коробка сделана из бумаги.
Самолёт летит в Женеву?
Это вроде не слишком сложно.
Ты его измерил?
Билет на концерт дороже, чем билет в кино.
Очень маловероятно, что меня уволят за то, что я это сделал.
То, что он сказал, не имеет никакого отношения к проблеме.
Сколько тебе стоили билеты?
Он способен летать.
Мы наконец достигли вершины.
Я им не помогаю.
Когда-нибудь мы увидимся снова.
Я собираюсь пойти. Мне плевать, пойдёшь ты или нет.
Подождём, пока дождь утихнет.
Я написал отчёт.
Он объехал весь мир.
Все знают, что я ненавижу Тома.
Она разрезала торт на шесть кусков.
Возвращайся немедленно!
Лето - самый тёплый сезон года.
Видишь, жизнь здесь спокойная.
Не читайте эту книгу!
Я уже давно не виделся со своей семьёй.
Том не хотел играть в гольф с отцом Мэри.
Как насчёт кружки пива?
Том спросил Мэри, хочет ли она, чтобы он проводил её домой.
Лезть на эту гору опасно.
Доктор, у меня болит живот.
Я предпочитаю кататься на велосипеде.
Том часто меняет пароли.
А если вы не правы?
Ты это слышал?
Вы что, ещё не готовы?
"Вы вегетарианец?" - "Нет, а Вы?"
Она пришла!
Том извинился.
Без перерыва шёл дождь.
Я не располагаю всеми фактами.
Уже одиннадцать.
Человек за бортом!
Вам весело?
Мне понравился ваш танец.
Не оставляй велосипед под дождём.
Мне кто-нибудь звонил?
Том написал это письмо вчера вечером.
Я не помню, чтобы вы просили меня это сделать.
Том умер в Бостоне в 2013 году в возрасте тридцати лет.
Живая собака лучше мёртвого льва.
Никто из нас не смог бы сделать это в одиночку.
Меня бросило в дрожь при мысли о том, что могло случиться.
Мы впервые побывали у неё на родине.
Тома отравили.
Что-то ещё произошло?
Я сыт.
Вам лучше начать прямо сейчас.
Хватит клеить мою сестру!
Неправда!
Я был у зубного.
Мэри доит своих коров утром и вечером.
Я уже был у неё в университете.
Том планирует следующей зимой поехать в Бостон.
Ты смог их найти?
Мэри молилась.
Том спросил у Мэри, не хочет ли она чашку кофе.
Ты не знаешь, с кем имеешь дело!
Дети не смотрели телевизор, а играли на улице.
У меня нет причин тебе врать.
Помойте ноги.
Думаю, было бы лучше, если бы ты не пел.
Была моя очередь?
Её отец умер, когда ей было три года.
Сообщи нам, сможешь ли ты прийти.
Почтальон был с утра в хорошем настроении.
Двадцать, а тебе?
Вы пишете лучше, чем я.
Тебе чего?
Она протанцевала всю ночь.
Это последний писк моды.
Вы пьёте яблочный сок.
Вас не расстреляют.
Я влюбилась в женатого мужчину.
Они ушли час назад.
Она перевела это дословно.
Цветы в саду нуждаются в поливе.
Сегодня вечером здесь никто петь не будет.
Ты поэтому хочешь меня убить?
Ты сделала это специально!
Мы будем есть.
Еще только понедельник.
Она ждала часами.
Том завопил.
Думаю, я всегда любил Мэри.
Он пропускал всё мимо ушей.
Они были тогда школьниками.
Некоторые звёзды трудно заметить невооружённым взглядом.
Он стал национальным героем.
В какой гостинице ты остановишься?
У нас сейчас есть немного времени.
Не заставляй меня это есть, пожалуйста.
У нас нет ничего общего.
Вы заблудились?
Одолжи, пожалуйста, степлер.
Он убирался в доме.
Том, вероятно, думал, что я счастлив.
У неё нет водительских прав.
Ты хорошо выглядишь в кимоно.
Том отдыхает.
Я люблю ездить на поезде.
Он изучает китайский.
Мы не живём вместе.
Как вы с ней познакомились?
У меня такое чувство, что она сегодня придёт.
Ты видел этого человека?
Он знает, как преподавать языки.
Отрасль в большой степени зависит от государственных дотаций.
Ура! Я его нашёл!
Собрание закончилось раньше обычного.
Тебе понадобится наша помощь.
Ребёнок ест мясо.
Хоть бы завтра дождя не было!
Вот уже десять лет, как я уехал из Японии.
Нам он не по карману.
Тебе незачем это делать.
Нельзя оставлять младенца одного.
Пожалуйста, прекрати смеяться.
Мы будем ждать в машине.
Они мне не поверили.
Они умоляли нас помочь им.
Ты сказала, что это важно.
Я заказал суси, а Джон заказал тэмпуру.
Пришла весна.
Семья смотрит кино.
Мои родители родом из Китая.
Я думал увидеть Тома вчера.
Премьер-министр вчера подал в отставку.
Том ничего нам не должен.
Мы ненавидим фильмы ужасов.
Можешь сделать это для меня?
Мы приехали туда раньше Мэри.
Пальто не снимешь?
Она почесала голову.
Они не боятся смерти.
Том ждет.
Она бросила своих детей.
Она часто играет в саду.
Он подметал двор.
У тебя сегодня довольный вид.
Я бы что угодно для Вас сделал, Том.
Что здесь на самом деле происходит?
Тут я начальник.
Надеюсь, что Том ошибается.
Мой дядя, который живёт в Париже, приехал меня навестить.
Том не пьёт молоко.
Я не могу позволить себе её купить.
Том протянул письмо Мэри.
Ты уверена, что не хочешь сегодня вечером прийти?
Кого ты тут знаешь?
Я постоянно зеваю.
Мне надо измерить тебе температуру.
Ты не хочешь знать.
Бросьте! Это слишком рискованно.
В данный момент это не имеет значения!
Начнём в половине третьего.
Молния ударила в сарай.
Я вернулся к родителям.
А вот и она!
Не надо было тебе туда ходить.
У меня нет медицинского образования.
Ты только о еде и думаешь.
Ты должна быть гибкой.
Я заметил.
Мы все там были.
Я пролил кофе на твою скатерть.
Чем тебе нравится этот фильм?
Ты хочешь мне что-то сказать?
Вы вынесли мусор.
"Сколько тебе лет?" - "Мне 16 лет."
Извините меня за мою неловкость.
Продолжай.
Эти бананы спелые?
Собаки могут видеть в темноте.
У Вас нет температуры.
Вы за этим позвонили?
Я не знал, куда ещё пойти.
Она перепробовала множество способов похудеть.
Это сложно объяснить.
Что они вам сказали?
Куда бы ты ни пошёл, тебе будут рады.
Как вы это сделали?
Страх всегда рождается невежеством.
Увидимся завтра утром!
Вы лучше меня.
Это все видели.
Том купил хлеб.
Она вышила свои инициалы на белом носовом платке.
Логика - это абстрактная наука.
Вы на него смотрели?
Где она купила книги?
Мы не можем жить без воды.
Он признался, что совершил преступление.
Не ожидал вас увидеть.
Я ем мясо три раза в неделю.
Вам никогда меня не победить!
Не плачьте.
Паршивая овца всё стадо портит.
Это несложно сделать.
Я предпочитаю путешествовать в одиночку.
Он прочёл эту статью?
Вы не курите?
От воды появляется ржавчина.
Доктор сказал мне оставаться дома неделю.
Цены зависят от спроса и предложения.
Сколько стоит этот мяч?
У Тома есть своя комната.
Я замужняя женщина.
Я могу отдохнуть.
Может быть, вы можете помочь нам.
Том, я хочу с Вами поговорить.
Привет, друг!
Он действовал согласно приказам.
Успокойтесь! Почему вы плачете?
Мы знаем, кто ты.
Дай ему время.
Том ждёт сегодня вечером много гостей.
Что он здесь делает?
Когда мы приехали на вокзал, поезд уже ушёл.
Всё произошло слишком быстро.
Ты что, влюблён?
Они уезжали.
Что ты хочешь этим сказать?
Что помешало вам прийти раньше?
Им не нравится моё чувство юмора.
Они открыли новые ясли для детей-инвалидов.
Я думаю, нам лучше расстаться.
Единственный язык, на котором я действительно хорошо говорю, - французский.
Вы болтливы.
Все смеются, кроме него.
Почему религия необходима?
Я въехал сюда три года назад.
Том умел разговаривать с женщинами.
Я невиновен, клянусь.
Она находится в очень завидном положении.
Во сколько мне это обойдётся?
Обычно я езжу в школу на автобусе.
Я много о чём мечтаю.
Она проглотила свою гордость.
Я научу вас всему, что вам нужно знать.
Она родила близнецов.
Я съел гамбургер и заказал ещё один.
Это не разрешено.
Как называется твой корабль?
Вы запишете адрес.
Я был наверху.
Какой большой торт!
Вышвырни его отсюда!
Будем надеяться, что этого не случится.
Это любовь.
Они помогали друг другу с уроками.
Они продолжают работать.
Это её велосипед украли.
Он вчера был в гостях у своего друга Тома.
Мне пришлось пролезать под забором.
Я уничтожу вас одного за другим.
Я знал, что буду наказан.
Том, конечно, любит своих детей.
Большинство людей спит по ночам.
Они поднялись по лестнице.
Мир?
Я буквально на минутку.
Возьми одну из этих.
Вытри глаза.
Хочешь?
Ей, похоже, очень страшно.
Тома укусила бродячая собака.
Об этом я и говорю.
Почему Вы всё время так заняты?
У неё белые зубы.
Все умирают.
Умираю от жажды!
Ты женат?
Отчасти ты прав, а отчасти - нет.
Я хочу, чтобы вы вернули мне то, что у меня взяли.
Хирург вырезал больному аппендицит.
Ты уголовник?
Я не пришёл, потому что был болен.
Не для всех есть место.
Вы об этом подумали?
Как мне это выключить?
Думаю, это уже произошло.
Думаю, я могу лучше.
Он пришёл после того, как вы ушли.
Я хочу, чтобы ты кое-что знал.
Вы сумасшедшая?
Пчеловод - это человек, который занимается пчёлами.
Птицы пьют воду.
Что с ним?
Почему вы нас не отпускаете?
Вас кое-кто видел.
Они отсутствовали.
Они встали.
Тому понравилась эта игра.
Пусть он и беден, но он счастлив.
Я знаю, что такое любовь.
Том играл с её кошками.
Он одолжит ей свой.
Ты платишь?
Мне надо купить марок.
Я кладу руку ему на плечо.
Не перебивайте аппетит.
Пока что мне было очень весело.
Я знаю, что Том что-то знает.
Мне не нравится, что ты вечно опаздываешь и вечно заставляешь меня ждать.
Том хочет, чтобы вы ему помогли.
Она помогла мне убрать бардак.
Он председатель комитета.
Я не понял, что вы сказали.
Родители любят своих детей.
Я хочу, чтобы мы выиграли.
Я из небольшого австралийского городка.
Ты с ума сошёл!
Я раздевал Тома.
У меня в семье все жаворонки.
Кто Вы такой и что Вам надо?
Я понятия не имею, о чём ты говоришь.
Ты говоришь на мальтийском?
Этот учёный известен как на родине, так и за границей.
Вы должны победить свой страх темноты.
Что скажешь?
Надеюсь.
Это вне области моей компетенции.
Мы с Вами одного роста.
Ты не можешь просто поговорить с ней?
Вы не видите, во что вы превратились?
Мы здесь не для того, чтобы тебя арестовывать.
Какие вы большие!
Я хочу знать, что ты здесь делаешь.
Как вам? Было бы здорово!
Мы должны отговорить её от этого дурацкого плана.
Что это ещё такое?
Я сейчас с ними разговариваю.
Она назвала своих котов Томом и Джерри.
Я люблю говорить о пауках.
Я знаю, где они.
Почему бы и нет?
Я была новенькая.
Она посоветовала ей пристегнуться.
Что перед тобой?
Том не получал моих писем.
Я всегда хотел съездить в Турцию.
"Как расшифровывается "НЛО"?" - "Я думаю, это значит "неопознанный летающий объект."
Джон гораздо выше Мэри.
Видишь корабль на горизонте?
"У нас проблема." - "Какого рода проблема?"
Я знаю, что ты это сделал.
Что он делал в её комнате?
Моей бабушке исполнилось сто лет.
Ты глухой, что ли?
Никто, кроме Тома, не знает её адреса.
Они были беременны.
Я был там на днях.
Им необязательно знать.
Некоторые собаки очень умны.
Мы были рады тебе помочь.
Том поцеловал мне руку.
Вы мёрзли.
Это один из моих любимых.
Они действительно этого хотят?
Ты спас мне жизнь.
Это того не стоит.
Тебе необязательно было уезжать.
Том просто напуган.
Вас не затруднит закрыть дверь?
Если вы знали, где они, что же не сказали?
Куда именно вы ходили?
Это пулевое отверстие?
Я только хочу задать тебе один вопрос.
Моя личная жизнь вас не касается, а ваша меня не интересует.
Мы попробуем ещё раз.
Насколько мне известно, он преступник.
Ты уже прочитал книгу?
Том старше, чем я.
Он плавает.
Думаю, ты хочешь спросить меня, где я был.
Это-то мне больше всего в тебе и нравится.
Извините, пожалуйста, но мне пора.
Он отпустил бороду, чтобы выглядеть взрослее.
Это, должно быть, ошибка!
Пожалуйста, вы не могли бы перестать?
На столе лежат книги?
Что вы советуете?
Что бы я без вас делал?
Этому малышу полгода.
Она удивила мужа.
Ваши подружки ждали её у двери.
Я на третьей странице.
Никто не слышал криков Тома.
Куда бы мы тогда пошли?
Пошёл сильный дождь.
Я уже собирался идти спать.
Увидимся в октябре.
Мне нужна была ваша помощь, но я не смог вас найти.
Вы готовы начать?
Я тебе не позволю вернуться в Бостон.
Все в деревне звали её Зелёная Шапочка.
Вы на девятом этаже.
Не знаю, что могло произойти.
У меня очень весёлая жизнь.
Я вооружена.
Вы выглядите счастливой.
У меня всё болит.
Ты был оскорблён.
Вы в курсе этого?
Ты собираешься это сделать?
Ты заразный.
Нарушьте молчание.
Мы будем там через три часа.
Она села возле меня.
В этой стране ничего не меняется.
Она была очень занята.
По-моему, тебя Том искал.
Сжальтесь!
Не уезжай!
Я спас кошку.
Как это произносится?
Том возвращается в Бостон.
Она очень быстро говорит.
Я готов к бою.
Он до сих пор не женат.
Какой смысл идти к зубному, у тебя и зубов-то уже нет.
Его точка зрения совершенно логична.
Я всегда довольна.
Что мы ему купим на день рождения?
Возможно, он изменит своё мнение.
Мы можем начать?
Говорят, он болен.
Сегодня понедельник.
Лечение идёт успешно.
Ты редко ходишь в кино.
Они попросили его открыть окно.
И Анна Сергеевна стала приезжать к нему в Москву.
Ваш тоже ничего.
Боюсь, как бы завтра дождь не пошёл.
Тебе надо перезагрузить компьютер.
Некоторые говорят, что мультфильмы по телевизору имеют образовательную ценность сами по себе.
Почему ты мне об этом не сказала?
Том невыносим.
Я хочу поговорить с Вами наедине.
Она посоветовала ей уйти пораньше.
От прошлого не скрыться.
Ты знаешь, в какой стране он сейчас живёт?
Наша сестра купила на рынке несколько баклажанов, картошки, кабачков и китайской капусты.
За что она так ненавидит Францию?
Для чего вы это купили?
Ты должен больше заниматься.
Они хотят меня убить.
Не оборачивайся.
Я так тебя люблю.
Хорошо, что ты там был.
Он завтра уезжает из Чикаго.
Мне нужно знать ваш ответ к пятнице.
Кто ты такой, чтобы решать?
Том говорит, что хочет есть.
Я хотел бы пойти поплавать.
Он обещал золотые горы.
Слушай, я серьёзно.
Что-нибудь не так?
Мы всю ночь работали.
Том спал на скамейке в парке.
Тебе надо было ей сказать.
Я совершил большую ошибку.
И знать не хочу.
У тебя карандаш найдётся?
Вы будете работать одни.
Сцена была довольно трогательная.
Вас мама не учила говорить спасибо?
Она не нарушает закон.
Что здесь вчера было?
Мэри попросила Тома поиграть на гитаре.
Мне нравится, когда мои друзья переводят мои предложения.
В следующую субботу я еду в Париж.
Как съездил в Австралию?
Я не могу сконнектиться.
Это предложение грамматически верно.
Я изучаю болгарский язык.
Ты сам с собой разговариваешь?
Можешь представить меня своему другу?
Я хочу их защитить.
Где вы это нашли? В школе или дома?
Они всё время хотят, чтобы я им помогал.
До послезавтра!
Поезд сегодня почти на час опоздал.
Я испёк его вам.
Я так и не узнал, как её зовут.
Его усилия не дали никакого результата.
Он русский.
Что эта девушка делала в твоей комнате?
Том ещё в ванной.
Вы должны ответить на его письмо.
В чём я буду?
Нас кто-нибудь встречает?
Они совершали посадку.
Билет стоит сто евро.
О чём Вы сейчас мечтали?
Я бы мог тебя сейчас убить.
У Тома есть банковский счёт на Каймановых островах.
Я родился и вырос в Мацуяме.
Мне нравятся Ваши волосы.
Я бы тебя подождал.
Она сняла рубашку.
Я останусь на две ночи.
Мы изучаем китайский.
Ему легко ответить на этот вопрос.
Завтра вечером Том с Мэри идут в оперу.
У тебя свитер наизнанку.
Я люблю его, несмотря на все его недостатки.
Это озеро похоже на море.
Не здесь!
Том - великий соблазнитель.
Это риск, на который мы должны пойти.
Ты можешь водить машину?
Я не позволяю себе сладостей.
Я хорошо знаю её сестру.
Они проверили, принадлежат ли вору отпечатки пальцев, снятые с двери.
Том развёлся прошлым летом.
А здесь напитки есть?
Он меня растрогал.
Я думал, Том и Мэри ещё в школу ходят.
Я лучше тебе перезвоню.
Ты, наверное, очень ей гордишься.
Она там?
В Нехлюдове, как и во всех людях, было два человека. Один - духовный, ищущий блага себе только такого, которое было бы благо и других людей, и другой - животный человек, ищущий блага только себе и для этого блага готовый пожертвовать благом всего мира.
Солнце зашло за тучи.
Она никогда его не видела.
Вы никогда об этом не говорили.
Тут ты прав.
Еда показалась мне слишком жирной.
Христофор Колумб открыл Америку.
Тому захочется пить.
Во вторник мы едем в Париж.
Я здесь живу.
Нам это не понадобилось.
Я был в Париже.
Мы пригласили его в гости.
Вы здесь счастливы?
Что вы предпочитаете, курицу или рыбу?
Мы вас приглашаем.
Теперь я свободна.
Вы слишком много времени проводите за компьютером.
Мне этого не говорили.
Сами решайте, что вы хотите делать.
Если бы ты услышал, как он говорит по-французски, ты бы принял его за француза.
У меня всегда под рукой словарь.
Я писала письмо, когда он вошёл.
На следующей неделе у нас нет занятий.
Здесь где-нибудь есть торговый центр?
Он снял пальто.
У меня стресс.
Моя сестра часто плачет.
Где это спрятано?
Вам нравится Москва?
Она готова идти.
Пропустите меня!
Я хочу, чтобы ты немедленно убирался отсюда.
Она покупала хлеб.
Что это? Кажется, кто-то плачет.
Он бедный, но честный.
Со мной она будет в безопасности.
Им не терпится вас увидеть.
Все мужчины одинаковые!
Ты ещё молодая.
Можете не отвечать.
Что ещё у Вас в кармане?
В дверь стучат?
Можешь купить её в любом книжном магазине.
У меня колотится сердце.
Хочешь - бери, не хочешь - не надо.
Я люблю вестерны.
Он инвестировал в отрасль приличную сумму денег.
Ты не первый, кто мне это говорит, и точно не последний.
Ты мне так и не сказал, кто он.
Вы будете не первым.
Мне марку за 80 иен, пожалуйста.
Том уехал в Бостон.
Они лежали.
Позвони мне завтра в девять.
Эти книги мои.
Где есть место для двоих, найдётся и для троих.
Мой отец был актёром.
Том с Мэри ненавидят друг друга.
Он не умеет врать.
Она сводит меня с ума.
Не имею ни малейшего представления.
До Рождества всего несколько дней.
Я опоздал на свой поезд.
Думаю, всё прошло хорошо.
Она красного цвета.
Ты знаешь, что они говорят.
Множество детей в Африке умирают от голода.
Ты ничему не научилась в школе.
Врач посоветовал мужчине бросить пить.
Какой же он тупой!!!
Я не сказал, что я абсолютно удовлетворен.
Снег растаял.
Я отправил их домой.
Я провёл несколько ночей без сна.
Она перестала болтать.
Линда собирается замуж.
Мне не забыть его глаз.
Нам надо в магазин.
Он подобрал монетку.
У нас тут фрукты не продаются.
Жизнь его ребёнка под угрозой.
Я хотел бы остаться и поговорить, но мне надо на собрание.
Война опустошила страну.
Я должен поговорить с Томом о произошедшем.
Дайте Тому ответить.
Знаешь, мне одиноко.
Я так устала...
Ты ведь не куришь, да?
Ты остаёшься в машине.
Я почти закончил.
Я погружён в сомнения.
Том проголосовал против.
На двери была большая золотая звезда.
Он любит слушать радио.
Я думаю, тебе нужен адвокат.
Как новый преподаватель?
В доме только две женщины.
Перепрыгни!
Где мы сейчас?
У Тома есть старший брат, которого зовут Джон.
Симметрия скучна.
Я хотел бы поцеловать тебя.
Мне бы это не понравилось.
Она подошла ближе.
Мэри ударила его по голове.
Я хочу успеть на одиннадцать сорок пять.
Я его любил.
Я люблю свет свечей.
Вам не хотелось туда пойти?
Я не мог сдержать гнев.
Я его не продам.
Я пытался тебя спасти.
Трудно говорить на публике.
Я видел его мельком в толпе.
Поделите это между собой.
За это люди Вас и любят.
Эта машина его.
Она позвонила ей, чтобы сказать, что опоздает.
Важно, чтобы вы выучили какой-нибудь иностранный язык.
Это исключение из правила.
Вы единственный, кто меня понимает.
Она выкуривает по двадцать сигарет в день.
Дверь была приоткрыта.
Всё излечимо, кроме смерти.
Где вы играете в теннис?
Завтра не подойдёт.
Вы выйдете замуж.
Я люблю петь.
Чтобы вещь стала интересной, достаточно долго на неё смотреть.
Я только что выбросил его в окно.
Она мне сказала, что это ей мама купила.
Я вам не враг.
У тебя не было никаких причин для гнева.
Я хотел бы вам помочь, но сейчас я очень занят.
Она мёртвая?
Мне не нужна девушка.
Не забудьте, что нам надо делать уроки.
Ему нужны были деньги.
Не заставляй меня ехать.
Попробуй!
Я не знаю твоего имени.
Конечно!
По моим подсчётам, она сейчас уже должна быть в Индии.
Блин! Вермишель кончилась!
Я всегда думал, что Том с Мэри поженятся.
Почему ты согласилась помочь?
Все промолчали.
Давайте я Вам помогу. Сумка с виду очень тяжёлая.
Где бы вы хотели жить?
Том каждый день готовит нам еду.
Не одолжишь мне свой словарь?
Это трудно сделать.
Тебе кошки или собаки больше нравятся?
Сегодня будет жарко.
Мы почти каждый день заходим в Интернет.
У меня есть старший брат и старшая сестра.
Постарайся это понять.
Это самый короткий путь к станции.
Мы только приземлились.
Я не враг.
Мою собаку прооперировали.
Они хотят мира.
Когда я вошёл в комнату, они зааплодировали.
Она осталась дома.
Остановитесь на углу.
Я вывихнул палец, играя в волейбол.
Я ей вчера звонил.
Забудь английский.
Да, сделайте это, пожалуйста.
Никто не хочет выглядеть глупо.
Она была готова вернуть ему все его деньги.
Мы что-нибудь купим.
Мне тоже белый шоколад больше обычного нравится.
У вокзала точно можно найти такси.
И давай быстрей, чёрт побери!
Он спросил моего совета.
Хотите остаться?
Я был за это наказан.
Почему эта песня такая грустная?
Хочешь молока?
Позвони мне!
Мой отец немного старомоден.
Я сделал ему знак подойти.
Переведено с французского.
Я не понял, потому что они тихо говорили.
Мне бы не хотелось, чтобы у тебя сложилось обо мне неправильное впечатление.
Россия столкнулась с серьёзными финансовыми трудностями.
Том уезжает сегодня днём в половине третьего.
Стамбул - самый населённый город Турции.
Я больше не нуждаюсь в вашей помощи.
Мне кажется, Том ведёт себя как-то подозрительно.
Кофе хочешь?
Том сделал Мэри знак подойти.
Бог троицу любит.
Я не хочу их потерять.
Он нашёл своего хозяина.
Вы узнаёте эту женщину?
Что это за рыба?
Том больше никогда мне не поверит.
Том не очень хорошо поёт.
Вам надо двигаться.
Ты ведь продаёшь подержанные машины?
В шкафу ещё есть немного места.
Никто не будет вас винить.
"У меня всё на сегодня." - "Большое спасибо."
Том живёт в шестнадцати километрах от канадской границы.
Том не ел три дня.
Скажи мне, как решить задачу.
Ты кем себя возомнил?
Я беспокоюсь о своём будущем.
Том налил себе вторую чашку кофе.
Где болит?
Я танцевал всю ночь.
Она наводила порядок у себя в комнате.
Это всё, что имеет значение.
Я подождал месяц.
Мы изучаем испанский язык.
Нью-Йорк - это в Америке.
Он немного говорит по-китайски.
Они сделали то, что им сказали.
Вот ваше молоко.
Мы всегда должны стараться помогать другим.
Сын - её самое горькое разочарование.
Теперь я действительно устала.
В Индии корова - священное животное.
Если честно, я его не люблю.
Едва мы вернулись, как пошёл дождь.
Простите, я совершил ошибку.
Они сократят расходы.
Мне нет оправдания.
Я не могу вам сказать, где живёт Том.
Вам действительно надо бросить курить.
Помогите им, пожалуйста.
Моё молчание только ещё больше разозлило её.
Вы мыли яблоко.
Я услышал снаружи шум.
Том тоже любит играть на флейте.
Эта зима тёплая.
Я сел.
Я бы сейчас с удовольствием съел чего-нибудь сладкого.
Скучно!
Не опаздывай больше в школу.
Я хочу остаться с ними.
Люди обычно перебивают меня, потому что я говорю слишком медленно.
Отца Тома зовут Джон.
Том поставил стакан.
Перестань класть локти на стол.
Я не хочу больше об этом разговаривать.
У неё не было хлопот.
Надеюсь, мы с вами скоро снова увидимся.
Я никогда тебя не забывал.
Это невозможно!
В кредите было отказано.
Она украла у меня одежду!
Это ограбление.
Ты меня уже забыл?
Я простыл.
Если тебе что-нибудь понадобится, дай мне знать.
У меня есть пластиковый стакан.
Она ещё не замужем?
Том опустил ведро в колодец.
Я хочу, чтобы вы сейчас же убрались отсюда.
Я тебе докажу, что ты не прав.
Кто Вас заставлял это делать?
Этот стол чистый.
Том спокоен.
Английский язык имеет большое значение в современном мире.
Вытащите всё из ящика.
Я не хочу смотреть телевизор.
Том уволил Мэри.
Вам повезло, что у вас такая хорошая работа.
Прошла неделя с тех пор, как папа умер.
Я уже написал свою часть отчёта.
Он продолжил читать книгу, как будто ничего не произошло.
Моя дочь плачет не переставая.
Вы много едите?
Я ни с одним из них не знаком.
Ты вкусно пахнешь.
Она примерно того же возраста, что и моя сестра.
Я выпил всего один бокал.
Они не ревнуют.
Я останавливалась.
Вы должны быть осторожны.
А мне откуда знать?
Она пишет подруге письмо.
Войдите!
Я потерял всё, что имел.
Это было просто совпадение.
Средний мой.
Ты потеряешь время.
Ты позавтракал?
О, ракушка!
Кто принимает решения?
Покажите мне, где это произошло.
Том с Джоном добрые друзья.
Мать Алекса впала в кому незадолго до падения Берлинской стены.
Том любит картошку.
Добрый вечер, господин Мюллер. Разрешите представить Вам мою жену.
Не зря он за границей учился.
Ты который по счёту?
Ты знаешь, с какой скоростью ты шёл?
Магазин открыт и ночью.
Я никогда не позволю этому повториться.
Я пойду в школу в семь часов.
Ты любишь дождь и снег.
Я за ними не хожу.
Мы опоздаем в школу.
Мы дома.
Тактика сработала.
Мы по уши в дерьме.
Не понимаю, ты-то тут при чём.
Вы всё ещё играете в гольф?
Люди часто жалуются на погоду.
Кто займёт его место?
Том существует?
Возьми зонтик. Возможно, будет дождь.
У нас сегодня не было покупателей.
Мне надо готовиться к тесту по биологии.
Твоих отца и матери больше нет.
На каком автобусе я могу доехать до аэропорта?
Где они родились?
Этого будет достаточно.
Ничего хорошего из этого не вышло.
Я уверен, что он ошибается.
Почему вы так рано уезжаете?
Вы не выходили?
С какого вокзала отправляется поезд?
Я упала в обморок.
Нам было трудно решить, какой выбрать.
Не показывайте своих эмоций.
Почисти зубы перед тем, как идти спать!
Я чувствую себя смешным.
Что-то изменилось?
Ты даже не спросишь меня, где я был?
Что вас ко мне привело?
Много в Японии живёт бразильцев?
Я люблю ходить в кино.
Постарайтесь быть счастливой.
Я одолжу тебе такой, если хочешь.
Мы хотим, чтобы в следующий раз ты был внимательнее.
Тому нас видно?
Вам не нужен список.
Ты знаешь свой размер?
Волосы у него чёрные и длинные.
Куда вы хотите сходить?
Мне надо было попросить.
Наденьте красивое платье.
Космос безграничен?
Мои родители не говорят по-голландски.
Том говорит.
На испанском языке говорят во многих странах.
Меня пытались убить.
Это один из самых изолированных регионов планеты.
Я по-немецки не понимаю.
Том в конце концов сознался.
Ты был раздет.
Большинство участников из Австралии.
Я никогда много не зарабатывал.
Я был на это готов.
Он кладёт слишком много сахара себе в чай.
В какой день ты обычно свободен?
Ты внимательно слушаешь?
Ей надо помочь ей.
Нам надо немедленно позвонить Тому.
Том начал собирать чемодан.
Она от него без ума.
Они любят своих детей.
Он перевёл это дословно.
Мы не можем себе позволить такую роскошь.
Без воды нет жизни.
Надеюсь, я вам не надоел.
Что это за фигня?
Как только мы остались одни, цыганка вынула из сундука колоду карт, видимо, немало ей послужившую, магнит, сушёного хамелеона и другие предметы, необходимые для её искусства.
А кролики умеют плавать?
Ты что-то много вопросов задаёшь.
Ты здорова?
Дождь закончился?
Мы стояли перед дверью и ждали.
Я знаю, что ты не такая!
Можем идти?
У него сейчас много работы.
Я прячусь.
В парке собрались люди.
Я предпочитаю путешествовать самолётом.
Это надо учесть.
Я позвоню Тому и извинюсь.
Я познакомился с ним в прошлом году.
Как, по-твоему, Том и Мэри это делают?
Я провожал его в аэропорту.
Что у него на уме?
Это и ребёнку понятно.
Его комната была ярко освещена.
Нам нужно принять одно очень важное решение.
Это меня напугало.
Том очень талантлив.
Иди скорей сюда!
Она сказала ей, что видела меня там на прошлой неделе.
Он упрямый как осёл.
Я потерял сознание.
Я хочу, чтобы ты знал, что правда, а что нет.
Я вообще не пью кофе.
Они потеряли рассудок.
Стоимость включает завтрак?
Они красивы.
Я хотел бы сделать анализ крови.
Вы не такой, как я.
Держись, Том.
Он живёт с бабушкой.
У меня на пальто одна пуговица оторвана.
Почему бы вам самим этого не сделать?
Я тоже была молодой.
Я включил радио, чтобы послушать новости.
Пожалуйста, не убивайте меня.
Им не спится.
И Том, и Мэри канадцы.
Я думал, что потерял Вас.
Я не знал, что Вы несчастны.
Мэри умерла от рака груди.
Не лги Тому.
На самом деле, я в этом не совсем уверена.
Просто не обращай внимания!
Я бы предпочёл умереть.
Не бойся! Если ты мне поможешь, всё будет хорошо.
Терпение!
Линда идёт одна.
Я уезжаю сегодня днем.
Я сказал им не делать этого.
У нас было мало воды.
Думай как хочешь.
Это его нынешняя супруга.
Как твоя младшая сестра?
Пойдите принесите мне воды.
Они тоже приходят?
Принеси его мне.
Из-за массовой вырубки деревьев лес исчез.
Давайте воспользуемся этой возможностью.
Выпьем за его успех.
Модем был встроен в компьютер.
Что вы будете с этим делать?
Его младший брат - известный футболист.
Мы хотим выпить вина.
Он задал мне несколько вопросов.
Я армянин.
Ей не может быть больше тридцати.
То было тогда, а это сейчас.
Оба неправильные.
Прости, но я не могу тебе помочь.
Я могу помочь вам его поискать.
Я самая младшая в семье.
Когда вы пьёте кофе?
Тогда это проблема...
Дега родился более ста пятидесяти лет назад.
Дерево нагнулось от ветра.
В этом вопросе интересы Японии и Америки расходятся.
Он убил его.
Он уволил Мэри.
Они так же устали, как и мы.
Что вы делаете с моей машиной?
Это самоубийство.
Вы поняли?
Откуда берутся дети?
Я могу показать тебе картинки.
Что у тебя болит?
Эта бумага белая.
Это новая куртка?
Что привело тебя сюда?
Я не говорю по-испански.
Ты врал.
Лучше бы я на твоей сестре женился, а не на тебе.
Многие думают, что выпекать бисквит очень тяжело. Однако, если положить достаточно яиц, то тогда ничего плохого точно не произойдёт.
Он вступил во владение своим наследством.
Вы ему очень нравитесь.
Дверь никому не открывай.
Что ты решил сделать?
Так гласит закон.
Мэри заперла окна и двери.
Всем до фонаря.
Передавай привет семье.
Кто-то должен вынести мусор.
Это был всего лишь плохой сон.
Почему у тебя нет девушки?
Лидия родилась в 1912 году в Дижоне.
Я отдал свой голос за Кена.
Пять минут пешком - и мы были в парке.
Вам не надо туда идти.
Через несколько лет он вернулся.
"Почему вы мне не сказали?" - "Вы не спрашивали."
Тебе нельзя покидать эту комнату.
Курение вредит здоровью.
Том подошёл к Мэри с таинственным видом.
Ты по-прежнему на диете?
Родители Тома едут во Францию.
Я выпил молоко, которое оставалось с завтрака.
Мэри чуть не расплакалась.
Я крепко прижал его к себе и заплакал.
Почему ты в этих?
Деревня, в которой я живу, очень маленькая.
Как вам это?
Мои книги вот эти, а те - её.
Когда-то здесь был мост.
Какого цвета Красное море?
Я сделала это сама.
Какой он милый!
Ты не можешь пользоваться этой стиральной машиной.
Она упала и сломала ногу.
Для начала разрешите мне немного рассказать о себе.
У него железная воля.
Я была в отчаянии.
Вам надо сказать мне правду.
Ты смотрел, да?
Дым наполнил комнату.
Я устрою большую уборку, и Том не узнает дом, когда вернётся.
Лев - животное.
Одна из них шпионка.
Я не могу поверить всему, что говорит Том.
Мне нужно с вами поговорить.
Что, серьёзно?
Какое предприятие вы представляете?
К сожалению, ты прав.
Ты действительно хочешь, чтобы я с тобой потанцевал?
Я книг не читаю.
Том поел?
Можно нам столик у окна?
Она тратит все свои деньги на шмотки.
Некоторые из них покончили жизнь самоубийством.
Вам сказали, когда Вас здесь ждут?
Это была просто шутка.
Я буду там в шесть.
Ты, наверное, умираешь с голода.
Скажи это по-английски.
Говори медленно, чтобы все тебя поняли.
Собака Тома виляет хвостом.
Он считался хорошим студентом.
Тебе не стоит давать детям всё, что они хотят.
Он достиг последнего уровня.
У вас есть что-нибудь подешевле?
Думаю, она об этом знает.
Переведите это, пожалуйста, на французский.
Вы не приняли подарки.
Я забыл закрыть дверь на ключ.
Держу пари, что ты об этом не знал.
Том стал хирургом.
Ты слышал это?
Прости, ты не знаешь, сколько времени?
Я знаю, что ты не врёшь.
Вы не против, если я закурю?
Прекратите, пожалуйста.
Вы не хотели бы поменяться со мной местами?
Это дело личного вкуса.
Я случайно на неё наткнулась.
Это разрушило все её мечты.
Я согласен с вами.
По сравнению с нашим домом, ваш - просто дворец.
Я знал, что мне надо делать.
Как же я была наивна!
Мы купили хлеба.
Сколько там времени?
Я британец.
В Лондоне много парков.
У искусства нет границ.
Вам нравится эта книга?
Кто ты такой и чего ты хочешь?
Приблизительно.
Я не умею писать.
Карта помогает нам изучать географию.
Она слишком гордая.
Дети уже устали.
Мышь забежала под кровать.
С меня хватит!
Заполните пропуски.
Том не это имел в виду.
Где Вы живёте?
Это огромная ответственность.
Когда ты едешь?
Я говорил с ней об этом по телефону.
Куда бы Вы ни пошли, Вам везде будут рады.
Что будете делать сегодня вечером?
Том хотел вернуться домой пораньше.
Пение - её конёк.
Я вчера вечером не ужинал.
Нам нужна была победа.
Давай забудем о прошлом.
Том попытался разрядить атмосферу.
Сильвия живёт в Эльзасе.
Забери это!
Том собирался что-то сказать, когда открылась дверь.
Я не допущу, чтобы с вами что-то случилось.
Что заставило её это сделать?
Вы поэтому рассердились?
Её носки серые.
Ты знаешь хорошего стоматолога?
Я выключил телефон.
Мы надеялись, что она победит.
Тихий океан - самый большой океан в мире.
Я сейчас не могу вам помочь.
Я тебя отвезу в аэропорт.
Мать не ложилась всю ночь, дожидаясь сына.
Они снабдили библиотеку новыми книгами.
Я сам эту морковку вырастил.
Доверьтесь ему, он в этом толк знает!
Том за тебя беспокоится.
Я услышал.
Ей надо просыпаться.
Эту книгу написали две сестры.
Они превзошли соперника.
Всегда можно стать лучше.
Её голос дрожал от гнева.
Никто не высказался в её защиту.
Я переночую здесь.
Он дал мне все деньги, которые были у него с собой.
Я их никогда не видел.
Им не понадобятся деньги.
Так бывало каждую весну.
С кем ты хочешь поговорить?
Он так и не пришёл.
Не сдавайся без боя.
Он хочет спасти планету.
Мне это не понравилось.
Она не смогла устоять.
Он может нас видеть?
Он дал мне сдачу.
Обещаю вам, что больше так не буду.
Весь Париж вышел на улицы.
Почему ты меня избегал?
Я сделаю несколько кадров.
Мы попались!
Не подходи слишком близко.
Это было величайшее открытие в истории человечества.
Мы не слушаем.
По-моему, в коробке пусто.
Вы здесь.
Они все здесь.
Семь долларов, пожалуйста.
Это было бы ошибкой.
Он сценарист.
Обожаю французский язык.
Том не покупал хлеб.
Человек обречён быть свободным.
Том седой.
Надеюсь, скоро снова увидимся!
Замолчи и иди к себе в комнату!
Том меня обошёл.
Дайте мне чего-нибудь попить.
Что с ним стало?
Сколько всего сортов?
Это ваш ответ?
Он уже одной ногой в могиле.
Это стоит гораздо дороже, чем я думал.
Мне больше нравятся собаки.
Я должен заниматься детьми.
Том украл деньги.
Они улучшили свои результаты.
Тебе по-прежнему не везёт?
Что она видит?
Я не уверен, что это поможет.
Вы знаете, что я не прав.
Том хотел бы знать, что будет дальше.
Ты очень наблюдателен.
Я была студенткой господина Джексона.
Мне нужен небольшой совет.
Сколько лет вашим детям?
Том ей изменил.
У него есть привычка чесать голову.
Сначала я в это не верил.
Если Том будет свободен, он ему поможет.
Я лежу на траве.
Вам не о чем беспокоиться.
Всё ещё идёт дождь.
Я всегда доверял Тому.
К сожалению, Нэнси была права.
Я ему вчера утром письмо написал.
Интересно, куда опять могли подеваться мои часы.
Она отравлена.
Газета отражает общественное мнение.
Когда она родилась?
Все засмеялись.
Ты не поверишь, что сейчас было!
У него красивый голос.
Это было для меня настоящим шоком.
Не знаю, почему я сегодня такая счастливая.
Солнечные лучи почти слепили Тома.
Молчи!
Что это был за шум?
Мы уже не так молоды, как раньше.
Ты бесполезен.
Покажи ей это.
Подождите меня здесь.
У меня проблемы с французской грамматикой.
Сколько раз я тебе говорила складывать свою одежду?
Это прекрасно - смотреть на белую лилию.
Труд создал человека.
Огонь очень опасен.
Я хотел бы переговорить с Вами наедине.
Мы никогда не работаем по воскресеньям.
Вы росли.
Они умрут.
О них забыли.
Они могут ходить на руках.
Эти часы очень красивые.
Что, с головой не всё в порядке?
Кто принёс этой песне популярность?
Почему у тебя кровь?
Поедете?
Я не знаю, кто этот человек.
Зарплата у меня не феерическая.
Когда вы в последний раз были в художественной галерее?
Я каждый день это делаю.
Я попытаюсь отвлечь их внимание.
Позвони, если нужна будет помощь.
Он пообещал мне не курить.
Ты лгала своему мужу.
И зачем только вообще нужны уроки?
У вас много работы.
Да, в этом Вы правы.
Он на работе.
Я уверен, что это было бы очень интересно.
Он сам приготовил ужин.
Она занимает важный пост в правительстве.
Что вы хотите, чтобы они сделали?
Я посмотрю, что я могу сделать.
Никто ничего особенно не ждал.
Папа потерял работу, и что ещё хуже, мама заболела.
На каком языке говорят в Египте?
Мне повезло, что у меня такая подруга, как ты.
Такое поведение может стать причиной несчастного случая.
Я иду с ней рядом.
Они тебе покажут.
Завод оплачивает нам обеды.
Мне совсем не страшно.
Мыло защипало мне глаза.
Я так скучала по Вам, Том.
Не похоже, чтобы ты очень устала.
Вы бесстрашны.
Я не совсем уверена.
Без перерыва шёл дождь.
Он уже читал эту книгу.
Всех пассажиров попросили выйти из поезда.
Я не молод.
Он пошел поплавать в море.
Он её унизил.
Я помню, когда в первый раз вас увидел.
Я есть не хочу.
Я всегда считала Вас близким другом.
Я ничего не понял!
Я собираюсь покинуть страну.
Остался один день.
Я не болтал.
Откуда я знаю этого мальчика?
Пруд замёрз.
Вы с нами?
Полиция не обнаружила ничьих следов.
Когда я спросила её, могу ли я ей помочь, она сказала, что это невозможно.
Ты постриглась?
Мороженое всегда поднимает мне настроение.
Мэри знала, что она в опасности.
Она всё знает.
Я знаю, что я не идеален.
Что вы слышали?
Он умер сразу.
У каждой семьи есть скелет в шкафу.
Откройте это, пожалуйста.
Я знаю, что это был не Том.
Мои братья меня защищают.
Я такой голодный, что съел бы лошадь.
Том, должно быть, неправильно понял Мэри.
У меня сын не намного старше тебя.
А если я откажусь?
Мало ли что может произойти за час!
Он был одинок.
Теперь я должен найти Тома.
С меня пот градом течёт.
У меня и в мыслях не было ничего плохого.
Она боялась разбудить ребёнка.
"Ты газету купил?" - "Купил."
Том сел на подоконник.
Она зажжёт свечи в своей комнате.
Послушай внимательно, что я тебе сейчас скажу.
Увидимся у меня.
Они не примут подарки.
Следи за языком.
Хочешь похудеть?
Готов начать?
Ты до сих пор не доел?
Я сделаю то, что скажет Том.
У него были длинные волосы.
У этого препарата нет побочных действий.
Я думала, что никогда больше не смогу быть счастлива.
Все зааплодировали.
Этот мальчик очень гордится своей игрушкой.
У него рак яичек.
Ночью улицы небезопасны.
Какими были его последние слова?
Том так и не знает, кто там будет.
Показывай дорогу.
Я хочу, чтобы о нас знал весь мир.
Вы этого не понимаете?
Не забывайте перед уходом выключать везде свет.
Не произноси его имя.
Можешь на неё положиться.
На острове не было никаких признаков жизни.
Они наши самые близкие друзья.
"Second Life" - это трёхмерный виртуальный мир.
Это правильно.
Я звал.
Вы этим пользуетесь?
Тот, кто крадёт, заслуживает наказания.
Том вычеркнул её имя из списка.
Подними!
Я иду в супермаркет.
На улице много людей.
Они не принимают гостей.
Они видели его в аэропорту.
Вы молодой.
Попробуй его.
Я редко ем морепродукты.
Не оскорбляйте её.
Не помню, чтобы я это делал.
Их зовут Том и Кен.
Замолчите оба!
Я приготовлю тебе вкусный ужин.
Почему ты держала его за руку?
По-моему, купаться слишком холодно.
Ты хочешь сказать, я трус?
Ты встретил её?
Он понимает.
Думаю, Том скажет вам правду.
Меня исключили из школы.
Где находится мэрия?
Мы уехали в Италию.
Обещаю тебе, что приду рано.
Я боялась.
Том всех знает.
Том разбил мне сердце.
Он через день ходит в библиотеку.
Я думаю, Мэри Тому нравится.
В конце концов крысы пришли к реке.
Я сказала, что мне жаль.
Фармацевт умер от передозировки.
Не знаю, почему тебе не нравится Том.
Не уверен, что он захочет со мной разговаривать.
Я медленно встал.
Это даже не смешно.
Он предатель.
Она его обожает.
Это я разорвал письмо.
Том выше Майка.
Ты ведь не торопишься?
Он купил машину.
Прошу прощения, что сразу не ответил.
Он пытался покончить жизнь самоубийством, но неудачно.
Том думает, что я на это способен.
Том женился на женщине намного моложе себя.
Белые голуби - красивые птицы.
Почему бы тебе не присесть на минутку?
Том поправился.
Этого словами не опишешь.
Сомневаюсь, что он адвокат.
Думаю, это зависит от обстоятельств.
Я прошу вас пойти.
Я, конечно, очень расстроен.
Ты не знал?
Крупные слёзы текли по его щекам.
Куда они пойдут?
Роз без шипов не бывает.
Перестаньте прыгать на кровати.
Какая хорошая идея!
Мне очень жаль, но я вынужден отменить нашу встречу, назначенную на 27 февраля.
Том не знал, что это невозможно.
Я попрощался с гостями.
Том просто играет.
Дети бегали по двору.
Мне нужно ещё кофе.
У Тома достаточно денег.
Из-за простуды он сидит дома.
Поезд отправляется через пять минут.
Он тоже когда-то был ребёнком.
Все наши ученики изучают французский.
Том ищет работу.
Я тебе уже заплатил.
Десятого числа следующего месяца будет двадцать лет, как они поженились.
Они быстро забрались на дерево.
Это спорно.
У нас ещё не было на это времени.
У них хорошие отношения с соседями.
Мне не нравится ваше отношение.
Я кликнул по ссылке, но ничего не произошло.
Линда идёт туда одна.
Том трижды ездил в Австралию.
Том был зверски избит.
Том отдал мне письмо и ушёл.
Том попытался вспомнить, что сказала ему Мэри.
Думаю, нам необходимы перемены в Евросоюзе.
Том исчез без следа.
Где мои сигареты?
Меня попросили помочь Тому.
Том часто лжёт Мэри.
Этот ребёнок похож на мать.
У меня ещё свой есть.
Мы собираемся посетить Версаль.
Вот, понюхай.
У тебя есть что-нибудь почитать?
Том меня не знает.
Не входи! Я голая.
Мойте руки перед едой.
Мы все это знали.
Как у тебя хватает наглости мне такое говорить?
Вы легли спать.
Я давно ждал этого момента.
Почему ты не хочешь убираться у себя в комнате?
Похоже, у меня будет трудный день.
Я всегда выпиваю стакан молока перед сном.
Его люди последовали за ним.
Занавес поднялся.
Ты идёшь на концерт.
Это так сложно?
Вы такая талантливая!
Вам следовало быть осторожнее.
Том и Мэри плавают?
На ней была чёрная шапка.
Я думал, вы прочли моё резюме.
Какой сегодня обменный курс?
Я думаю, что ты ошибаешься.
Я сегодня уже не буду работать.
В часе шестьдесят минут.
Для меня это было шоком.
"Где газета?" - "На холодильнике."
Ты отморозок.
Что они взяли?
Они любят кошек?
Я люблю Германию.
Вы стираете моё бельё.
Никого не увольняйте.
Воскресенье - первый день недели?
В наше время это очень распространено.
Он захлопнул дверь у меня перед носом.
Слёзы текли у неё по щекам.
Он хочет жениться на Мэри.
Люди должны быть более оживлённые, когда представляют свою работу.
У неё длинные руки и ноги.
Том подарил мне на Рождество книгу.
Я не могу сказать тебе, кто мы.
В 6 часов меня полностью устраивает.
Перестань оправдываться.
Не знаю, что бы я без них делал.
По-моему, у меня чемодан украли.
К ужину меня не ждите.
Сколько стоит это кольцо?
Можно мне всё съесть?
Мне пришлось выйти из дома.
У меня есть вино.
Не понимаю, почему ты уезжаешь.
Мы оба были пьяные.
Мой номер у вас есть. Позвоните мне на днях.
Он не понял вопроса.
Она извинилась перед ним за опоздание.
Жана нет.
У Вас есть спичка?
Часы отстают.
Я наблюдаю за людьми.
Зачем Тому нужно, чтобы мы это сделали?
Я восхищался храбростью Тома.
Вам надо немного отдохнуть.
Ты слишком молод, чтобы путешествовать в одиночку.
Положи руку мне на плечо.
Они привыкли к влажному летнему климату.
Рано или поздно правда откроется.
Был взрыв.
На улице было полно народа.
Хотите апельсин?
Он учил стихотворение.
Ты позвонишь мачехе.
Выпейте со мной стаканчик.
А, это ты! Я не слышал, как ты пришёл.
Я простыл.
Где это ты себе синяк на ноге посадил?
Том упал и сломал ногу.
Интересно, каково было бы быть женщиной.
Мы все это уже видели.
Прошлой ночью я спал на диване.
Вы были здесь всю ночь?
Оставь меня в покое!
Какой удар!
Вам уже лучше?
Я на тридцать лет тебя старше.
Держи!
Меня понимают?
Здание рухнуло как карточный домик.
Скажите мне, куда вы ходили.
Я вас больше не боюсь.
Я думаю, вы правы.
Я спросил его прямо.
Пошли прямо сейчас.
Ты помоешь мои яблоки.
Зачем он это сделал?
Я хотел произвести хорошее первое впечатление.
Давайте перестанем заблуждаться!
Я готова это принять.
В воскресенье мы с папой играли в теннис.
Положите это на стол, пожалуйста.
Я забыл твой телефон.
Мне нужен Интернет.
Они на два года моложе Тома.
Я твёрдо в это верю.
На этом острове нет взлётно-посадочной полосы.
Мы воспользовались молотком, чтобы разбить окно.
Он просто ревнует.
Её свекровь постоянно подливает масла в огонь.
Потому что я хочу стать переводчиком.
Сколько раз в жизни Вы влюблялись?
Компьютер - относительно недавнее изобретение.
Спросите меня завтра.
Как идут поиски работы?
У меня не такая лёгкая работа, как у тебя.
Я сегодня не буду завтракать.
Я никогда её не понимал.
Мы все их попробовали.
Тебе пора купить новую машину.
Когда мы приехали, все магазины были закрыты.
У него столько друзей, что ему хотелось бы иметь врагов.
Вы отдохнули?
Отец был доволен результатом.
Ты сахар не кладёшь?
Вы немного похудели, что ли?
Друзья его любят.
Я не могу подобрать слов.
Все листья на дереве пожелтели.
Я уже закончил.
А теперь чего делать?
Я был уверен, что ты так скажешь.
Майк бросил пить?
Я ношу костюм, но не ношу галстук.
Добро пожаловать в ад!
Сосредоточь всё внимание на том, что делаешь.
Не будь такой нетерпеливой.
Кого нам пригласить?
С языка снял.
Думаете, у него неприятности?
Я думал, ты умная.
Она улыбнулась ему.
Я наконец связался с ним по телефону.
Как ты можешь быть в этом уверен?
Никто не выразил несогласия.
Лучше быть бедным и здоровым, чем богатым и больным.
Вы думаете, это совпадение?
Я знаю, насколько вы заняты.
У Тома есть кошка, а у Мэри нет.
Нам надо чаще разговаривать друг с другом.
Подожди! Я сфотографирую!
Том целый час за мной по пятам ходит.
Том плавает в бассейне.
Они живут рядом со школой.
Давайте остановимся где-нибудь поесть.
"Монополия" - популярная семейная игра.
Ему удалось сбежать через окно.
Они прижались друг к другу.
Я ничего не получил.
Том выбросил велосипед Мэри в окно.
Ты не видишь, во что ты превратился?
Я поблагодарил его за то, что он сделал.
Если бы не ты, меня бы сейчас здесь не было.
Её красота пленила его.
Научи меня считать по-фински.
Почему ты это терпишь?
Я не беспокоюсь.
Ты меня уже забыла?
Том пообещал помочь мне.
Пруд очень глубокий.
Разница невелика.
Оставь нас в покое!
Ты думаешь, что телевизор приносит вред детям?
Боюсь, как бы он не оказался прав.
Я рассказал об этом Гийому, но он мне не верил.
Почему он боится снов?
Я бы никогда ни с кем так не поступил.
Том не разочарован.
Я чувствую себя счастливым, когда я с тобой.
Наши люди повсюду.
Мы с женой вчера ходили в театр.
С ней бесполезно пытаться разговаривать.
Вы когда-нибудь дотрагивались до ежа?
Тому ещё рано пить пиво.
Обычно я ужинаю в семь.
А зелёного цвета есть?
Это моё.
Мария - моя жена.
Водители автобусов сегодня бастуют.
Там внутри кто-то есть?
Мы с Майком друзья.
До сих пор поверить не могу.
Я уже не знаю, где мы.
Этот обычай восходит к двенадцатому веку.
Как лошадь?
Давай я повторю.
Это кто?
Прости, я не хотела тебя пугать.
Ты уволен!
За двумя зайцами погонишься - ни одного не поймаешь.
Линда продаст свой дом.
"Том, я есть хочу." - "Я тоже."
Лондон отличается от Токио климатом.
Мы говорили обо всём.
Что вы делаете в воскресенье?
Он не мог этого написать. Это не его почерк.
Я не так занята, как Том.
Она была с ним очень груба.
Я читаю как минимум одну книгу в месяц.
Ты думаешь по-французски?
Тому нужно солнце. Поэтому он едет на юг.
Как просторно!
Не думаю, что мне понадобится что-то ещё.
Я обожаю красивый город.
Том даже имя своё не умеет писать.
Я правда понимаю.
Я был обеспокоен.
Я купил дюжину ложек и две дюжины вилок.
Вам есть что скрывать?
Вы знаете его номер?
Женщины играют в теннис.
Мне по барабану.
Ты был тогда так молод.
Они ничего не упускают.
Это займёт у нас слишком много времени.
Том помыл Мэри посуду.
Он с лёгкостью решил задачу.
Юбка у неё такая длинная, что достаёт до пола.
Я куплю "форд."
Два кандидата идут ноздря в ноздрю.
Я бы с удовольствием пошла с тобой.
Ты что-то сказал?
Мы стояли у двери и ждали.
Ты мог бы сказать правду.
Теперь нам надо действовать, а не разговоры разговаривать.
Мэри вдруг покраснела.
Ты должен преодолеть трудности.
Небо облачное.
Сверим часы!
В Харбине очень холодно.
Выньте всё из ящика.
Я за ними не иду.
У нас заканчивается еда.
То было раньше, а это сейчас.
Ты совсем голову потерял?
Конгресс отказался действовать.
Не разочаруй его.
Кто-нибудь может произнести это слово?
Я уверена, что это было просто недоразумение.
Осенью листва желтеет.
Ты не мог бы взглянуть на моё сочинение, пока я его не сдал?
Почему ты его продал?
Я пока пойду приму ванну.
Добавьте экстракт ванили.
Ты не готов.
Она не может жить без него.
Это дракон.
Его можно купить только здесь.
Как вы всё это объясняете?
Можете взять мою новую машину.
Они взяли её на работу.
Неважно, признаёт она свою вину или нет.
Расскажи нам об этом.
Он не имел права молчать.
Мне надо поговорить с Вами тет-а-тет.
Была поздняя ночь, когда Том наконец добрался домой.
К сожалению, меня там не будет.
Похоже на яйцо.
Мне выходить.
Обещай мне, что больше этого делать не будешь.
Она его обобрала.
Мать сидит слева от него.
Вена - красивый город.
Вынь руку из кармана.
Ненавижу танцевать.
Я хочу сделать это сама.
Он ушёл за покупками.
Я ему полностью доверяю.
Вы должны есть фрукты.
Чёрт бы их побрал!
Я все выходные ждал важного звонка.
Мы Вас поймали.
Ты сделаешь несколько снимков.
Я хочу согреться.
Забудь свои заботы.
Я сижу без работы.
Вы гордитесь собой?
Это довольно важно.
У них много друзей.
Не меняйте лошадь на середине реки.
Думаю, это пальто Вам пойдёт.
Кит считается самым крупным млекопитающим.
Ты достаточно за вечер выпил.
Что вы пили?
Я точно не помню, куда дел ключи.
Том кричал.
С кем Мэри разговаривает?
Шеф у себя в кабинете.
Что ест Кен?
Мы с его братом приятели.
Не думаю, что смогу сделать это один.
Том не мой брат.
Ты ещё болеешь?
Это не имеет ни малейшего смысла.
Он провожал детей в школу.
Гарри удалось переплыть реку.
Я вчера познакомился с вашим отцом.
Мне было скучно, вот я и уехал.
Я смог ответить на его вопрос.
Я во что бы то ни стало хочу стать певцом.
Татоэба - это наркотик.
Мы не можем найти Тома.
Я попросил её не ехать так быстро.
Я не знаю, как это ещё объяснить.
Быстрее!
Том не смог найти свой паспорт.
"Сколько сейчас предложений?" - "Миллион с копейками."
Ты не принимаешь подарки.
Прошу прощения?
Том задал Мэри много вопросов о жизни в Бостоне.
Давай послушаем музыку.
Том умирал от голода.
Нам нужно ещё три таких.
Эта пуговица болтается.
Я не хотел, чтобы вы это прочли.
Я хотел бы вас поблагодарить.
Вы набрали вес?
Тебе этого не хватило?
Том у дяди.
Принц влюбился в дочь дровосека.
Это зависит от того, сколько у тебя денег.
"Дождь скоро перестанет?" - "Боюсь, что нет."
Моя сестра меня достала.
Я поддержу тебя, что бы ни случилось.
В руке у неё был цветок.
Вы близки со своими родителями?
Меня неправильно поняли.
Я думал, что никогда больше не смогу быть счастливым.
Ничто из того, что вы говорите, меня не убедит.
Нам на автобусе ехать?
Она больше никогда его не видела.
Это недалеко отсюда.
Возвращайся скорей домой.
Снимите пиджак, если Вам жарко.
Мэри хлопнула дверью перед носом у Тома.
Меня зовут Дэн.
Ты кричал.
Вам за это платят?
Можете налить вино в бокал.
Я жду своей очереди.
В этой комнате десять человек.
Врач назначил ненужное обследование.
Она танцевала с ним.
Она продаёт старинную шляпу.
На счёт три!
Я разговариваю сам с собой.
Это магазин, в котором он работал.
Мне было тогда 18 лет.
Я тут занят.
Что вы предпочитаете, рыбу или мясо?
Это стоило ему жизни.
У тебя много денег, а у меня их нет.
Ну и что вы сделали?
Джоуль - единица измерения энергии.
Тебе надо немедленно к врачу.
Она нарочно разбила окно.
У меня нет стиральной машины.
Ты меня боишься?
Том внизу.
Том - архитектор.
Я всю эту неделю в Бостоне.
Писатель пишет.
Что ты готовишь?
Вы мне действительно угрожаете?
Приближается время отпусков.
Была проделана огромная работа.
Они спали в одной постели.
Вам обычный или двухместный?
Не отпускай мою руку, иначе потеряешься.
Начнём прямо сейчас!
Один плюс два будет три.
Мэри не принимает гостей.
Эх, молока забыл купить.
О чём Том спрашивает?
Мэри варит варенье.
У Вас есть права?
Я не слышал, как Вы вошли.
Она купила очень хороший фотоаппарат.
Он сказал правду, иначе он был бы наказан.
Я не знаком с Вашим братом.
Я потерял свой телефон.
Поговорим за ужином.
Да ну!
У него хороший аппетит.
Я только что видел результаты.
В мои намерения не входило тебя обижать.
Это абсолютно неверно.
Запомни её.
Я фотографировал.
Она бы даже разговаривать с ней не захотела.
Почему ты нам этого не сказал?
Её ложь лопнула как мыльный пузырь.
Это подсолнух.
Впервые слышу!
Мы умны.
Позови брата.
Мне от этого ни холодно ни жарко.
Они плохо со мной обращались.
Я знаю, что вы не готовы.
Я хочу ещё раз посмотреть этот фильм.
На неё приятно смотреть.
Я попытался спасти его.
Может, в следующий раз.
Я не спешу.
Без Солнца мы бы не смогли жить за Земле.
Ты совершенно права.
Можете не верить!
У меня ощущение, что он прав.
Всё, что здесь есть, принадлежит мне.
Это сапоги Тома.
Просто с языка снял!
Я видел, как он бежал.
Солдат сказал, что смерти бояться не надо.
Она звонила.
Она его презирает.
Переход на зимнее или летнее время осуществляется в ночь с субботы на воскресенье.
Не забудьте, что нам надо делать уроки.
Попробуй остановить меня.
Он не теряет времени.
Что такое правда?
Я выжил.
Она посоветовала ей пристегнуться.
Когда глупый человек делает что-то постыдное, он всегда утверждает, что это его долг.
Фильм тебе понравился?
Он стоял в дверном проёме.
Тебе это нравится или нет?
Ты правда хочешь, чтобы я поехал с тобой в Бостон?
Лето очень жаркое.
Где находится шведское посольство?
Все они стали размахивать флагами.
Я не привыкла выставлять напоказ свои чувства.
От этого зависит твоя жизнь.
Я этого заслуживаю.
Он совсем новый.
Брось якорь!
Я знаю, что Том сидит без работы.
Том наливает молоко в стакан.
Кроме английского он говорит ещё на двух языках.
Можешь меня отвезти?
Это довольно грубо.
Ваши друзья внизу.
Она пошевелила пальцами ног.
У нас не получится.
Мне надо домой.
Теперь уж поздно, когда Вена занята французскими войсками.
Я с вами даже не знаком.
Пойдём к ней в гости!
Его голос действует мне на нервы.
У Тома болит живот.
Какая-то проблема с вертолётом?
Я на вас не смотрел.
Прямо на углу есть книжный.
Ты не можешь так говорить.
Они читают книги и газеты.
Для начала запомните эту формулу.
Я уверен в твоём успехе.
Мы ещё несовершеннолетние.
Он стоял за дверью.
По правде говоря, Том мне не нравится.
Спасите Тома.
Мы приняли её приглашение.
Скажи нам, зачем тебе здесь оставаться.
Помоги мне, пожалуйста.
Том опоздал всего на три минуты.
Я люблю запах свежеприготовленного кофе.
Он умеет водить машину, а Том нет.
Она сделала много орфографических ошибок.
Я уже не ребёнок!
Она виновна в краже.
Животное ест.
Мы все убеждены в его невиновности.
Я задремал?
Что означают эти знаки?
В вас стреляли?
Том в данный момент недоступен.
Кто-то смотрит на Тома.
Лови!
Не вмешивайтесь!
Пока хватит.
Они поговорили об этом по телефону.
Пожалуйста, выключите свет, когда будете выходить из комнаты.
Я не была приглашена на церемонию открытия.
Мы не собираемся больше этого делать.
Я ничего об этом не знаю.
Он не в Сендае живёт.
Почему ты купил цветы?
Вы уже закончили?
Ненавижу иногда эту работу.
Я просто не мог сказать нет.
Наш поезд в Лионе не останавливается. Нам надо сделать пересадку.
Он хочет съездить за границу.
Они отправились на пикник.
Я ещё не видел этого фильма.
Я вам верю.
Я ей пишу.
Поторапливайся!
Как вам эти ботинки?
Давайте поговорим об этом.
Жизнь готовит нам всё новые сюрпризы.
Я дал им ещё один шанс.
Я не думал, что ты позволишь мне это сделать.
Он обвинил его в том, что он украл велосипед.
Вы начнёте сначала.
Это потому, что ты девушка.
Кто-то поднимается по лестнице.
Коробка пустая.
Ему удалось сбежать через окно.
В комнате никого нет.
Не ждите, что вам кто-нибудь поможет.
Я хочу, чтобы ты снова стал моим другом.
Дай ему это!
Не забудь выключить свет, перед тем как идти спать.
Музыка является универсальным языком.
Вы видели все эти фильмы?
Мне всё равно, что люди думают о том, как я одеваюсь.
После того, что произошло, я не осмеливаюсь снова с ней встречаться.
Относитесь к пожилым людям с уважением.
По какому праву Вы говорите со мной в таком тоне?
Я не мог сказать тебе почему.
Мы взрослые.
Идёт снег?
Какой глаз у тебя болит?
Он начнёт сначала.
Я мало чего понял из того, о чём они говорили.
У меня друзья по всему миру.
Жена Тома ждёт близнецов.
Она поддалась искушению.
Я смогу его найти?
Мы съездили в Иокогаму.
Почему вы не едите?
Она потеряла деньги, семью, друзей.
Ты можешь пойти с нами?
Они меня ненавидят?
У тебя нет мужа?
Я не хочу идти с тобой.
Жизнь несправедлива.
Мне пришлось это сделать.
Пойдём в какое-нибудь другое место.
Том слишком много ест.
Испания - страна замков.
Я их не веселю.
Они бы не смогли нам помочь.
Стоят сибирские морозы.
Действительно до 31 марта 1997 года.
Англичане - вежливый народ.
Мой отец часто ходил на рыбалку.
Встань.
Моей собаке снится кошка.
Женщины часто красят ногти.
Я не ответил ни на один вопрос Тома.
Я холост, и у меня нет детей.
Нам нужно пройти ещё десять миль до заката.
Я не спрашиваю вашего разрешения.
Можете не идти.
Вы проспали и опоздали в школу.
Вы читали эту статью?
Я уставился в потолок.
Я спросил у своего учителя, что делать дальше.
Он обращается со мной как с ребёнком.
Где живёт твоя мать?
Мы рады за тебя.
Его точка зрения вполне логична.
Я здесь новенький.
Она всегда ходит в школу пешком.
Том продал свою машину Мэри за триста долларов.
Что делают эти люди?
Я лучше умру как мужчина, чем буду жить как трус.
Перестань вести себя как ребёнок.
Чем ты хочешь заняться в Германии?
Мой план сработал.
Мои родители родом из Китая.
Ты помнишь, как мы познакомились?
Превращение гусеницы в бабочку всегда завораживало меня.
На самом деле это правда.
У неё есть писательский талант.
Есть ещё в мире добрые люди.
А теперь немедленно иди в свою комнату!
Мы с твоим дядей уже давно друг друга знаем.
Оденьтесь.
Я не знаю, что это.
Не похоже было, что Том очень занят.
Я никогда не говорил, что хочу этого.
Они подрались.
Ненавижу праздники.
Он предложил другой план.
Чашка стоит на столе.
Когда мы приедем в Токио?
У него нет недостатков.
Её жертва не останется напрасной.
Я почувствовала себя в безопасности.
Забавно.
У меня тут список.
Он её отпустил.
Тебя здесь никто не предаст.
Не слушай её.
В какую бы игру я с тобой ни играл, ты никогда не выигрываешь.
Ты умнее меня.
Они невыносимы.
Они певицы?
Кошки не любят собак.
В честь чего это Вы так вырядились?
Нет, это не мой новый бойфренд.
Сейчас два часа ночи.
Он работает ночью и спит днём.
Это почти все делают.
Вы уверены, что хотите туда пойти?
Где находится центр города?
Здесь мало деревьев.
Мы можем победить в этой войне.
Они ходят в театр?
Она избегает меня.
Ты почему не отвечаешь?
У Тома, похоже, морская болезнь.
Он американец.
Они танцуют.
Я к тебе зайду.
Том не смог разбудить Мэри.
Сколько у вас сумок?
Я тебя никогда не видела.
Я этого не отрицаю.
В комнате никого не было.
"Дай мне что-нибудь, чем писать." - "Это подойдёт?" - "Подойдёт."
Плевать мне, что он думает.
Я встретил в аэропорту знакомую.
Мне всё равно, какую ты выберешь.
Хотите куда-нибудь сходить сегодня вечером?
Я не была хорошей матерью.
Это великий день.
Вы добрая.
Я просто стараюсь не думать об этом.
Видала?
Надо было мне это самому сделать.
Ты опоздал.
Они и на праздник придут.
Ты был безупречен.
Это коммунизм.
Лето - самое тёплое время года.
Я люблю географию и историю.
Я сделаю это при условии, что ты меня поддержишь.
Наконец они приняли решение.
Я часто с ним разговариваю.
Еды в достатке.
Ты его измерила?
Это очевидно.
Они его нашли.
Не делайте ошибок!
Где вы нашли такого придурка?
Хотите сесть у окна?
Они не всегда правы.
Он не смог прийти, потому что был болен.
Мы не готовы к этому.
До твоего прихода нам было весело.
Я хочу, чтобы ты кое с кем познакомился.
У него в жизни появилась новая женщина.
Ты веришь в Бога?
По-моему, мы уже встречались.
Я люблю рассматривать эти фотографии.
Нам нельзя терять время.
Он всеми уважаем.
Могу я принять ванну?
Что вы ей дали?
Это моя судьба.
Они сошли с ума.
Тебе не приходило в голову, что сегодня после обеда я могу быть занят?
Ты не можешь просто не ходить на работу.
Ты нас спасёшь?
Я хозяйка дома.
Сделать хорошую шутку не всегда просто.
Вы об этом не пожалеете!
Из того, что она говорит, следует, что он виновен.
Я не знаю, где в этом году провести каникулы.
Тебе не нужно туда ездить.
Это я Тома ударил.
Я отдался на волю волнам.
Я думаю, они нас знают.
Они вас уважают.
Я очень рад, что меня там не было.
Кажется, он в неё влюблён.
Я бы выпил чайку.
Если погода будет хорошая, я пойду в парк.
Изучать эсперанто очень интересно.
Вам лучше надеть плащ.
Том признался, что украл деньги Мэри.
Я рад, что тебя встретил.
Мы пойдём с вами.
Мне так грустно, что ты не купил мне подарков.
У нас две дочери.
Нас атаковали зомби.
Я надеюсь бросить курить.
Они не умеют танцевать.
У меня сегодня очень плотный график.
Не хочешь сегодня поплавать?
Она стирает бельё.
Она хочет, чтобы её дочь вышла замуж за врача.
Я был наивен.
Он не врёт.
Я нашёл две книги: жёлтую и красную.
У меня нет подруг.
Раз Вы устали, Вам надо отдохнуть.
Я просто хочу, чтобы ты знал, что я жалею об этом.
Вы можете это прочесть?
Вы с моим сыном ровесники.
Я только что обручился.
Моя жизнь кончена!
Как вы пришли к этому выводу?
Когда я должен сдать отчет?
Сервер был недоступен.
Есть и жёлтый.
Я думаю, нам надо сделать это ещё раз.
Я уверен, что видел, как что-то шевельнулось.
Скажите нам, что вы об этом думаете.
Я знаю, чем вы занимаетесь.
Мать он больше никогда не видел.
Вы приехали вовремя.
Вам лучше не ходить.
Они это уже знают.
Мэри сказала Тому, что переезжает в Бостон.
Этого я не знаю.
У меня украли часы.
Однако предложенные изменения противоречили друг другу.
Возможно, мне стоит взять это.
Мне не нравится, что со мной так обращаются.
Ты говорил о моей книге?
Мне очень нравится твоя страна.
Я всё о вас прочёл.
Том пишет на доске.
Том никогда не любил школу.
Не слишком сложно было?
Он поскользнулся, переходя дорогу.
К счастью, я никогда не поддавалась психозу, который называют любовью.
Он нас отпустил.
Они беседуют.
У неё встреча в одиннадцать.
Если с ней что-нибудь случится, я буду считать Вас лично ответственным.
Положим конец этому спору.
Моя мать гречанка.
Прежняя система работает.
У меня с ней сегодня вечером свидание.
Поступай справедливо!
Министр иностранных дел был марионеткой.
У него два сына-дошкольника.
Прежде чем принять окончательное решение, он хочет ещё прощупать почву.
Ты согласен?
Они не хотели есть.
Где выход?
В парке слишком много народа.
Ты любишь готовить?
Мы просыпались.
Пистолет заклинило.
Я не пошла к врачу.
Том уехал без предупреждения.
Что бы ни произошло, не забывайте улыбаться.
Я не позволю, чтобы с тобой плохо обращались.
Сколько яиц на кухне?
Я решил пойти.
Мне хочется чего-нибудь съесть.
Глазам своим не верю.
Кетчуп есть?
Вы в воскресенье работаете?
Том чувствует себя лучше.
Я спросил её, как его зовут.
Думаете, я шучу?
Том ещё на борту?
Мы готовы к выходу.
Давай поспим.
Я не мог от этого избавиться.
Ты не помнишь, что говорил?
Он меня не знает?
У кого есть идея получше?
У него есть машина.
Открывая дверь, я сломал замок.
Не могу выкинуть её из головы.
Они немного опоздали.
Он вытер нос рукавом.
Кто из нас без греха?
Над рекой был построен большой мост.
Я благодарен своим друзьям.
Как ты смеешь!
У меня болит большой палец на правой ноге.
Давайте сегодня посуду будет мыть тот, кто проиграет в "камень-ножницы-бумага"!
Хочется съесть чего-нибудь сладенького.
Не хочешь пойти со мной на реку?
Я скажу папе, что вы это сказали.
Ты принёс оружие?
У вас духу не хватает.
"Как поживаете?" - "Спасибо, хорошо."
Это не оставляет места для сомнений.
Он зарабатывает на жизнь.
Тесто для блинов делается из яиц, муки, масла, молока и сахара.
Я поговорил с ним.
Какова площадь этого дома?
Мой друг не верит в привидения.
Мам, Том может остаться на ужин?
Вы все довольны.
Они едут.
Это просто недопустимо.
Том тяжело вооружён.
Амнезия означает "потеря памяти."
Ему никто не верит.
Куда вы переедете?
Вы переводчик?
Это ваши деньги.
Я его тоже не люблю.
Как ты открыл эту коробку?
Я не в том положении, чтобы давать тебе советы.
В США масло продаётся фунтами.
Вы тот, кого я ждал.
Мэри хотела сказать нет.
Что привело тебя ко мне?
Мы помогли друг другу.
Я обожаю Австралию.
Простите, я могу поговорить с Томом Джексоном?
Подай мне штопор, пожалуйста.
Давай ему вот этот купим.
Я до сих пор не нашёл свои ключи.
Я истратил все деньги, какие у меня были, чтобы купить эту книгу.
Хороший вопрос!
Не двигайся!
Здоровье важнее всего остального.
Разбуди нас к завтраку.
У Тома с Мэри очень усталый вид.
Не будите спящую собаку.
Вам везёт.
Ты подруга Тома?
Он взял мою руку и вложил её в свою.
Кен может вести машину, а Том нет.
Ты прямо мои мысли читаешь, приятель.
Я почувствовал себя лишним.
Не могу сказать.
Да, больно.
У меня есть несколько книг на финском, но я не знаю, покажутся ли они тебе интересными.
На твоём месте я бы не обращал на неё внимания.
Дай это ей.
Капитан пригласил их на завтрак.
Девушка не отрывала от него глаз.
Гостиная примыкает к столовой.
Думаю, Том может тебе помочь.
Это кофе на вкус подгоревшее.
Выйдите из моей кухни!
Хватит вести себя как ребёнок!
Это недавняя фотография?
Я здесь самый старый.
Почему Вы не позвонили мне вчера вечером?
У тебя прекрасный голос.
Кто играет на пианино в гостиной?
Называйте вещи своими именами.
Можно я окна открою?
Том звонит мне каждую ночь.
Тебе не стоит с ним разговаривать.
Важно, чтобы ты выучил какой-нибудь иностранный язык.
Ты читал, что я написал?
Я хочу тебе что-то сказать.
Я сыт по горло собраниями.
Магазины закрыты!
Вы смотрели вчерашний матч?
Когда ты закончил работу?
Декабрь - последний месяц в году.
Том спрятался за дверь.
Он стоит перед дверью.
Если даже я не могу этого сделать, с чего ты взял, что ты сможешь?
Мэри нравится эта игра.
Её фотоаппарат в три раза дороже моего.
Вот результат твоих усилий!
Мой отец врач.
Это не мои друзья.
Я вам это уже сто раз говорил.
Что ты сказал?
Ты должен вернуть ей книгу.
Даже будучи больным, он пошёл в школу.
Какую газету вы выписываете?
Как Мэри может это выносить?
Я не дам вам умереть.
Я такого за собой не помню.
Сегодня национальный праздник.
Все им восхищаются.
Он пришёл!
Женщины обычно живут дольше мужчин.
Ты не сдержал своего слова.
Это сумка.
Мы должны заплатить налог.
Она точно не знает, где она родилась.
Том по нему скучает.
Чем занимается твой сын?
Илона работает сурдопереводчицей.
Это для всех.
Он мне очень дорог.
Мы слышали, как мальчик играл на скрипке.
Я забыл его адрес.
Это постоянно происходит.
Том был жесток.
Ты пойдешь со мной на концерт?
Если не хочешь, можешь не идти.
Я никогда не пью чай с молоком.
Многие монеты заменены теперь бумажными деньгами.
Мы вмешаемся.
Я сказал ей, что да.
Ты одевался.
Я мечтаю стать учительницей.
Это всё, что я хотел знать.
Дела идут в гору.
Вопрос в том, почему ты мне об этом не сказал.
Том в шоковом состоянии.
Им, похоже, скучно.
Ничего не могу вам обещать.
Я весь день работал. Я очень устал.
Ты видел вчера затмение?
Простите, я вас не узнала.
Тебе не кажется, что Том был немного странным?
Ты уже не помнишь, что сказал?
Здесь погибло много солдат.
Вы ошибаетесь, Том не потерял голову, он всегда таким был!
Это, вероятно, просто совпадение.
Том пошёл к себе в комнату, надел пижаму и лёг.
Я его разозлил.
Пусть она говорит.
Я был бы тебе очень признателен, если бы ты согласился мне помочь.
Я сравнил обе версии, чтобы понять, как автор переводил определённые выражения и речевые обороты на другой язык.
Двое мужчин были задержаны за опасное вождение.
Ваша мать сделала вас таким, какой вы есть.
В небе птица.
Говори громче, пожалуйста.
На каком языке говорят в Египте?
Надеюсь, я вас не разбудил.
Им так влетело!
Вам надо это переделать.
Это всё, что у меня есть.
Я была пьяна.
Другого способа нет?
Том боится больших собак.
Мы не знаем слов.
Хватит переживать по этому поводу!
Я пишу это письмо своей жене.
У меня вспотели руки.
Том не хотел впускать Мэри к себе в дом.
Кошка запрыгнула на стол.
Язык открывает миры.
Ты в эти выходные свободен?
Я потерял всё, что у меня было.
Пусть земля ему будет пухом!
У меня есть ещё одна хорошая идея.
Он купил ему цветы.
Так лучше?
Она хлопнула дверью.
Вот и отлично!
Моё имя не так пишется.
Её губы слегка коснулись моих.
Я с ней не ладил.
Мы безжалостны.
В прошлом году он провёл три месяца на море.
Какие у тебя планы на сегодня?
Я целый день провёл взаперти.
У нас тут трусов не любят.
Почему никто ничего не делает?
Эти хорошие.
Я научил свою девушку водить машину.
Я знаю, что могу лучше.
Том по уши в дерьме.
Он снял с себя одежду.
Я больше никому не могу верить.
За последние три года мой вес не изменился.
Я должна быть в постели.
Где спит кошка?
Я думаю, он невиновен.
Я думаю, нам стоит спросить у Тома, где он хочет жить.
Ситуация хуже, чем мы предполагали.
Где он?
Ты кого-нибудь видел на пляже?
Том будет тут каждый день
Она гораздо тяжелее его.
Она ещё ни разу с ним не танцевала.
Том знал, что Мэри занята.
Он слишком быстро ведёт машину.
Я зол.
Возможно, будет дождь.
Ты был преподавателем больше тридцати лет.
Он не здоровается со своими соседями.
Я был здесь вчера.
Он прогуливается.
Они мне это дали.
Облака исчезли, и засветило солнце.
Вы сделали всё, что могли.
Тебе сюда нельзя, поскольку ты несовершеннолетний.
Моему дяде сорок лет.
Мне надо будет написать несколько писем.
Вена - красивый город.
Поезд прибывает на десятый путь.
Мы соотечественники.
Кто исчез?
Я потерял ключи от своей машины.
Больше я их никогда не видел.
Пожалуйста, скажи мне, что здесь происходит.
Она не наточила ножи.
Это только твоё воображение.
Может, хватит уже об этом говорить?
Реакция Тома была прямо противоположна той, что ожидала Мэри.
Том ничего не понимает в компьютерах.
Медсестры нет.
В яичном желтке больше протеинов, чем в белке.
Почему Вы всё время в этой шапке?
Мэри мертва.
Восемьдесят процентов английских слов пришли из других языков.
Я вырос в этом городке.
Том скучал по вам.
У Мэри большие карие глаза.
Том опускался до её уровня.
Я очень признателен Вам за Ваше письмо от 7 января.
Он их сломал.
Вы ничего не сказали.
Том решил взять выходной.
Мэри не ест салат.
Ты ошибся.
Мы хотим знать, почему вас вчера не было.
Я должен сказать тебе одну вещь.
Том не очень хорошо готовит.
Что вы на самом деле думаете?
Иногда молния бьёт дважды в одно место.
Мне надоело слушать эти ваши разговоры ни о чём.
Когда вы освободитесь?
Ты не любишь пиво?
Ты не из наших, нет?
Я не сделал ничего противозаконного.
Я попросила его открыть окно.
Зима кончилась.
Можно спросить, почему это для тебя так важно?
У меня камешек в ботинке.
Бананов недостаточно.
Я приготовил ужин.
Я уже не помню, как её зовут.
Ты когда-нибудь думал о том, чтобы стать учителем?
Я ушла от Тома.
Я видел Ваше водительское удостоверение.
Он не болел.
Он ходит туда каждый день.
Тебе не будет меня не хватать.
У Тома была непростая жизнь.
Ни в кого я не влюблён.
Они сажали дерево.
Ты нам не друг.
Допустим, пойдёт дождь. Что будем делать?
Большинство лифтов работают автоматически.
У меня такое ощущение, что я схожу с ума.
Они починили часы.
Она эгоцентристка.
Я видел Тома сидящим в третьем ряду.
Ты пригласил Тома на ужин, не сказав мне?
Нет, тебя никто не заставляет.
Где мой микрофон?
Я не знаю Вашего имени.
Мэри взрослела.
Мы играли на гитаре.
Он был беден и жил в маленькой хижине.
Твоя школа далеко от твоего дома?
Вы можете подождать тут.
Я знаю, что ты не такой!
Когда Вам пришла в голову эта идея?
Нам правда надо идти.
Молчи и веди себя прилично!
Я должен сказать тебе кое-что.
Том разозлился.
Почему мы здесь?
Он читает книгу.
Это общепринятая теория.
Том тратит слишком много денег.
У неё дар делать две вещи одновременно.
Я не могу объяснить, что произошло.
Она была возмущена, когда я сказал, что она лжёт.
Я люблю зевать.
Что мы ей говорим?
Тебе необязательно меня навещать.
Нам нужно много воды.
Мне одиноко.
Весна в этом году поздняя.
Уложи, пожалуйста, ребёнка спать.
У меня 64-битный процессор.
Выйдите, прошу Вас!
Она должна мне денег.
Ты попросил его открыть окно.
Я кормлю сына грудью.
Она это поймёт.
Профессор указал, что необходимо убрать класс.
Чем они тебя ударили?
Сколько у вас братьев?
Тебе это нужно.
Где я могу купить билет?
Во сколько почтальон приходит?
Добрый вечер.
Какой дезодорант вы предпочитаете: роликовый или спрей?
Мы амбициозны.
Зачем звонил?
Она его ненавидела.
В его голосе было что-то, что меня встревожило.
У меня очень болят руки.
Прошлой зимой у нас было много снега.
У вас есть импортное пиво?
Она едет в аэропорт встречать Тома.
У вас в машине найдётся для меня место?
Я хочу есть и пить.
Поезд битком.
Это довольно простое предложение.
Я сегодня вечером поздно вернусь.
Всё больше молодёжи уезжает из Франции.
Мы увидели вдалеке дым.
Я не знаю где.
Кто выжил?
Что вы написали?
Я хочу пойти!
Хватит терзаться.
Я изучаю историю Японии.
Когда вы догадались?
Он погиб во время сражения.
Этой зимой у нас было мало снега.
Он делал такие вещи?
Вы могли бы вести машину не так быстро?
Он не понимает, что Мэри пытается сказать.
Армия Наполеона дошла до Москвы.
Вчера вечером я смотрел телевизор.
У тебя зрение лучше моего.
Она научила его всему, что знала.
Он не плакал на её похоронах.
Ты там была, да?
Она обещала мне прийти.
Мне очень страшно.
Они это заслужили.
Так больше продолжаться не может.
Братьев у меня нет, но есть две сестры.
Что в ведре?
Она сразу же ответила на моё письмо.
Всем привет! Меня зовут Мэри.
Мы не будем покупать кота в мешке.
Он промотал всё своё имущество.
Разрежьте пополам.
Том живёт в штате Северная Каролина.
Не попадитесь на эту удочку!
Кто они?
На дне бокала осталось немного вина.
Том обещал нам помочь.
Откройте атлас Японии на третьей странице.
У Тома мало свободного времени.
Я была очень голодна.
Давно я не видел, чтобы ты улыбалась.
Это не в моём стиле.
Тебе надо избавиться от дурных привычек.
Я мог бы сказать вам, кто это сделал.
Я не могу идти дальше.
Не разговаривай с Томом.
Он хочет, чтобы с ним поговорили.
Купи книгу и прочти её.
Я тебя едва знаю.
А это идея.
Он может завтра прийти?
Мы принимали Тома за идиота.
Том сказал, что Мэри не спешит.
Я покормлю собаку.
Вы злитесь на Тома?
Мы встали в восемь часов.
Он написал нам письмо.
Она не кладёт себе в кофе сахар.
Вы чего так рано пришли?
Им повезло.
Вставайте с постели.
Я с ней знакома.
Я видел его в парке.
С ней могло что-то случиться.
Я сегодня утром слушал радио.
У него старшая сестра и младшая.
Это катастрофа.
Концерт проходит каждый год в Лионе.
Ты просишь меня сделать невозможное.
Они помоют посуду.
Том посоветовал Мэри отдохнуть.
Ему много платят.
Я должен увидеть это.
Мой брат меня ненавидит.
Мне это нужно?
Где ты был?
Мой друг часто рассказывает о своей работе.
Она была вне себя.
Я тебе уже сказал, что это не я сделал.
Тебе надо сделать перерыв.
Вы живая легенда.
Вы почувствуете себя самым счастливым человеком в мире.
Она обвинила сына в том, что он губит свою жизнь.
Вы это едите?
Мы признательны вам за помощь.
Том дослужился до полковника.
Эта форма не используется.
Вот и конец лета.
Что их напугало?
Ей нравится джаз.
Такие вещи только со мной происходят.
Я намного моложе Тома.
Сколько у нас времени до ужина?
Оставляю её вам.
Тебя кто-то ждёт внизу.
Я видел его там.
По-моему, это отличная идея.
Вы все счастливы.
Спросите у специалиста.
Ты ещё не доел?
Вы видели это видео?
Она скоро вернётся.
Вы любите теннис?
Какая ты высокая!
Я тебе не говорил, чтобы ты закрывал дверь?
Весь день моросило.
Меня выбрали.
Том унаследовал предприятие отца.
В последнее время я часто это слышу.
Поезд набрал скорость.
Надежда найти ребёнка живым быстро тает.
То, что я тебе говорю, - правда.
Я бы предпочёл развестись.
Моя мечта - стать пилотом.
По правде говоря, Том мне не нравится.
Вы их не любите?
Том знает, что это бесполезно.
Вождение в состоянии алкогольного опьянения - это серьёзная проблема.
Отдайте их Тому.
Это мои ученики.
Я думал, что счастлив.
Я об этом ещё не думал.
Боб играет не только на гитаре, но и на флейте.
Мы начнём.
Том не может постоять за себя.
Я только что видел огромную сову.
Никогда так больше не говорите!
Что будешь пить?
Мой телевизор перестал работать.
Ты его убил?
Я бы одолжил вам кое-какие книги своего брата.
У них есть планы.
Даже если она не придёт, мне всё равно.
Я приняла её приглашение.
У меня встреча в 14:30.
Ты не из этого круга.
Том написал реферат.
Я знаком с отцом этой девушки.
Он поёт очень красивую песню.
Я писал письмо, когда он вошёл.
Мы с ними иногда встречаемся.
Я забыл спросить твоё имя.
Том, ты уже поел?
Ей надо начинать.
Я полчаса проторчал перед кинотеатром, потому что Том опаздывал.
Она говорит по-португальски.
Тебе необязательно мне это говорить.
Тебе нравится работать дома?
Я думал, Вы ушли.
Могу я называть тебя Томом?
У неё ухудшается зрение.
Я сделал то, что хотел.
Они сильны.
Она - женщина невиданной красоты.
Услышав это, он нахмурил брови.
Вы приняли подарки.
Эта женщина действует мне на нервы.
Где ты нашёл этот бумажник?
Иди скорей сюда!
Глазам не верю!
У него много друзей в Америке.
Это ваш?
Том не пьёт чай.
Я вижу на крыше птицу.
Они не могут рассчитывать на помощь Тома.
Средняя продолжительность жизни населения постоянно увеличивается.
Они её задушат.
Ты распахнула дверь.
Надеюсь, ты не скажешь об этом Тому.
Обещаете больше никогда не врать?
Попроси у неё совета.
Проблемы были?
Голубь - символ мира.
Он сидел на берегу реки.
Она обожглась, когда зажигала сигарету.
У меня больше нет времени.
Я нигде их не видел.
Я познакомился с ним, будучи студентом.
Я самый младший ребёнок.
Том не знал, что Мэри понимает по-французски.
Мы каждый день что-нибудь узнаём.
Твоё поведение оставляет желать лучшего.
Автобус приехал на две минуты раньше времени.
Я хочу вести машину.
Я пошла в парк погулять.
Поищите Тома.
Ты приучил своих детей рано ложиться.
Не сердись, пожалуйста.
Этот дом их.
Да кто Вы такой, чёрт возьми?
Я из Китая.
Я должна торопиться.
Он живёт на холме.
Этот паук очень редко кусает людей.
Как ты смеешь мне это говорить?
"Как ты смеешь прогонять меня в конец предложения?" - спросил Том.
Она медиум.
Мне стыдно задавать такой глупый вопрос.
Да я телевизор не смотрю.
Это то, что мне дал Том.
Это так просто.
Это входило в план.
Надеюсь, времени у тебя много.
Теперь Вы солдат.
Деньги у него есть?
Я ждал этого много лет.
Вы были беременны.
Он очень хорошо играет.
Я хочу прожить сто лет.
То, что он гений, очевидно всем.
Она заботится о своей престарелой матери.
Я не всё ему рассказал.
Я хотел бы посмотреть на вашу коллекцию марок.
Они мне не нужны.
Я иногда хожу в кино.
Отдайте нам всё, что у вас есть.
Я не верю в то, что Атлантида когда-либо существовала.
Выйди из машины!
Я научу вас тому, что вам нужно знать.
Я вынес мусор.
Моя жена страдает остеопорозом.
Этого достаточно.
Он коснулся моего плеча.
Адаптация - секрет выживания.
Когда он придёт?
Он присутствовал на церемонии.
Я была не очень-то в этом уверена.
Невежество не имеет границ.
Спасибо вам за подробное объяснение.
Вы всегда по вечерам дома?
Кто твой любимый актер?
Не повышайте голос.
Я хочу, чтобы вся моя семья мной гордилась.
Вы помните все их имена?
Как бы Вы себя описали?
Он никогда не нарушает своих обещаний.
Я не ожидал её когда-нибудь ещё увидеть.
Ты наточила ножи.
Они теряют время.
Пятая часть моей зарплаты уходит на налоги.
Мой отец работает в электроэнергетической компании.
Пусти меня!
Кто-нибудь был арестован?
Пение - его конёк.
Дайте мне уйти!
Мой отец приходит с работы часов в девять вечера.
Слёзы катились по её лицу.
Интересно, куда он пошёл.
Уменьши его.
Том всегда будет вас помнить.
Том живёт на одной со мной улице.
Его никто не видел.
Я его люблю, но он даже не знает о моём существовании.
Пробки нет.
Позволь мне тебе кое-что напомнить.
Ты учишь немецкий?
Мама всегда зовёт меня Томом.
Расскажи мне, что с ним случилось.
Не знаю, что бы я без неё делал.
У Вас нет ответа на этот вопрос.
Я так и не поняла, как это делается.
Где выключатель?
Где мне найти переводчика?
Я себя презирал.
Перестань обманывать самого себя!
Где будет Том?
Нельзя доверять тому, что она говорит.
Вы его поцеловали?
Самолёт перелетел через гору.
Ты знаешь, где мы живем?
Ну давай, не будь дураком.
Когда я приехал, пирога уже не осталось.
Не задавай столько вопросов!
Ты не входишь в число подозреваемых
Том тебя игнорирует.
Это верблюд Тома.
Сколько калорий в этом блюде?
У него, похоже, небольшая температура.
Вы знаете, о чём я говорю.
Пора есть.
Мы попробуем.
Я уже бывал в Америке.
Как это случилось?
Молния ударила в дерево.
Мне нравится, как ты смеёшься.
Я продал это за десять долларов.
Слон ревёт.
Я не ел ядовитых грибов!
Часть меня умерла вместе с тобой, но ты всегда будешь жить во мне.
Он купил его за бесценок.
Оставь в покое мои вещи.
Я не люблю, когда со мной обращаются как с ребёнком.
Мы все заняты.
Это первое, что я делаю утром.
Я в дороге.
Можно мне воды?
Ты, похоже, любишь фрукты.
Я никогда раньше не влюблялся.
Тебе больно жевать?
Моя подружка беременна и хочет оставить ребёнка.
Она боролась до конца.
Я никогда с ним не встречался.
Я тебя никогда ни о чём не спрашивал.
Ты голосовал?
Вы когда-нибудь видели красную реку?
Тебе меня слышно?
Где мой чемодан?
Он тут?
Три дня назад я работал.
Я знаю способ.
Почему он мне больше не пишет?
Это её дом.
Я нашёл эти часы на вокзале.
Все хотят вернуться к природе, но никто не хочет идти туда пешком.
Наказание должно быть пропорционально преступлению.
Ты росла.
Надеюсь, мне никогда больше не придётся этого делать.
И я знаю, что ты не сделал этого для меня.
Ложка нужна?
Я хотел посмотреть, что произойдёт.
Ты американец?
Могу я оставить сообщение?
Минерва - не греческая, а римская богиня.
Нам хочется чего-нибудь нового.
Он мой младший брат.
Том не хочет с тобой разговаривать.
Большую часть времени Том очень занят.
Я поискал это слово в словаре.
Кто-то играет на фортепьяно.
Чтобы быть счастливым, нужно не так много.
Он сосредоточился на том, что стал учить предлоги.
Я удивлён, что Том выиграл.
Что, если бы ты выступал с речью, и никто не пришёл?
Она сказала нам не шуметь.
Куда вы этим летом едете в отпуск?
Вы хорошо играете в теннис?
Они тепло нас поприветствовали.
Я знал, что Том немного не в себе.
На прошлой неделе я набрал два с половиной килограмма.
Когда подают обед?
Она сказала ему, что ты прав.
Я так болен.
Том не вернул мне деньги.
Марина из России, а Кларисса - из Швеции.
Мы спасены.
Ни у китов, ни у дельфинов нет жабр.
Ананасы богаты лимонной кислотой.
Он не хочет мириться со старостью.
Давай погуляем.
Я знал, что Том не боится.
Том и Мэри делали вид, что не замечают, что Джон на них смотрит.
Я уже три штуки купил.
Я поблагодарил Тома за помощь.
Когда совы спят?
Чашку чёрного чая, пожалуйста.
Я пришёл с друзьями.
Ты уверена, что мы раньше никогда не встречались?
Присоединяйтесь.
Я всем сердцем с вами.
У нас достаточно времени.
Пчёлы жили в ульях.
Я не знаю ни что делать, ни что говорить.
Дети уже пошли в школу.
"Думаю, что в будущем я смогу помогать полиции," - сказал брат Бернадетты Дежё.
Я ему позвоню.
Это Том Вас сюда привёл?
Ночью очень холодно.
У Тома шнурки развязаны.
Я всегда буду Вас помнить.
У вас остались билеты?
Я не люблю людей.
Спасибо всем, что пришли.
Пока что он не преуспел.
До 1975 года Испанией управлял диктатор.
Он добрый.
Вы вернётесь?
Том убил крысу палкой.
Я не мог удержаться от улыбки.
Ты очень красивый.
Нам не нужны такие люди, как ты.
Мэри - вдова.
Я живу в Нью-Йорке.
Я не знаю, что ответить.
Вы очень способные.
Обычно я езжу в школу на автобусе.
Чего-нибудь не хватает?
Она расстегнула молнию на брюках.
Мэри было видение.
Я жую жвачку.
Перестаньте, пожалуйста.
Новая стрижка закрывает ему уши.
Они по мне скучают.
Ты мне врёшь.
Она уверена в его успехе.
Пришлите мне ваше.
Мне нужны марки.
Я доказал, что они не правы.
Я никогда не видел, чтобы ты смеялся.
Если ты вымоешь свою машину, она заблестит на солнце.
Я сделал всё, что было в моих силах, чтобы оградить её от тебя.
Я о нём уже несколько недель ничего не слышал.
Вы будете кричать.
На следующей неделе ему предстоит операция.
Я всё делаю сам.
Мы живем в прекрасном городе.
Это беспрецедентный случай.
Эта мебель не продаётся.
Я не ужинал.
Женевское озеро - самое большое озеро в Швейцарии.
Обожаю комедии.
Я пока не голоден.
Время истекло.
Прекрати это, прошу тебя!
Как люди могут быть настолько слепы?
Тому нужно немного похудеть.
Кто попросил тебя спеть?
Прекрати всюду совать нос!
Вы знаете, как её зовут?
Это разрушило все его мечты.
Мы богаты.
Он ведёт себя так, будто он король.
По-моему, она имеет на меня виды.
Это было частью плана.
Ты знаешь, где я живу?
Мне хочется в кино.
Вы присмотрите за моими вещами?
Вам всегда будут рады.
Итальянский язык - прямой потомок латыни.
Вы выросли в Бостоне?
Пишите перьевой ручкой.
Вы точите ножи.
Можно Вас на секунду?
Не слушайте её.
Сходите, пожалуйста, в банк.
Начнём с того места, где мы остановились.
Ты только и делаешь, что ешь.
Я принимал Тома за идиота.
Это несложно.
Где ты с ней познакомился?
Это должно остаться между нами.
Он больше никогда не видел своего отца.
"Том, что для тебя важнее всего?" - "Да уж, интересно. Меня в первый раз об этом спрашивают."
Я не согласен: употреблять слово "раса" - это не расизм.
Вы знаете, когда он вернётся?
Что вы замышляете?
Что-то не припоминаю.
Ты можешь поговорить с нами.
Она делала ошибку за ошибкой.
Включи свет.
Я встретил её в церкви.
Терпеть не могу, когда вы так делаете.
Эта женщина очень красива.
Умереть в Италии, конечно, интереснее.
Пора умирать.
Во сколько Вы проснулись?
Я не знал, что Вы не спите.
Что это там за девушка сидит?
Это чуть не стоило ей жизни.
Не прикасайся ко мне, свинья!
Ты сейчас кого-нибудь видишь?
Я дружу с её сестрой.
Действуй осторожно, пожалуйста.
Я не точу ножи.
Ты понимаешь, что я тебе говорю?
Я обо всём позаботилась.
Я ему не понравилась.
Я, наверно, смогу тебе уделить семь минут.
Вы одобряете то, что она делает?
Он в меня влюбился.
В этой комнате какой-то странный запах.
Том сохранял спокойствие.
Ты точил ножи.
Он буквоед.
В небо поднимается шарик.
Это американское посольство.
По обеим сторонам улицы растут вишнёвые деревья.
Я бы тебе не советовал пить эту воду.
Может быть, Том болел.
Я знаком с твоим сыном.
Чего он хочет?
Иран объявил войну Соединённым Штатам.
Подожди здесь немного, пожалуйста.
Том всегда здесь.
Жена со мной не пошла.
Все пассажиры на борту?
Желаю вам хороших выходных.
Я так рад, что ты мне звонишь.
Это то, о чём мы вчера говорили.
Том дал половину яблока Мэри.
Том - упрямый человек.
Я съел яблоко.
Какой цвет тебе больше нравится, синий или зелёный?
Я купил полдюжины яиц.
Я никого в парке не видел.
Вам надо успокоиться и прийти в себя.
Эта фирма приобрела новую информационную систему.
Снимай носки.
Я считаю себя везучим.
Завтра будет слишком поздно.
Почему ты дома?
Я иду на почту купить марок.
Как можно быть таким грубым!
Помойте руки!
У неё есть дурная привычка долго говорить по телефону.
Вы можете мне это объяснить?
У нас с Томом был длинный разговор.
Я легко решил задачу.
Я сделал глупость.
Было так жарко, что я думал, что потеряю сознание.
Я думаю, его что-то испугало.
Я был здесь преподавателем.
Врач, лечащий ваши глаза - ваш офтальмолог.
Почему я один задавал вопросы?
Я принёс Вам подарок.
Он слеп от рождения.
Я сказал не делать этого.
Это мой чемодан.
Я крепко держалась за верёвку, чтобы не упасть.
Уберите их с глаз моих.
Позаботьтесь об этом.
По-моему, ты что-то говорил об этом на прошлой неделе.
Она потолстела.
Я думаю, мне пора подумать о том, чтобы сесть на диету.
Мы не можем проиграть.
Мы здесь об этом не говорим.
Не позволяйте ему делать это одному.
Разбуди меня завтра в шесть утра, пожалуйста.
Они сорвали с себя одежду.
У меня компьютер вдруг перестал работать.
Д. Г. Лоуренс - писатель-романист и поэт.
Он не боялся.
В чём твой секрет?
Никто не может Вам помочь, Том.
Вылезай из моей машины.
Я был тогда дома.
Сегодня нет занятий.
Я думал, это запрещено.
Дети, проводящие больше времени на улице, имеют меньший риск развития близорукости.
Она понимает по-итальянски?
Подумайте об этом.
Прощай, друг мой.
Используй это!
Кто из вас пойдёт?
Я сейчас ни о чём другом думать не в состоянии.
Трудно будет выбрать победителя.
Я взял ситуацию под контроль.
Они отменили встречу.
Жак сейчас или в Лондоне, или в Париже.
Больше он её никогда не увидит.
Не пей слишком много, ладно?
Ты голодна?
Никто не поможет нам.
В комнате почти нет кислорода.
Можешь взять мою ручку.
Ты симпатичный.
Я такой толстый.
Это не очень большая комната.
Теперь я всё понимаю.
Шум был оглушительный.
Мэри не принимала подарки.
Ты солил?
Вы, наверное, новая учительница.
Уже начинали опадать первые листья.
У вас есть сын?
Том уже начал.
Раз вы устали, вам надо отдохнуть.
Вы никогда не стучитесь, прежде чем войти в комнату?
Ты не одолжишь мне свой нож?
Вы здесь счастливы?
Сначала я её не понял.
Она не любит, когда ей говорят, что делать.
Встретимся у меня.
Ты разве не знал, что Том гей?
Алиса спит в моей комнате.
Вы действительно брат Тома?
Ты спрятался под столом.
Это может сделать кто угодно.
На абордаж!
Бесполезно просить у него помощи.
Хватит быть такой наивной.
Я ничего не могу обещать.
В то время я был студентом.
Счастливого пути!
Любовь к свободе привела нас сюда.
С вами говорит командир экипажа.
Я не читал ни одного его романа.
Пока что всё шло хорошо.
Я просто хочу, чтобы ты меня выслушал.
Я не думаю о вас.
Она подхватила простуду прошлой ночью.
Это вопрос времени.
Не знаю!
Мне стало грустно.
Где ты взял этот список?
Я заговорила.
Я правда не могу, у меня слишком много работы.
Я думаю, Том тебя не понял.
Это очень горько.
Оставьте это профессионалам.
Кто-то украл мои водительские права.
Странно, но я совершенно не почувствовал боли.
У меня мурашки по коже, когда я смотрю фильм ужасов.
Я буду спать на диване.
Ты нашла свою сумочку?
Пусть Том решает.
Прости, что я это говорю.
Я тоже говорю по-французски.
Она спешила.
Я должен это увидеть!
Мэри оторопела.
Я не могу без неё жить.
Он обещал, что позвонит, как только приедет.
Полиция нашла велосипед Тома.
Тебе придётся многому научиться.
У меня нет времени читать книги.
Собаки в саду.
Она ненавидит бегать.
Завтра Том будет красить забор.
Я очень грустный человек.
Я хочу убедиться в правдивости этой истории.
Я вызову скорую.
Думаю, это хорошая идея.
Не повышай на меня голос.
Это будет нетрудно.
Знает ли он о сложности?
Как тебе удалось так хорошо выучить французский?
Я никогда вас не прощу.
Позвольте, я Вам перезвоню.
Ты всё ещё злишься на меня?
Я хорошо это помню.
Вали отсюда.
Я это уже видел.
Думаю, он болел.
У них есть какие-нибудь планы на завтра?
Я продрог до костей.
Я больше не хочу с тобой играть.
Предложение какое-то немного странное.
Как ты смеешь обвинять меня во лжи!
Я хочу убедиться, что этого не произойдёт.
Ребёнок спит.
Фильм начинался в два часа.
Они продолжили бежать.
Через три недели я уезжаю в отпуск.
Это-то я в ней и люблю.
У нас тут двери никто не запирает.
Подождите! Я хочу вам кое-что показать.
Я почистил крышу от снега.
Расскажи мне о нём.
Кто звонил?
Я родилась 22 марта 1962 года.
Я думаю, тебе следует это сделать.
Март - третий месяц года.
Никто не знает, что случилось.
Вы кого-нибудь ещё видели?
Он должен быть братом Тома.
Извини, я тебя не расслышал.
Не подскажете, который час?
Я не понимаю, что хотел сказать автор.
Она поднималась.
Ты пришёл, несмотря на мой запрет.
Том хотел встретиться с тобой в библиотеке.
Мы дружили.
Поведение Тома непредсказуемо, когда он пьян.
Что он продаёт?
Скажи мне, что ты не серьёзно!
Давайте завоюем мир!
Его машина серьёзно пострадала.
Том живёт в большой квартире.
Полиция видела, как мужчина входил в банк.
Что за страна!
Кто говорит - сеет, кто слушает - собирает урожай.
Речь не только о деньгах.
Он был рад наконец остаться один.
Нам пора что-то с этим делать.
Завтра будет ещё теплее, чем сегодня.
Мы были влюблены.
Машина остановилась.
Где вещи Тома?
Если бы я сказал ему правду, он бы рассердился.
Сестра жены - это свояченица.
Мне надо это знать.
Это предложение мне кажется правильным.
Избавьтесь от них.
Девочки захихикали.
Это не конец света.
Мне повезло, что у меня такой друг.
У моего дома красная крыша.
Том говорил с тобой о Мэри?
Это она меня всему научила.
Он начал писать роман.
Просто не обращай на него внимания!
Думаю, пора идти.
Ты когда-нибудь был в парижском Диснейленде?
С кем это ты только что разговаривал?
Я никогда не потеряю надежду.
Его папа умер в прошлом году.
Он взял мёд вместо сахара.
Я хотел бы поступить в универ.
Солнце большое и доброе.
Я всё время о тебе думаю.
Он сидит на амфетаминах.
Вы согласны?
Он хороший пловец.
Том поправился от ран.
Покажи мне другую, пожалуйста.
Я не очень хорошо знаю Тома, но знаю его жену.
Неудивительно, что люди пьют.
Я не знаю, почему я так счастлива сегодня.
У тебя есть какие-нибудь предположения относительно того, кто это сделал?
Зачем ты купил французскую машину?
Кошка не человек!
Я их не принимаю.
Том попробовал вино.
Том никогда не проснётся.
Том не сказал, как он собирается добраться дотуда.
Я была доверчива.
Том не видел Мэри.
Они были знакомы.
Ты можешь постирать мои джинсы?
Как этот тип выглядел?
Том не понимает правила.
Вы знаете, где мои ключи?
Не уверена, что он захочет со мной разговаривать.
Как по-французски будет "я тебя люблю"?
Её история взволновала её до слёз.
Я бросил курить и пить.
Это - лимонное дерево.
Я приехала в Нагою сегодня рано утром.
Ты можешь передать Тому, что ему Мэри звонила?
Вы дали на чай?
Я рада, что у тебя хорошие друзья.
Я встретил его в баре.
Наконец Эдип ответил.
В такую погоду я на улицу не выхожу.
Я сам могу это сделать.
Как я буду это делать?
Давай что-нибудь другое посмотрим.
Дома они говорят по-фински.
Ты идиот?
Мы знаем тебя.
Никто ничего об этом не узнает.
Ты ведь не торопишься?
Ты купил эту книгу?
Его мать - замечательная пианистка.
Я на тебе не женюсь.
Я Антон.
В наших лесах никакие медведи не живут.
Ты настоящая свинья!
Не плачь!
Ну, это сложно.
Напишите своё имя карандашом, пожалуйста.
Он едет один.
Я о нём позабочусь.
Короче, меня уволили.
Я в своём предложении уверен.
Посмотрите на цену.
Они подружились в Америке.
Вот здесь работает мой отец.
Несколько человек утонуло.
Постарайся произвести хорошее впечатление.
Сделай выбор.
Ты чего-то ждешь?
Ничего нельзя сделать.
Я видел там какую-то странную женщину.
Том и Мэри спят.
Это лучший подарок, какой я когда-либо получал.
Обычно генералы бегают быстрее, чем солдаты.
Том собрал дров для костра.
Что будешь делать завтра?
Пожалуйста, скажите ему, пусть подождёт.
Вы мечтаете стать миллионерами.
Как твои родители?
Представь меня своей будущей супруге.
Я сегодня не буду завтракать.
Ты лгала мужу.
Он начал мыть машину.
Достижения медицины позволили увеличить среднюю продолжительность жизни.
Подождите несколько минут, ладно?
Надеюсь, тебе тут нравится.
Ей точно больше сорока.
Том и Мэри заблудились.
Это не предвещает ничего хорошего.
Честно говоря, мне этот ресторан показался дорогим.
Никто не знает правду.
Мне надо, чтобы ты пошёл со мной.
Она сделала вид, что не услышала меня.
Мы проигрываем.
Я ничего не говорил.
Я не ожидал, что ты сегодня здесь будешь.
В это время года у нас бывает много снега.
У Мэри были красивые глаза.
Том нам много о тебе рассказывал.
Игра была отменена.
Я померила обе.
Они были вынуждены подписать бумагу.
Ты весь день играть собираешься?
Наши проблемы - ничто по сравнению с её.
Я был немного смущён.
Я тебя спрашивала вчера вечером.
Она преподаёт английский студентам.
Нет, я пока не женат.
Она никогда не надевает зелёное.
Похоже, он врёт.
Этой печатной машинкой часто пользовались.
Думаешь, это сработает?
Кто Вам сообщил?
Флакон шампуня стоит столько же, сколько тюбик зубной пасты.
Ты этих людей вчера видел?
Не могу поверить, что ты сам это сделал.
Мы поели.
Тебе лучше сегодня не ехать.
Встань!
Меня там в то время не было.
Они это сделают.
Том ни разу не танцевал с Мэри.
Позволь представить тебе мою сестру.
Я не хочу сегодня идти есть.
Которая из этих ваша?
То, что я вам говорю, конфиденциально!
Вы уже с кем-нибудь подружились?
Им придётся подождать.
Вы уже проснулись?
А?
Она никогда не говорит об этом.
Том утверждал, что он невиновен.
Как хорошо она поёт!
Я делаю домашнее задание.
За ней гонится койот.
Английский стал международным языком.
Я съем пиццу.
Я сообщу тебе об этом через день-два.
Перед нашими глазами предстал захватывающий спектакль.
Дорога от дома до работы занимает у меня сорок минут.
Я предпочитаю остаться.
Мы пока ещё не можем это открыть.
Они продолжают звонить.
Это твоя?
Она рассмеялась от всего сердца.
Ваза, которую мне Том дал, стеклянная.
Том старше вас.
Мэри права.
Она спрашивала меня, умею ли я шить.
Я этого не ожидал.
Он не был разочарован.
У меня есть информация.
Я живу в Белостоке.
Не нужно извиняться.
Я ищу хорошо оплачиваемую работу.
Тебе нравится моя новая причёска?
Я давно его не видел.
Она поскользнулась, переходя дорогу.
Он классик.
Мне, наверное, не стоило Вас целовать.
Что ты делаешь в понедельник?
Он передал сыну все свои знания.
Это правда сестра Тома?
Необходимо переливание крови.
Мы подождём здесь.
Поблизости есть аптека?
Я звоню тебе, чтобы, во-первых, пригласить тебя куда-нибудь поесть, а во-вторых, чтобы сообщить, что мой сын женится.
Скажите это по-французски.
Том сказал Мэри, что делать?
Без косметики она лучше выглядит.
У тебя есть дочь?
Он играет на пианино лучше меня.
В комнату попадает свежий воздух.
Я рада, что могу вам помочь.
Беда никогда не приходит одна.
Я уважаю тебя больше, чем кого бы то ни было.
Дерево само упало.
Я его у Тома стащил.
Я знаю, что ты специально это сделал.
Мы с ней одноклассницы.
Как вы думаете, что мне написать?
Кто-нибудь что-нибудь видел?
Они попросили её открыть окно.
Я очень этим гордился.
Он отрицал свою причастность к этому делу.
Можешь поцеловать новобрачную.
Во что ты хочешь поиграть?
Церемония состоится в июне.
Он написал вам письмо.
Никто не хочет со мной разговаривать.
Мышка маленькая и совсем одинокая.
У тебя есть карандаш?
Вдова долго оплакивала своего мужа.
Он встал и подошёл к окну.
Джон вчера уехал во Францию.
Ты не мог бы закрыть дверь на ключ?
Я нечасто пью текилу.
Это моя спальня.
Я ни слова не говорю по-немецки.
Никто не звонил.
Мне требуется девять часов сна.
Я вернул ему его словарь.
Том повесит своё пальто за дверью.
Ты склонен забывать.
По понедельникам магазин закрыт.
Ты говоришь по-французски?
Проблема в том, что у них нет денег.
В английском алфавите двадцать шесть букв.
Сейчас клубничный сезон.
Вот твоя собака!
Я делаю Вам больно?
Их никто не слушает.
Том был слишком занят, чтобы нам помогать.
Том сел на корабль.
Это правда не смешно.
Он пытался.
Я много думал об этом.
Я знаком с авторами.
Я туда поехал.
Где их дом?
Я делаю это не так часто, как хотелось бы.
Что они вчера делали?
Мой отец младше моей матери на два года.
Том ненавидит шпинат.
Ты садился.
Я вас не слышал.
Завидуешь?
Его взяли с поличным.
Том и Мэри перестали целоваться.
Они мне не друзья.
Он решил не ходить.
Брат меня ненавидит.
Мне всё равно, что он говорит.
Том признался.
Вы готовы к Рождеству?
Опоздание было неизбежно.
Том бегло говорит по-французски.
Ты что, весь день там стоять будешь?
Я каждое утро перехожу железнодорожные пути.
Том что-то замышляет.
Эта шапка моя.
Что ты учишь?
Она хотя и строгая, но справедливая.
Прошлой ночью у нас был сильный снегопад.
Я позвоню вам, как только приеду в аэропорт.
Я позвоню тебе перед отъездом.
Что ты хотел сделать?
Что делаешь на Новый год?
Она всё потеряла.
Я наконец нашёл свои ключи.
В мае мне будет шестнадцать.
Она аккомпанировала ему на пианино.
Что и надо было сделать.
Мы тебя подождали.
Я не люблю спорт.
Всё остальное неосуществимо!
Судя по небу, после обеда может пойти дождь.
Если это действительно необходимо, я её приглашу.
Мы ничего не можем с этим поделать.
Существовала серьёзная возможность его успеха.
Мы хотели победить во что бы то ни стало.
Она пришла со своим братом.
Ты очень проницателен.
Мы почти все говорим по-французски.
Мир полон не очень умных людей.
Он почувствовал опасность и убежал.
Я проснулась в семь утра.
У неё новый компьютер?
Куда все ушли?
У вас найдётся минутка?
Где ты ботинки снял?
Мы ровесницы.
Он самый обычный студент.
Подожди ещё чуть-чуть.
Не беспокойся.
Не нажимай на эту кнопку.
Нам не будут сниться кошмары.
У меня температура?
Уйти - это немного умереть; однако умереть - это уйти в очень большой мере.
Тебе лучше туда сегодня не ходить.
Что она сделала со всеми этими деньгами?
Они едут до Рима.
Я знал, что Тому страшно.
У меня нет рака.
В атмосфере присутствует вулканический пепел.
Вы уже накормили собаку?
Поговорите с моим шефом.
У меня такое чувство, что мы знакомы.
Том - собственник.
Все улыбаются, кроме Тома.
Мы избегали Тома.
Том, можно мне у тебя домашнее задание по математике списать?
Мы уехали на поезде.
Я за тобой заеду.
Останься в машине.
Я у тебя ничего не брал.
На балконе стоит скамейка.
Приходи завтра.
Я хочу сказать тебе кое-что важное.
На самом деле Том не спит.
Сколько это продлилось?
Сегодня у тебя выходной.
Не стесняйтесь задавать любые вопросы.
Не будь таким суеверным, Том.
Он перевёл его слово в слово.
Я совсем не ожидал, что это случится.
Перестаньте думать о Фрейде.
Эти сливы спелые.
Смиты - наши соседи.
Что Мэри сказала?
Ты его весь прочёл?
Говорят, он скончался.
Что для вас важнее всего?
Том спал с открытым окном.
Куда они собираются пойти?
Постарайся быть счастливой.
Я реалист.
После уроков мы убираем класс.
Никто ничего на эту тему не сказал.
Том работает с нами.
Я была не уверена, что смогу это сделать.
Он транссексуал.
Том живёт один с тех пор, как умерла его жена.
Том положил в чай два кусочка сахара.
Я отдал свой старый велосипед брату.
Входи!
Том не будет помогать бедным.
Ты читал учебник?
Нам лучше оставить его в покое.
Она сделает несколько снимков.
Вы видите сад?
Я никогда не читала эту книгу.
Давайте быстрей, а то на поезд опоздаете.
Я тебя правильно расслышал?
Дом красивый.
Вы могли бы и не приходить.
Да упокоится он с миром.
Мне нужна твоя помощь, чтобы найти Тома.
Я должен любой ценой вернуть деньги.
Лицо у неё усеяно веснушками.
Это слово пришло из латинского языка.
Где моё предложение?
Они над тобой издеваются.
Мне не хватает воображения.
Это не так просто, как кажется.
У Тома ямочка на подбородке.
Семья - ячейка общества.
Он хотел только, чтобы его мать была счастлива.
Я тут ни при чём.
Мы переехали.
Жан придёт с братом.
Я просто хотел сыграть в бейсбол.
Который из них мой?
Хотел бы я знать, правда ли это.
Дай угадать.
Господин Гримм - преподаватель истории.
Ты обиделся?
Чего желаете? Может быть, я могу Вам как-то помочь?
Все хотят быть молодыми и привлекательными.
Думаю, Том может это сделать.
У тебя есть собака?
Видя это, он встал и вышел.
По-моему, это ваш.
Тебе раньше надо было поговорить со мной об этой проблеме.
Она обожгла левую руку.
Думаю, это единственный способ это сделать.
Я не хочу, чтобы ты ему об этом рассказывала.
Мне больше нечего добавить.
Том - безнадёжный случай.
Я как никогда скучаю по нему.
Я обедаю в полдень.
Ему хочется спать.
Тому не хватает на это смелости.
Мне что, выбросить все эти книги?
Становится прохладно.
Молоко делает нас сильными.
Мы должны попытаться понять друг друга.
Я кое-чем занят, Том.
На прошлой неделе он был болен.
Ты была арестована.
Не раскачивай лодку.
У нас мало времени.
Том не любил школу.
Он немного опоздал.
Мы начнём как можно раньше.
Им надо просыпаться.
Сад заброшен.
Я хочу быть на него похожим.
Ты куришь?
Я понимаю, о чём ты меня просишь, но я не буду этого делать.
Осенью луна очень красивая.
Ты знаешь этих двоих?
Мы не будем бояться.
Том часто думал о Мэри.
Это меня очень огорчило.
Я был ни при чём.
Он привык к тяжёлой работе.
Мне никто из них не нравится.
Что вы прячете?
Я впервые в жизни пишу письмо по-французски.
Том хотел бы посмотреть, чтобы вы делали на его месте.
Покажи мне их.
Кроме того, у неё есть артистическое чутьё.
Крупные слёзы струились по её щекам.
У меня новая работа.
Я уже закончил свою работу.
Том говорит, что ему каждую ночь снится Мэри.
Я не нуждаюсь в твоей защите.
Ты любишь вино.
Вы можете разорвать купюру в тысячу иен?
Говори немного помедленнее, пожалуйста.
Я не помню, как этим пользуются.
Мне жаль, что ты уезжаешь.
Мы попали в снежную бурю.
Я не знаю, где она живёт.
В чем проблема?
Давно Рикардо женат?
Спасибо, до свидания!
Сейчас я скажу тебе правду.
Сколько они вам платят?
Никто не может этого сделать.
По её письму я понял, что он сердится.
Обычно я делаю это по понедельникам.
Сейчас самый лучший момент.
Он ненасытный читатель.
Я только что подстриг ногти.
Билл совершенно не похож на своего брата.
Она испекла для меня пирог.
Том взял выходной.
Ты хочешь нам что-то сказать?
Что хорошо для тебя, хорошо и для меня.
Я хочу принести извинения за всё мною сказанное.
Стройматериалы сейчас очень дорогие.
Вы не могли бы сходить мне за сиропом от кашля?
Они живут этажом выше.
Дел полно.
Катя тоже пошла?
Ненавижу переезжать.
Над моими шутками никто никогда не смеётся.
Ты что делаешь на этой неделе?
Не все гении - инженеры, но все инженеры - гении. Так что множество всех инженеров - это, к сожалению собственное, подмножество всех гениев.
Я постараюсь оплатить эти счета завтра.
Надеюсь, ты понимаешь.
Он за это заплатит.
Это опыт.
Все ждут?
Оставь свой юмор при себе.
Я с тобой.
Откуда вы всё это знаете?
Никто не сможет удержать меня от того, чтобы пойти туда.
Этого нельзя отрицать.
Куда вы это положите?
Том часто размышлял над смыслом жизни.
За этот год цены удвоились.
Это Ваш кошелёк?
Вы можете выбросить все эти письма.
В следующем семестре я буду изучать французский.
Спасибо вам за это.
Что вы от меня хотите услышать?
По-моему, за мной кто-то шёл.
Я решил продолжать эту работу.
Скажи ему всё.
Изобретение транзистора открыло новую эру.
Хотите это съесть?
Мы не захотим есть.
Почему вы не спите по ночам?
Мой дом - твой дом.
Он в больнице.
Ему не разрешается покидать страну.
У девочки есть мышка.
Я вас предупреждала.
Не слишком острое?
Ты не в состоянии держать язык за зубами, так что тебе лучше не ходить.
Когда ты собираешься это закончить?
Время у нас есть.
Не бойтесь экспериментировать.
Это плохая шутка.
У меня ледяные руки.
Я налил в вазу воду.
Он осёл.
У тебя есть наушники?
Она даже имени Вашего не знает.
Том читает много книг.
Она знает всех клиенток по именам.
Я их не рисую.
Тебе это удобно?
Вас не беспокоит происходящее?
Это мы вчера окно разбили.
Я тебе одолжу свой учебник, если обещаешь ничего в нём не писать.
Одолжишь карандаш?
Где мои вещи?
Робин Гуд жив?
Мне нравится разговаривать со своей девушкой.
Одна ваша соседка пожаловалась.
Я иду домой.
Она вдвое старше неё.
Вы думаете, меня кто-то может увидеть?
И ты ожидаешь, что оно упадёт с неба?
Я люблю путешествовать один.
Зазвонил будильник.
То, что ты сказал, - ерунда.
Именно это я и хотел услышать.
Том убирался в доме.
Я ценю вашу доброту.
С самого утра не переставая идёт дождь.
Вы любите яблоки?
Они пили.
Мэри пнула его по колену.
Никакой помощи мне не понадобится.
В таком случае, пошли.
Сегодня у одного моего друга день рождения.
Я могу сделать это с закрытыми глазами.
Глаза у Тома голубые.
У меня клиент.
У него блестящее будущее.
Цветы были красные.
Нам надо бы поговорить с Томом.
Я не думал, что ты мне это скажешь.
Чьи это ботинки?
Я всегда держу словарь под рукой.
Они этого не сказали.
Не отступай.
В этом и заключается проблема.
Он упомянул о ней.
Он примет подарки.
Многие люди, нуждающиеся в этих препаратах, не могут себе их позволить.
Я ужинаю после работы.
Он нас отпустил.
Ты уверена, что он может это сделать?
Мы вызвали полицию.
Куда Вы положили газету?
Этот регион совершенно изменился.
Я могу поговорить с управляющим?
Большую часть своей жизни я провёл в Бостоне.
Она им не нравится.
Вы будете разочарованы.
Я всё разрушил.
У Тома не было спичек, поэтому он не мог разжечь огонь.
Мэри этого не помнит.
Из-за хорошей погоды цены на овощи снизились.
Не говори таких вещей.
Пошли смотреть телевизор.
Они сказали мне, что хотят победить.
Как ты будешь помогать Тому?
Ношение очков должно исправить твоё зрение.
Какой у Вас натуральный цвет волос?
Я пытался сказать это Тому, но он отказался слушать.
Я поблагодарил Мари за помощь.
Ты когда-нибудь трогал ежа?
Ваше имя первое в моём списке.
Входите. Дверь открыта.
И что мне делать, если Том придёт?
Теперь у меня болит голова.
Вы все одинаковы.
Вы хоть представляете, что наделали?
Он переводил для меня.
Джейн рано встаёт по утрам.
Давно Вы освободились?
Только я вышла, как начался дождь.
Закройте у себя окно, пожалуйста.
В конце концов, у меня есть своя машина.
Я очень хорошо тебя помню.
Когда ты научился готовить пиццу?
Ему надо кормить семью.
Я ослабел от голода.
Я живу в Австралии.
Я не знаю, как это по-другому сказать.
Это приятный ресторан. Спасибо за то, что привели меня сюда.
Мы давно друг друга знаем.
Я ездил к бабушке, чтобы с ней поговорить.
Я его потерял.
Вы ведь не шпионка, да?
Она в зелёном платье.
Я от всего сердца благодарю друзей, которые переводят мои предложения на русский язык.
Я не смог остановиться.
Он надел свою шапку.
Я сделал всё, что в моих силах, чтобы оградить её от вас.
Мы не будем помогать бедным.
Скажи Тому, что ты не умеешь этого делать.
Как замужняя жизнь?
Они нам ничего не скажут.
Мне сказали помочь вам.
Президент Рузвельт принял помощь.
Вы очень великодушны.
Он не курит.
Держись от него подальше!
Ты далеко?
Они порежут хлеб.
Ты уверен, что хочешь?
Том выше своей жены на семь с половиной сантиметров.
Клянусь Вам, что это правда.
Они затрагивали разные темы.
Почему вы носите эти?
Это стоило дешевле, чем я думал.
Он выглядит очень уставшим.
Том знаменит.
Я сказал Тому, где купил свою шляпу.
Ты в самом деле хочешь помочь?
Вы достаточно времени проводите со своими детьми?
Я согласен со всем, что вы только что сказали.
Мы на нужном этаже.
Это фотоаппарат очень дорогой.
Следуйте за этой машиной!
Том сказал, что он не пьян.
Боб часто пытается бросить курить.
Она прождала больше часа.
Она не была голодна.
У меня один для тебя есть.
Кто отвезёт меня в аэропорт?
Так чего ты от меня хочешь?
Врач лечил пациента антибиотиками.
Мне надо будет поговорить об этом с Томом.
Они заняты.
Я подумал, что игра окончена.
Ключи лежат на столе.
Кучка трусов!
Тебе вообще не надо было этого делать.
Японец - гражданин Японии.
Попытка не пытка.
Они съедят те.
Ешьте горошек.
Меня не интересует, как ты тратишь свои деньги.
Я такого никогда не говорил.
Мне не следовало это делать без вашего разрешения.
Том заметил, что Мария плачет.
Я не идеален.
Он может плавать очень быстро.
А что они делают на пятом этаже?
Я лучше пойду пешком вместо того, чтобы ждать следующего автобуса.
Я электрик.
Я хочу выяснить, что вызвало проблему.
Я бросил курить и пить.
Приближается лето.
Я не принял это всерьёз.
По-моему, я об этом где-то читал.
Ты всё понимаешь?
Времени у нас много.
Мы с ним друзья детства.
Том беден и счастлив.
Я был задержан.
Прочтите!
Прошу прощения за опоздание.
Вчерашний день лучше завтрашнего.
Мэри - амбициозная девушка.
В данном случае ты ошибаешься.
Тебе не надо идти.
Обещаю, что это не займёт много времени.
Что мне делать с её письмом?
Он разинул рот.
Он хочет чего-то большего.
Нас здесь никто никогда не найдёт.
Он прислал мне письмо.
Тихо, пожалуйста.
Том упал с велосипеда.
Завтра покрасишь забор.
Чем старше мы становимся, тем хуже наша память.
Соседи полицию вызовут, если вы не сделаете музыку потише.
Я живу в Турции.
Я не понимаю смысла этой фразы.
У неё есть пианино?
Том вернулся в свою родную деревню.
Он играет на пианино лучше меня.
Можно я съем это яблоко?
Я совсем не желаю тебе зла.
Я пришёл за тобой!
Ты можешь остаться здесь, пока снег не перестанет.
Ты что, пил?
Я поеду на следующем автобусе.
Девочка ест хлеб.
У него отец японец.
Я хотел знать, где он.
Угадай, что со мной произошло!
За это я люблю его ещё больше.
Хочешь ещё бокальчик вина?
Люди похожи на муравьёв.
Мне пришлось возвращаться.
Мы все заняты.
Я поставил салатницу в холодильник.
Они очистили дорогу от снега.
В наше время интернет - то, без чего мы не можем жить.
Вы слишком напряжены.
Удачи на экзамене!
Она любит их обеих.
Зачем люди ходят в кино?
Вы разделись.
Я знаю, что ты помог Тому.
Сад у тебя действительно маленький.
Том любит смотреть телевизор.
Маммографию рекомендуется делать раз в год.
О! Это ужасно.
Я хочу воды.
В это трудно поверить.
Тебе не нужны были деньги.
Я могу понять, почему ты не хочешь там есть.
Том с Джимом одного роста.
Ты хорошо провёл вечер?
Он будет работать с нами.
В библиотечных книгах нельзя ничего писать.
Мой отец вышел на пенсию в шестьдесят пять лет.
Не беги так быстро, я за тобой не поспеваю.
Он этого даже не говорил.
Да будет свет!
Я никогда не забуду наше первое свидание.
Я снизил цены.
По воскресеньям я часто езжу в центр города.
Я не мог этого знать.
Он показал мне рукопись своей новой пьесы.
Я рад это слышать.
Ты хочешь это так оставить?
Это тот же парень?
У нас больше нет еды.
