הכניסה מותרת לסטודנטים בלבד.
יש חיות רבות בפארק.
אף אחד לא צפה זאת.
הבניין הזה כחול.
איפה סירות ההצלה?
זה אדום?
בדוק את זה!
מה יש בתיק שלך?
הוא נקם את מות אביו.
אני תלמיד בבית הספר הזה.
את זה קניתי בספרד.
אף אחד לא יבוא.
סוס הוא חיה.
אני אקנה מכונית.
זה קרה לפני זמן רב.
תודה על ההסבר.
סוף מעשה במחשבה תחילה.
האוטובוס לא מגיע תמיד בזמן
אף אחד לא חזה זאת.
זה מוצא חן בעיניי.
מה אָמַרְתְּ לה?
אם כך, קח אותו.
תראי לי את התמונות, בבקשה.
כרם הוא מורה חדש.
אני בנסיעת עסקים.
האם הודיתָ לו? אמרת תודה?
היא חיה ברווחה.
דוד שלי חי בלונדון.
האם ביתך החדש מוצא חן בעיניך?
מספר הטלפון שלי הוא 789.
איפה נמצאת המרפאה שלו?
החודש הקודם היה גשום מאוד.
הוא תמיד לובש חולצות כחולות.
היטלר הוביל את ארצו למלחמה.
האם יש ברשותה של אמילי מילון?
השם שלה לא הופיע ברשימה.
שלטו בעצמכם.
אנ נמצא בלונדון.
יש לו לא פחות משלוש מאות ספרים.
הפחד עושה יותר נזק מאשר החרב החדה ביותר.
אף אחד לא יודע.
בוא לבד.
היו לנו מעט מים.
ארצה לשמוע גם את קולך.
חברתי אמרה שהיא קנתה שעון חדש.
היא חיה בנוחיות.
אנו מעריכים את עזרתך.
אתה ראוי לַפּרָס.
הגשם נמשך חמישה ימים.
הוא השאיר את הדלת פתוחה.
זה ספר.
השפה הערבית אינה קשה.
לא פחות מחמישים נוסעים נהרגו.
מה תרצה לאכול?
הוא חשב שאני עייף מאוד.
אני לא אוהבת הפתעות.
אנחנו מעריכים את עזרתך.
הוא חולה.
ספר לי מהו הרושם שלך לגבי הספר הזה.
זה לא ישפר כלום.
היא סיימה לקרוא את המכתב.
הרי זה משהו אחר.
אתה מאור עיניי, הכתר שעל ראשי.
אשתו הולכת אתו לכל מקום שיילך.
החלום הזה יתגשם.
הבת שלי לומדת בבית הספר הזה.
אף אחד לא יעסיק אותך.
כל מה שאני יודעת הוא שהוא בא מסין.
למשפחתי יש מנוי לעיתון.
המלחמה נמשכה שנתיים.
הוא מיטיב לדבר.
את יפה.
ברכותיי לרגל הצלחתך!
אני נוטה לקבל את ההצעה.
אני בטוח שטום יהיה כאן בקרוב.
אמרתי לך שאינני יודע איך אעשה זאת.
יש אנשים שאוהבים בייסבול, ואחרים אוהבים כדורגל.
אמרתי לך את זה שוב ושוב.
אני צמחוני.
אף אחד לא שמע את צרחתו של טום.
מרי הכינה עוגה בלי ידיעתה של אמה.
המכונית הזאת גדולה יותר מזאת.
אינני אוהבת את המקום הזה.
אני מרוויח משכורת יומית.
האיש לגמרי איבד תקווה.
זה עניין של חיים ומוות.
ביקרתי בארצות הברית.
תוודא לגביה.
אני מכיר את הילד הזה שאתה לא מכיר
היא נישאה לו בשל כספו.
אתה האיש הכי יפה שראיתי מעודי.
זה של אחי.
היום הם עוזבים את קהיר לכיוון תל אביב.
אני חושבת שאנחנו יכולים לעזור זה לזה.
אנחנו הולכים לקולנוע.
"תודה," אמר דימה בעודו מתקשר למספר.
ההר הזה לא מאוד גבוה.
בוב אמר מילות תודה בשם חבריו לכיתה.
טום הוא שחקן מוכשר.
הן הסתגלו במהירות לשינוי.
סגור את הדלת כשתצא.
קומי. מאוחר מאוד.
אני מתכוונת לשהות במלון בן חמישה כוכבים.
ראיתי אדם מתקדם לעברי.
יש באפשרותך לטפל בסרטן אם הוא מתגלה בשלבים הראשוניים.
על לא דבר.
אנחנו צריכים גשם.
היא הושיטה לו מפתח.
יש עדיין יומיים לפנינו.
נראה שהם לא מתכוונים לעזוב.
תודה רבה!
לא, שבי.
העונש שלהם היה קשה, אך צודק.
זה לא אפשרי!
תתקשר אליי מאוחר יותר, בבקשה.
בואי נלך!
אני בבעיה עכשיו.
אתה יכול לטפל בסרטן אם הוא מתגלה בשלבים הראשונים.
ארצות הברית הינה ארץ עשירה באוצרות טבע.
אני אכיר לך חבר שלי.
השאר את זה לי.
האם אתה יכול לזהות את האיש הזה באמצעות התמונה הזאת?
אחי ג'ק הוא בן ארבע עשרה.
לא ראינו אותך במשך ארבע שנים.
תסתכל אחורה!
יפן קרובה לסין.
ביקשתי מאחי לתקן את אופניי.
בוא לבדך.
אני נוסע לסין בשבוע הבא.
אני לא יודעת מה לעשות.
אל תדאג, אתה יכול לבטוח בי.
הצג לי את דרכונך, בבקשה.
יש אנשים שאוהבים כדור בסיס, ואחרים אוהבים כדורגל.
היא פגשה אותה ברחוב.
ברכות לרגל הצלחתך!
אני בטוח שהיא תחזור בקרוב.
מילה בסלע, שתיקה בתרי.
אני מקווה שאתה לא כועס.
הגעתי הרגע.
עקבי אחרי המכונית הזאת.
מהר ככל האפשר.
הסתכל!
היא שייכת לאח שלי.
בוקר טוב, גבירותיי ורבותיי!
זו עיר יפה.
משפחתי מנויה על עיתון.
אסור לגנוב.
מה שמך?
אלמנה היא אישה שבעלה נפטר.
אני לא אוהב את הדרך שבה הוא מדבר.
הוא בצרה.
אני לא מצליח לראות שום דבר.
בטל את התיק הזה, בבקשה.
אני סומך עלייך.
ולפתע הופיעו שלושה כלבים לפנינו.
את צודקת בנקודה הזאת.
הוא אדום.
אני לא אוהבת את אופן הדיבור שלו.
אתה סבור שאני עשיתי זאת, לא כן?
מזג האוויר מתקרר מיום ליום.
אני צריך למצוא מישהו שיעזור לי.
אלו הם ספרי.
החלטתי לעבוד עבור חברה בארצות הברית.
המטרה מקדשת את האמצעים.
הוא בריטי.
אלו דברים חשובים.
אמש הם הלכו לקולנוע.
לכמה זמן תשהה כאן?
אל תשכח את כרטיס הנסיעה.
אם רק נפסיק לנסות להיות מאושרים, יהיה לנו בעצם לגמרי לא רע.
חלפתי על פני ארבעה בתים.
אני זוכרת שנעלתי את הדלת.
חשבתי שאמרת שאתה לא אוהב את טום.
הצדק אתך בנקודה הזאת.
אין אף אחד בבית.
ריהוט דירה חדשה מצריך הוצאות גדולות.
ריהוט דירה חדשה מצריך הוצאה גדולה.
לאן הלכת אתמול?
אף אחד לא ביקש פה פיצה.
אני לא אוהבת את הדרך שבה הוא מדבר.
בוב היה מאושר מאוד.
ישנם גורמים רבים.
הסוגיה הזאת מוכרת כבר זמן רב.
הגנו על עצמכם.
וידא לגביה.
נתראה.
טום יודע מה יקרה.
שב בכל מקום שתרצה.
איחרתי לעבודה.
מארק טווין: "כל ההכללות שגויות, כולל זאת."
אנחנו חיים בעידן הגרעיני.
זכיתי!
הם הלכו לקולנוע בליל אמש.
לילה טוב לך אמא.
ביקשתי ממנו שייקח אותי הביתה.
הן אחיות שלי.
עדיף לחזור הביתה במקום לחכות כאן.
אף אחד לא אמר לי שאתן נמצאות כאן.
תחלוץ נעליים בבקשה לפני שאתה נכנס הביתה.
תן לי הזדמנות!
רכוש הוא גניבה.
האם אתה יודע איפה היא קנתה לעצמה חתול?
שב איפה שתרצה.
אני צריך שתשארי אצלי.
אני רק מסתכלת.
אף אחד לא ראה אותך זה ארבע שנים.
יום שני היום.
הנחנו בדרך הישר.
הוא עמד עם האצבע בפה.
אני לא יודעת מה עליי לעשות.
הדלת פתוחה.
הרעב דחף אותו לביצוע גניבה.
אנחנו לא יודעים עליו שום דבר.
עוד פעם.
אתה מדבר מהר, אני לא יכול להבין אף מילה.
אני רק מסתכל, תודה.
בתמונה כולם מחייכים.
האם זאת תמונה שלי?
האמון בעצמך הוא המפתח להצלחה.
אני לא יכול לשתות קפה.
לקום בבוקר ויש מישהו שאומר לך בוקר טוב - לא חוויתי את ההרגשה הזאת כבר זמן רב.
חייתי כאן במשך עשר שנים.
הכניסה לסטודנטים בלבד.
אני זוכר שנעלתי את הדלת.
עולם אחר הוא אפשרי.
האם אתן רוצות לראות את משחק הבייסבול בטלוויזיה?
ראיתי אותך נוהג במכונית החדשה שלך.
איך הגעת לכאן?
אקח את הצהוב.
אין צורך להזדרז. יש לנו זמן די והותר.
קְרא ועֲנה.
במאמרו "אספרנטו: שפה אירופית או אסייתית" הראה קלוד פירון את קווי הדמיון בין אספרנטו לסינית, וכך שמט את הקרקע מן התפיסה שאספרנטו היא שפה אירוצנטרית לחלוטין.
בוקר טוב. זה הזמן לקום מהשינה.
האיש איבד את התקווה לחלוטין.
אני לא יכולה לשתות קפה.
הוא צילם את הקואלה.
יש לו כלב.
הגן על עצמך.
אל תשכח את כרטיס הכניסה.
לפעמים איננו עושים דברים שאנו רוצים לעשות, כדי שאחרים לא ידעו שאנו רוצים לעשות אותם.
לא נשאר שום דבר במקרר.
אם תיזכר בתקופת הילדות שלך, מה אתה זוכר לגבי חוויות הקריאה הראשונות שלך?
מכונית מתקרבת.
אל תגיד דברים כאלו כשילדים נמצאים בסביבה.
אף אחד לא יודע את שמו.
היום זה יום ב'.
חשוב לפני שתעשה!
הגעתי זה הרגע.
רוצה ביס?
אני לא מומחה.
אני תמיד רוחץ את פניי במים ובסבון.
אתה מדבר מהר, אני לא יכולה להבין אף מילה.
אני חושב שהגיע הזמן להעיר את רוברט!
אני צריך לקום מחר מוקדם מאוד.
מיד נהיינו חברים.
אפילו הציפורים נשארות כאן בצל.
אני כרגע משחק כדורגל. ואתה, מה אתה עושה?
כבי את הטלוויזיה. אני לא יכול להתרכז.
חלוץ בבקשה את נעליך לפני שתיכנס הביתה.
אף אחד לא ניצל מהתרסקות המטוס.
אני חתולה, ואין לי שם עדיין.
איפה גרת בשנה שעברה?
תעיף מבט על המפה הזאת.
מצב בריאותו החל להידרדר.
עצור!
ביקרתי בארה"ב.
הם שמרו בסוד על אהבתם.
מה פירוש הדבר בערבית?
אני לא יודע מה אעשה.
מיהי הילדה שאיתך?
מי בבית?
צורתו של כדור הארץ היא כשל תפוז.
טום איבד את משרתו.
האם כוונתך אליי?
אין אלוה מלבד אללה ומוחמד הוא שליח אללה.
אני רוצה להיות אסטרונאוט.
עליך לפעול לפי הכללים.
כל מה שאני יודעת הוא שמוצאו מסין.
אלו ספריי.
מרתה אוהבת אותך.
אף אחד לא יעסיק אתכן.
השפה הערבית איננה קשה.
מטוסי הסילון המריאו בזה אחר זה.
אף אחד לא יעסיק אתכם.
זהו מעונו.
זהו העט שלה.
מי המציל נפש אחת כאילו הציל עולם ומלואו.
העולם נעשה מקום מסוכן לתיירים.
מי כתב את הספר הזה?
מתי תרצה ללכת?
בואו נחשוב מה הדבר הכי גרוע שיכול לקרות.
אני רוצה לומר לך משהו.
מה נעשה הלילה?
הייתי בהרים.
טום ומרי חייכו זה לזו.
איפה הספר שלי?
בוא לבד.
המלחמה פרצה לפתע.
אעביר את הסכום.
בידיה יש משהו.
אני אוהבת כלבים, אבל אחותי אוהבת חתולים.
טום חופשי.
זהו האיש הגבוה ביותר שראיתי מעודי.
רוב האנשים סבורים שמחשבים לא יוכלו אף פעם לחשוב.
כל אחד אוהב את תום.
בפגישה נכחו מספר בעלי מקצוע.
אל תתערב במה שלא נוגע אליך!
למה אתה ממהר?
הוא ביקש ממני עזרה.
פעם נוספת.
אם כך, קח אותה.
זהירות, מכונית!
אני אקנה את זה.
זה לא חדש.
ערב טוב.
אלף תודות על נדיבותך.
הוא כינה אותי "איצ'ירו."
הכנסייה העתיקה שוכנת בצפון העיר.
דמשק שוכנת בסוריה.
הרופא המליץ לה לצאת לחופשה.
למה שוב את מאחרת?
כל אחד מת.
אינני מומחה.
שב זקוף.
אני מנסה להשאיר מקום לקינוח.
נהדר!
התחביב שלי הוא לאסוף משחקים ישנים.
אינני מסוגל לבצע את העבודה הזו לבדי.
יש לי דברים רבים שאני חייב לעשות לפני מחר.
הילד הלך לבית הספר.
טום עדיין לא קיבל החלטה.
גם כי-אלך בגיא צלמוות, לא אירא רע כי אתה עימדי; שבטך ומשענתך, המה ינחמוני.
היא כבר הלכה לבית הספר.
יש ילדים שמשחקים במשחקי וידאו כל הזמן.
את יכולה להבדיל בין התאומים?
אני מחפש מתנה לחבר שלי.
הוא כינה אותי בשם "איצ'ירו."
היכן מתגורר סבא שלך?
זה קטן יותר מזה.
תבהיר לי מה אתה רוצה שאעשה.
אני בבית.
אני נמצא בבית חדש.
הוא הצליח לטפס על ההר.
תשכח אותי יום אחד.
מי רשם את הציורים האלה?
אם זה לא שבור, אל תתקן אותו.
נראה שהם לא יעזבו בשום אופן.
בטל את התביעה הזו, בבקשה.
לא היה אף אחד בבית.
האם מישהו נפטר?
למה אתה לא אוהב אותי?
תקשיב לי, בבקשה.
חיבתו כלפינו נראית מוגזמת.
אתה לומד אנגלית?
באחד הימים תשכח אותי.
הפצעים נרפאים ככל שהזמן עובר.
אני כל כך פחדן, שרק לעיתים רחוקות אני מבקר אצל רופא השיניים.
לילה טוב!
לך אתה ראשון.
לפעמים אנחנו טועים.
אנחנו עומדים בפני אסון גדול.
מטרת המכתב הייתה להודיע לה שהוא היה חולה.
מי שיחפש, ימצא.
יענים אינם מסוגלים לעוף.
נולדתי בקיוטו בשנת 1980.
זה קשה לי מדי.
זה לא ייתכן!
בריאותו החלה להידרדר.
הצורך הוא אבי ההמצאה.
אמרתי לך את זה כבר מספר פעמים.
ביקשתי מאחי לתקן את האופניים שלי.
אל תתרגם אנגלית ליפנית מילה במילה.
הבריות יקבלו את הרעיון שלך מהר יותר, אם תגיד להם שבנג'מין פרנקלין אמר זאת קודם.
ג'ק דומה לאביו
אני לא ממהר.
היא ניסתה להתאבד.
לא פחות מ-50 נוסעים נהרגו.
לא מבין.
אתה יודע מדוע אני כאן?
לינקולן מת בשנת 1865.
האם את מתכוונת אליי?
בוב היה מאושר ביותר.
הייתי צריכה להודיע למישהו.
בריאותו החלה להתדרדר.
אנחנו אוהבים את ילדינו.
התלמידים צחקו.
אף אחד לא חי שם.
היה רגוע ודע לך שאנו נעשה כל שביכולתנו.
בבקשה, ספר לנו על משפחתך.
מתי המציאו את הדפוס?
לא קל לפתור את הבעיה.
אני לא יודע מה לעשות.
האם הודיתְ לו? האם אמרתְ תודה?
היא תנכח בפגישה במקומי.
אעשה שיעורי בית אחרי שאצפה בטלוויזיה.
בשבוע הבא אסע לסין.
ובכן, קח אותה.
אל תתערב במה שלא עניינך!
שניהם הסתגלו במהירות לשינוי.
מי נמצא בבית?
אנחנו לא יכולים לחיות בלי חמצן.
יש לנו עדיין עשרה מיילים.
כמה מנגואים תרצה?
שמעת מה הייתה תוצאת התחרות?
מה הוא רוצה לעשות?
מאין אתה?
אני בהיריון.
הוא עסוק.
אתה מדבר סינית?
אני מתרגמת מאמר.
אני מתרגם מאמר.
אני בדרך כלל הולך.
החתול ישן על הכסא
בילאל הלך לבית הספר.
היא סירבה לבקשתי.
הלכתי לשם אתמול.
אף אחד לא מחפש אותנו.
קלטת?
היא מדברת יותר מן הראוי.
הלוואי שהיו לי יותר חברים.
אני רוצה להתחתן עם בחורה כמוה.
המלון הזה היה קרוב מאוד לאגם.
אינני יכול לבצע את העבודה הזו לבדי.
אפשר לטפל בסרטן אם הוא מתגלה בשלבים הראשונים.
אתה יודע איפה השעון שלי?
אני אוהבת ללמוד שפות.
עניי עירך קודמים.
אף אחד לא יגיע.
איפה החבל?
הודיתָ לו? אמרת תודה?
איפה ספרי?
על מה אתה מסתכל?
רק אתמול ביקרתי אצלו.
האנשים האלו לא אמרו לנו שום דבר לגביך.
חמש עשרה דקות בלבד.
לא מעט אנשים הם בעלי שתי מכוניות.
עברתי על פני ארבעה בתים.
כמה פירות מנגו תרצי?
מה אתה רוצה?
נראה לי שהרכבת מאחרת.
יש לי עט.
אני חבר במועדון הדרמה.
בואו לא נצפה בטלוויזיה.
ברצוני לומר לך משהו.
אני לא מסוגלת לחיות חיים כאלה.
לעתים קרובות טוענים שממתקים מזיקים לשיניים.
אפגוש אותך מחר בספרייה.
התקרבו.
עוגתך טעימה.
אל תדאג, אתה יכול לסמוך עלי.
אומרים שוונציה היא עיר יפה.
אמרתי לך שאינני יודעת כיצד אעשה זאת.
אלה ספרינו.
אחותי דומה לסבתי.
שלום, טום. בוקר טוב!
על אף שהיא נראית כמו אחותו הגדולה, האמת שהיא אמו.
השבח לאל.
הוא נאה מאוד.
הם הסתגלו במהירות לשינוי.
אני הולכת לחנות.
בשלב זה אין עדיין מדיניות אנרגיה ברורה להבאת אנרגיה לא-מרכזית לאזורים הכפריים.
אתה רואה את האב ואת האם?
הצבע הירוק הולם אותך.
בדוק כל אחד!
היא לא גילתה לי את סודה.
היא מדברת הרבה.
אתה פגשת אותה ברחוב.
המורה נמצא אצל המנהל.
הן אחיותיי.
הייתי צריך להודיע למישהו.
כמה זמן תשהה כאן?
אין סיכוי.
ביל היה ביפן.
היא מתה לפני עשר שנים.
יש לנו כלב, חתול ושלוש קנריות.
אני מסרב להסכים לתכנית ההיא
אני לא אוהב הפתעות.
האם הגעת הנה לבדך?
אני לא מדברת יפנית.
חיינו באוסקה שש שנים.
אתה לא יכול לחיות בלי חמצן.
עליי ללכת.
תקן את השגיאות, אם יש כאלה.
כל מה שהוא אומר נכון.
אני אוהב ערבית.
חלקם מורים וחלקם מהנדסים.
שאלתי את עצמי מה הוא עשה.
היא הקשיבה לו.
אנו חיים בעידן הגרעיני.
אל תודֶה לי, תודֶה לטום!
אינך יודעת לשחות, נכון?
שב אתי.
היא נראית כאילו היא הייתה חולה במשך זמן רב.
ראיתי אדם הולך לעברי.
אני שומע אותך.
אלף היא האות הראשונה באלפבית הערבי.
שמה לא היה ברשימה.
אף אחד לא מתעניין בדעתך.
אני לא רעב.
אינני מדברת יפנית.
רק חמש עשרה דקות.
כמה זמן תשהי כאן?
טום לא צופה בטלוויזיה.
אני לא מופתע.
איפה את עובדת?
מזג אוויר נהדר, מה?
הוא חסם את הדרך בפניי.
אחותי נסעה ללמוד באיטליה.
רומא לא נבנתה ביום אחד.
אני צמא מאוד.
הים סוער.
אני מתכוון לשהות במלון בן חמישה כוכבים.
פגשתי אותה ברחוב.
בואו נשחק.
אף אחד לא מבין אותי.
אנחנו לא יודעים את מילות השיר.
היא אוהבת שמלות כחולות.
אני מחפש עבודה.
שני ראשים טובים יותר מאחד.
זו צביעות לשמה!
אהיה שם מחר.
פיזיקה היא הנושא המועדף עליי.
היא שייכת לאחי.
אין צורך להזדרז. יש לנו די זמן.
איני יכולה לענות על כל שאלותייך.
לילה טוב, אמא.
פעמיים הפוך, בבקשה.
ערבית היא שפה פשוטה.
לאן הוא הלך?
נראה לי שהרכבת מתעכבת.
כל מה שאתה צריך לעשות הוא ללחוץ על הכפתור.
עלי ללכת.
הספר הזה מכיל הרבה תמונות.
הוא לא יודע לדבר אנגלית, ועוד פחות -גרמנית.
אלו הם ספריי.
הוא מדבר במהירות.
אחת המזוודות ריקה לחלוטין.
הוא לא הצליח לכבוש את זעמו ולו לרגע.
היא מחזיקה משהו.
הקוף טיפס על העץ.
שתי התמונות האלה יפות.
המנהל הציע תוכנית חדשה.
נמלה יכולה להרים יותר מפי 50 ממשקלה.
נא למלא את הטופס המצ"ב להגשת מועמדות למשרה.
הנשים תחילה.
הילד הזה רץ.
קניתי מכונית חדשה.
יש לי שכנה מצרייה.
כמה פירות מנגו תרצה?
שלום.
איש לא יודע.
אני מקווה שתבואי שוב.
יפן ביחסים דיפלומטיים עם סין.
איזה חצוף!
אני לא יודעת מה אעשה.
אינך יודעת לשחות, נכון?
אני לא זוכר איך אומרים "תודה" בגרמנית.
יש שם הרבה עצים סביב לבריכה
הבניין הזה כחול.
מדוע אתה ממהר?
ראיתי אותו בעבר.
אני גאה בך מאוד.
בוא בהקדם האפשרי, בבקשה.
אינך חייב ללכת.
אני בהריון.
לא הצלחנו להגיע בזמן שנקבע, עקב הסערה.
אתה לא חבר שלנו.
אתה יודע למה אני כאן?
אלף תודות על טוב לבך.
הבריאות שלו החלה להידרדר.
העוגה שלך טעימה.
אני תמיד רוחצת את הפנים במים וסבון.
אני סבורה שאנחנו יכולים לעזור זה לזה.
אף אחד לא גר שם.
אחרנו לבית הספר בגלל הגשם החזק.
רמות הכולסטרול בדם שלי גבוהות.
המרפאה של הרופא נמצאת בקומה השנייה.
את מתכוונת אליי?
יש כמה ספרים על שולחן הכתיבה.
הם אחיי.
היא איבדה את בנה היחיד בתאונת דרכים.
יש להם חוש הומור.
אמא קנתה לנו גור כלבים.
פעמיים קפה עם חלב, בבקשה.
היא חמה מדי.
זה יפה, וגם ההוא יפה.
אני תמיד שותה כוס חלב לפני השינה.
אף אחד לא יודע מה הוא אומר.
אני צריך אותך.
מיהם שני הילדים הללו?
המדינה הזאת ניתקה את יחסיה הדיפלומטיים עם ארצות הברית.
האם מישהו יכול לעזור לי?
אחותי נפטרה בשנה שעברה.
רבים מבתי העסק נסגרו.
האם מישהו יודע כיצד עושים זאת?
התקרב!
כביסת הבגדים תפקיד שלי.
אפילו היום הטמפרטורה מתחת לאפס.
זה לא חשוב.
אין מספיק קפה.
אפשר להצטרף אליך לשולחן?
בואי בבקשה.
אני מנסה להשאיר מקום לקינוח.
הילד כמעט טבע.
אלה ספריי.
בוא נלך!
ההר הזה איננו גבוה מאוד.
חבר אמת הוא כמו זן נדיר של ציפורים.
אני הולך כל שנה.
האם אני יכול לדבר עם הרופא?
הוא פוטר.
השגריר שב.
חבוש את הכובע שלך.
אינך יכול לחיות ללא חמצן.
אינני יכול לבצע את העבודה הזו לבדי.
אם זה לא בטטואבה, זה לא משפט.
זוהי המכונית שלו.
אקח את הצהובה.
יש לי מעט כסף.
מצוין!
העולם הוא כפר קטן.
האם הלכת לבית הספר היום?
טום רוצה כלב.
מה אמרת לה?
בוא לבדך.
שלוט בעצמך.
המכונית שנמצאת מולי היא של כרם.
חשבתי שאולי תרצה ללכת איתי.
אכן, בוב סייע לי.
אילו משפטים אתה מעדיף?
נסתפק בכך להיום, ונעצור כאן.
ספר לי מהי התרשמותך מהספר הזה.
תוכלי להשאיל לי את המילון שלך?
היא הייתה על סף בכי.
מוזיאונים רבים סגורים בימי שני.
נשאתי שלושה ספרים.
לא הצלחנו להגיע בזמן שנקבע, עקב הסופה.
כמה עטים יש לך?
מהו המשפט המועדף עלייך?
מה מדאיג אותך?
אף אחד לא מבין מה קורה.
הוא הכין את האוכל.
רק אתמול ביקרתי אותו.
הם בערך באותו גיל.
אתה יכול להיות רגוע, ודע לך שאנו נעשה כל שביכולתנו.
הטלפון צלצל אבל אף אחד לא ענה.
אתה לא רצוי פה.
איחרת לעבודה.
אחד מדודיי מצד אבי הוא רופא.
לא ייתכן שאתה רציני.
היא לא אוהבת פלפל ירוק.
אלו ספרינו.
כל תלמיד יכול לענות על השאלה הזאת.
אם תדקרו אותנו - לא נזוב דם?
כמה מנגואים תרצי?
אני צריכה אותך.
הוועידה הסתיימה בשעה חמש.
המוסלמים קוברים את מתיהם בקברים.
ירד הרבה גשם בחודש שעבר.
הכנס הסתיים בשעה חמש.
חשוב שתזכור מיהם חבריך.
אני צריכה למצוא מישהו שיעזור לי.
אנחנו לא יכולים לישון בגלל ההפרעה.
הראה לי בבקשה משהו זול יותר.
נהרגו לא פחות מ-50 נוסעים.
היא איננה חדשה.
האם יש לאמילי מילון?
אני מריח גז.
באיזה מלון תרצה לשהות?
מרי אפתה עוגה ללא ידיעתה של אמה.
בואו נלך!
אני חוששת מפוטין.
בוב רצה להחזיק את השועל בבית.
היא מדברת יותר מן הדרוש.
שכחתי את השם.
אני הולכת כל שנה.
היא ילדה.
החנות פתוחה בימי שני עד שבת.
מה שרואות עיניך איננו בהכרח האמת.
אנחנו עומדים בפני שואה גדולה.
ראיתי אותך נוהג במכוניתך החדשה.
האם הוא יכול לראות אותי?
אבא שלי בן חמש עשרה בלבד.
אריה הוא בעל-חיים.
אני אוכל כאן.
זה עניין של חיים או מוות.
אבי נוסע לחו"ל לפעמים.
אתה יכול ללכת אם אתה רוצה.
הוא אמר "כן."
תפסיק להטריד אותי!
כרגע אין עליי כסף.
תודה לָך על הערב המהנה.
אחד נשאר, והשני הלך.
הציפור טבלה ראשה במים.
הדבר קרה לפני זמן רב.
מה אתה רוצה לאכול?
אבא שלי נוסע לחו"ל לפעמים.
הפסק להטריד אותי!
לא ידעתי על מחלתה.
היא אוהבת לקרוא ספרים.
היא מדברת קצת ערבית.
אני מפחדת מפוטין.
הם חופרים בור.
אנחנו רעבים.
גם כי-אלך בגיא צלמוות, לא אירא רע כי אתה עימדי; שבטך ומשענתך, המה ינחמוני.
אנחנו צריכים לנקוט אמצעים כדי למנוע תאונות דרכים.
האם תוכל לעזור לי?
עקוב אחרי המכונית הזאת.
כבר ראיתי אותו.
שמעתי את שמי.
שב איתי.
איפה אתה עובד?
היא מדברת יותר מן הנדרש.
אני חי ועובד כאן.
שמחתי לפגוש אותך.
היה רציני!
איך אתה מעז לומר את זה?
המצב יותר גרוע ממה שחשבנו.
היום יום ראשון.
מיהי הילדה שנמצאת אתך?
נא למלא את טופס הגשת המועמדות המצורף בזאת.
האם אנחנו יכולים להישאר כאן?
ידוע לך איפה השעון שלי?
אתה צודק בנקודה הזאת.
אתן לך כל דבר מלבד זאת.
מי שמחפש, מוצא.
האם אתה זוכר מתי ראיתי אותך בפעם האחרונה?
הם שמרו על אהבתם בסוד.
הוא ציין שביצוע התוכנית יעלה כסף רב.
המוסלמים מתפללים חמש פעמים ביום: שחרית, צהרי יום, מנחה, ערבית ולילה.
הוא ביקש מאיתנו להיות בשקט.
אני זקוק לרופא.
המכתבים שלו נהיו פחות חשובים.
לפנינו עדיין עשרה מיילים.
תראה לי בבקשה משהו זול יותר.
היי, טום. בוקר טוב!
מה שלומך היום?
אני הולך לחנות.
ויקיפדיה היא האנציקלופדיה הטובה ביותר ברשת.
סלאם עליכום .
איך אוכל לעזור לך?
לא מבין.
תאכלי מה שתרצי.
תחזיר אותו אליי.
תקן את השגיאות, אם יש כאלה.
ביתה הפכה לאישה יפה.
בבקשה.
ניפגש מחר בספרייה.
אתה יכול לעזור לי?
כיום הלוויינים שלנו חגים סביב כדור הארץ.
הגעתי זה עתה.
הרכבת תעזוב בשעה תשע.
לא, לא באמת.
ייתכן שמה שאתה אומר נכון.
זה המלון הגרוע ביותר בעיר.
אף אחד לא שיקר.
השגריר חזר.
היום הם עוזבים את קהיר תל-אביבה.
טוקיו היא אחת הערים הגדולות ביותר בעולם.
אומרים שוונציה עיר יפה.
חשבתי שאולי תרצה ללוות אותי.
אכן, בוב עזר לי.
השחור הוא שלי.
האם אפשר לדבר עם הרופא?
לילה טוב.
האם אתה מתכוון אליי?
אל תשכח את הכרטיס.
כל ילד יכול לעשות זאת.
אני לא רוצה שינצלו אותי.
אולי אפילו האמת חוששת להתגלות.
בוקר טוב.
באיזו שפה מדברים בארצכם?
היא אדומה.
אל תתערב בדברים שהם לא עניינך!
ביקשתי ממנו שלא ייסע מהר.
הספר הזה הוא של עלי.
אני יכול לעשות את זה בעצמי.
אני הולך לבית הספר.
לא ידעתי שהיא חולה.
פעל!
האם לא כך אמרתי לך?
הוא בצרה.
השארתי את הכרטיס שלי בבית.
אני צריך שתשארי אצלי.
יש לי שכן מוזר.
התפוח הזה אדום מאוד.
זוהי פגישה חשובה.
המלחמה פרצה בשנת 1939.
שכחתי.
אני יכולה להישאר בחדר האורחים.
האם אתה רוצה לנסוע לחו"ל?
הוא חתיך.
זה לא טבעי.
זו הייתה טעות שניתן היה למנוע אותה.
אני ארכוש מכונית.
לא, לא ממש.
אני סומך עליך.
זוהי המפה.
שני ראשים טובים יותר מראש אחד.
צחקתי פתאום כשראיתיו.
אני לא זוכרת איך אומרים "תודה" בגרמנית.
אני צריך ללכת עכשיו.
איפה אפשר למצוא מונית?
אני צריך ללכת.
יש שביתה.
זוהי מכוניתו.
לינקולן אדם דגול.
מדינת ישראל היא "דמוקרטיה" ליברלית גזענית.
איזו שפה מדוברת בארצכם?
המילון הזה עדיף על ההוא.
היא מדברת הרבה.
בוב רצה לשמור את השועל בבית.
הקשבתי לו.
המכונית שלי נגנבה אתמול.
הוא שלח את ידו לאחד התפוחים.
האיש איבד את התקווה לגמרי.
צד שתי ציפורים באבן אחת.
היום הלוויינים שלנו חגים סביב כדור הארץ.
אני מקווה שלא תספרי את זה לתום.
יכול להיות שאתה צודק.
מתי תתחיל התחרות?
אני מריחה גז.
לא מעניין אף אחד מה את חושבת.
לאן נלך אחר כך?
ברכות!
זה קרה לפני הרבה זמן.
אף אחד לא יודע מה אני מרגישה.
כתבתי מכתב לאמי.
אלף תודות על אדיבותך.
כלבך שמן מאוד.
זה לא ישפר כלום.
הילדים ישנים.
מדוע אתה מתעלם מדבריי?
הוא נאה ביותר.
לינקולן הוא אדם דגול.
הטמפרטורה ירדה מתחת לאפס גם היום.
מספר לא מבוטל של אנשים הם בעלי שתי מכוניות.
חשוב מאוד לנוח במידה מספקת.
שים לב!
לא מעניין אף אחד מה אתה חושב.
הבעיה שלך דומה לשלי.
סאמי אהב נעליים.
אחד נשאר, והאחר הלך.
ויקיפדיה היא האנציקלופדיה הטובה ביותר באינטרנט.
דיברנו עד השעה שתיים לפנות בוקר.
אני עדיין לא מוכן.
למה שוב את מאחרת?
האם תלמיד כלשהו יצא?
איך אתה מעז לומר זאת?
אכלי מה שתרצי.
קיוטו מתבססת על התיירות.
ראיתי אותו כבר.
אמרתי לך שאינני יודע כיצד אעשה זאת.
אני לא אוהב את אופן הדיבור שלו.
אולי זה נכון.
אני אוהבת אותך.
אף אחד לא מכיר את טום כמוני.
מה יפה הפרח הזה!
מה התאריך היום?
אני לא מסוגל לחיות חיים כאלה.
אני לא אוהבת את בית הספר.
לא יאמרו עוד אבות אכלו בוסר ושיני בנים תקהינה.
עקבו אחרי המכונית הזאת.
הרופא המליץ לה לקחת חופש.
בית הספר רחוק מהבית שלך?
הכלב על הכיסא.
פתח את הדלת!
אינני שומע אותך היטב.
יש לי חבר נוסף בסין.
אבא שלי אוהב את אמא שלי.
אני צריכה ללכת לישון.
עכשיו תורך.
גיליתי היום שיש סרט ושמו "הרוסים באים! הרוסים באים!."
היא מעולם לא ראתה אותה.
אף אחד לא שמע את צעקתו של טום.
הפסיקי להכות את אחיך.
איפה אוכל למצוא מונית?
מהי תוכנית הטלוויזיה המועדפת עלייך?
מצב בריאותו החל להתדרדר.
אנחנו לא מכירים את מילות השיר.
אליס חייכה.
היא הלכה אתמול לבית החולים.
היכן מתגורר סבך?
מהו המשפט המועדף עליך?
היא דחתה את בקשתי.
לא היה אף אחד בבית.
טום איבד את עבודתו.
תורך.
רציתי לבוא, אבל לא היה לי זמן.
אני זקוקה לרופא.
זוהי מפה גדולה של גרמניה.
אליף היא האות הראשונה באלפבית הערבי.
אני לא יכולה לחיות חיים כאלה.
לקבוצה יש מאמן טוב.
אני אוהב את הוורדים האדומים.
הטובע נאחז בקש.
אתה נתקל בתיירים יפניים בכל מקום.
מהר ככל האפשר.
חשבתי שיש לי הכל.
האם אתן רוצות לצפות במשחק הבייסבול בטלוויזיה?
איך היא תשלם את חובותיה?
יש לי שכן ליברלי.
אין בעד מה.
תודה לךָ על הערב המקסים.
סלח לי בבקשה.
באיזה מלון אתה מתכוון לשהות?
תוכל להגיד לי איך להגיע לתחנה?
לא הגיוני!
ג'ון הוא בן-גילו של אחי.
איזה משפט את מעדיפה?
מתי נולדת?
זה מדהים שכל כך הרבה אנשים חוצים את הרחוב הזה כשהאור אדום.
ביקרתי ברומא.
דנּו עמו בתוכנית.
מינינו את טום לקפטן של הנבחרת.
עברתי ארבעה בתים.
הכנסייה העתיקה נמצאת בצפון העיר.
האם אתה שומע קול כלשהו?
מה התרשמותך לגבי אמריקה?
החלטתי לעבוד עבור חברה באמריקה.
השעון נעמד.
איני יכולה לענות על כל שאלותייך.
טעמו של התפוח מתוק.
תפתחי את הארון מצד שמאל, הבקבוקים נמצאים שם.
פיזיקה היא המקצוע המועדף עליי.
כל שפה חדשה היא כמו משחק.
הילדים האלו הם בני שש עשרה.
החיפזון מהשטן.
שלום עליכם.
