أرِني رباط عنق آخر من فضلك.
أعيش في قطر.
قلت لتوم بأن لا يأتي.
ليس لديك أي حُمّى.
أنت أصلا غير مفيد.
إيطاليا بلد جميل جدا.
أحب قراءة الروايات البوليسية.
سيكون حراس السجن في إضراب لمدة ثلاثة أيام ابتداءا من منتصف الليل.
يجب علي أن أرتدي ملابسي.
سامي يبحث عن السّعادة.
أكل الولد التفاحة
اصفر من الخوف
فرش شقة جديدة يقتضي نفقات كبيرة.
أتريد أن أرافقك؟
يحب توم الحياكة.
لا أريدك أن تخسر.
لا أريدك أن تتخلى عن البيانو.
النقد سهل لكن الفن صعب
فسر الهدف الرئيسي لهذا المخطط
هو يدرس بجامعة طوكيو
كانت مشكلة صعبة الحل.
لونه أحمر.
هل استمعت إلى نقاشات النواب؟
هذا الكلمةُ جميلة حقّاً.
أوقفوا التصوير.
ستخادر قريبا؟
ماستدون شبكة اجتماعية حرة لامركزية و مفتوحة المصدر
ابتسموا لبعضهم.
فرش شقة جديدة يفرض نفقات كبيرة.
لما لم تأتي؟
توم وقع في حب ماري
في الواقع، ما أكلت شيئاً منذ الصباح.
جميعنا نحبّ توم.
توم لا يستطيع أن يقرر في ما لو يشتري سيارة تيوتا أو فورد.
فكر فيما قلته لك.
لا ليس حقا.
لا بد أن نربح.
سمعته ينزل المدرج.
سمعته ينزل السلالم.
شعرت بالدوران.
أنجزت واجباتي مبكراً اليوم.
أوبونتو هي توزيعة لينكس مشهورة.
أفكر غالبا بهم.
هذه شؤون مهمة.
بقى أقل من ساعة.
شيء ما حدث.
لست مجبرا على فعل ذلك.
لقد اخطأت بعنوان المقالة
أشعر بخيبة أمل كبيرة فيك.
يتكلم بسرعة.
لا أحد يرغب في العمل معك.
هذه شجرة.
هذه القلعة جميلة.
هي سعيدة.
مِنْ أَيْنَ أَنْتُمْ؟
ماذا تشرب ؟
كم سعر هذه السراويل السوداء و هذه الأقمصة الحمراء؟
ُُُخُيل لي أنني كنت سعيدة.
ركبنا في التاكسي لكي لا نتأخر.
اعتقدت أنني كنت سعيدة.
الشّرطة كانت هنّا.
لا تنظر إلى الأسفل.
تعرفت على العديد من الصديقات الجدد.
اشتريت كتاباً عن الحيوانات.
لا أريد أن أتنازل بهذا الخصوص.
لا تشغلني عن عملي، من فضلك
هل بإمكانك الإمضاء من فضلك؟
ماذا ستفعل خلال عطلتك الصيفيّة؟
انتقد مطرب القبايل العظيم معتوب لوناس الديكتاتورية وحتى أنه تجرأ على انتقاد الإسلام. لكن عندما تجرأ على الحديث عن حق الشعوب في تقرير مصيرهم ، وبالتالي لشعب القبائل أن يكون لهم دولتهم ، اغتيلته السلطات الجزائرية.
غرفتي صغيرةٌ جداً.
أعطني نصف كيلو من التفاح.
يقول "توم" أنكَ عبقري.
تعالو نكتب كتابا.
أحسنتما.
أود رؤيتك مجددا
سأندم على ذلك طوال حياتي، أليس كذلك ؟
كُنتَ تقتصِد.
إنها تمطر اليوم، أين مظلتي؟
لم أكن قادرا على القيام بذلك لولا مساعدتك.
علي أن أرتدي ملابسي.
اعتقد بأنه يمكننا مساعدة بعضنا البعض.
إنها تأكل تفاحة.
متى يبدأ ذلك؟
اشتقت إليك.
لا بأس، ولكنني متعب قليلا.
قالت أن عمرها عشرين سنة لكن هذا غير صحيح.
كان مستوى الثلج عاليا.
البقر يوفرون لنا الحليب.
جعلني حزين جدا.
تعاني الحيوانات مثل البشر.
الجو صحو هذا اليوم.
كيف قضيت عطلتك؟
عصفور في اليد و لا عشرة على الشجرة
توم أراد أن يكتشف من الفنان الذي كان يعزف على الكمان بطريقة غابة أركنساس.
أبي اقلع عن التدخين مؤخرا
وصلت أثناء الحفلة
طلبت النجدة.
بوب هو الذي ضربني و ليس هي.
أنا عالق.
هو ليس بحاجة لامرأة كي تعتني به.
نارا مدينة هادئة و جميلة
عليَّ أن أتخذ القرار حالًا.
سأتمدد لدقيقة.
لا تشغلوني عن عملي من فضلكم
لن يصلح ذلك!
لا تفتح كتابك.
أعطت الحليب لقط.
أريد أن يعيدو لي نقودي وأريد اعادتها الأن.
أملك سيارةً.
وبعد ذلك، ماذا حصل؟
تركت زوجتي.
كنت أوّلَ شخْصٍ تراهُ عندما فتحتْ عَينيْها.
لديه قطان: أحدهما أسود والآخر أبيض.
أريد قضاء الليلة هنا.
في الحقيقة، لا أريدك أن تعمل في هذه الشركة.
أعطاني توم قلماً.
أنا ألعب في المتنزه.
اتصل بالطبيب!
كنتَ هناك، أليس كذلك؟
ماذا فعلتم بهذه السيارة؟
سأتجنب الأنفاق قدر المستطاع
نسيت اسمه.
كنت مثلك عندما كنت شابا.
عندما فتحتُ الباب وجدته ينام
أريد أن أذهب إلى طوكيو.
درست في بوسطون من عام ألفين و ثلاثة إلى عام ألفين و سبعة للميلاد.
هو غني بينما أنا فقير
سأبقى في الفندق حاليّا.
أعجبني هذا الفيلم.
الليلة الماضية حلِمت بكَ.
حان وقت الرحيل.
لا أعرف .
واحد زائد اثنان يساوي ثلاثة.
الشعور متبادل.
ماري تغني أفضل من توم
هل كتبت هذا الكتاب؟
يجِب أن تفكر في عائلتكَ.
سرق مني كل مالي.
أي هذه البيوت بيته؟
يتقاضى شهريا خمس مائة ين
إلى أين تريدين أن تذهبي؟
الحياة جميلة.
ياله من كتاب مفيد !
لست خجولا.
آسف.
لينكس هو نظام تشغيل حر؛ أنصحك بتجريبه !
... آه، ماذا عساني أن أفعل في حالة كهذه؟
لا تتدخل فيما لا يعنيك!
أنا مجتهد في العلوم.
سيظهر أبي على التلفاز الليلة.
أعرف توم ولكن لا أعرف ماري.
من المهم أن تتذكر من هم أصدقاؤك.
على حد علمي، فإن الشائعات ليست صحيحة.
رأيي أنه محق.
لا تخبرني.
صعب جدا علي أن أترجم هذه القصيدة.
عليّ أن أتصل بتوم.
سأقدّم لك التفاصيل.
نصيحتك تفيدني دائما.
هذا هو الكتاب الذي كنت أبحث عنه
الإسلام ليس صعبا.
البارحة كان يوم الخميس.
ضللتُ الطريق.
أعزف لشوبان.
أنا فلسطيني.
لم يزرهم أحد طيلة إقامتهم هنا.
كتبن مشروع قانون يخص الصحة.
ذَهبَ الولَدُ إلى المدرَسةِ.
سأفكر في الأمر مجدداً.
لا شكر على واجب.
بالتأكيد, أعرف أحدا للقيام بهذا العمل.
أحتاج إلى مترجم.
يَا أَبَتَاهُ اغْفِرْ لَهُمْ لأَنَّهُمْ لاَ يَعْلَمُونَ مَاذَا يَفْعَلُونَ
أجبني
من اخترع البيانو؟
توقّفت عن الخياطة وترشّقت الشّاي.
سخرنا منه حول هذه الحادثة.
مارتا تحبك.
عما تتحدثن؟
لقد قام بما في وسعه لانقاذها.
هل أنت متأكّد من أنّنا لم نتقابل قبل اليوم ؟
هل يمكنك إعارتي قاموسك؟
ستبحر السفينة غدا إلى هونولولو.
اتصلت بتوم.
اهتممت.
هو معتاد على التحدُّث إلى الأجانب.
أرجوك، دعني آخذ أختك من المحطة.
هذه سيارتي
أسكُن عند عمي.
من الطّبيعي أن يكون فخورا بولده.
أطلنا الانتظار في الحظيرة.
تعتقد أنني أنا من فعلها، أليس كذلك؟
أسكُن عند عمي.
وضعت السماعة قريبا من أذني
ليس معي العنوان الآن.
أنفقت كثيرا.
إيران ليست العراق.
إنه يستطيع الركض.
ماري غلقت الباب دون أن تحدث أي صوت.
البدو يعيشون في الصحراء.
سألته عما فعله البارحة.
لقد حجزت مكانا.
التعليم يعني أكثر من مجرّد الذهاب إلى المدرسة.
كم ينبغي أن أقدّمه له؟
دُّلنا على الطريق.
سيرزقون بطفل.
أنا لست جائعا الآن.
سوف يعلمك كيف تصطاد سمكة.
هل ينظر إلى صورة صديقه؟
ألا تعرف أختك السباحة؟
لم يتمكن من السيطرة على اعصابه.
لم يُرد توم أن يستيقظ مبكرا.
انت مخطئ في هذه الحالة
أعتقد أن توم يستطيعُ المساعدةَ.
قمت بهذا بدون أن تفكر.
سيلقّنكم بوتين درسا لن تنسوه.
أحب اللعب في بستان.
المعذره على الإزعاج.
تزداد جمالاً يوماً بعد يوم.
أحسنت عملا.
جعلني سعيدا جدا.
فقدت أعصابها.
لم أصدُق معك تماما.
لنتوقف هنا و نواصل غدا.
بعض الأحيان، علينا أن نقوم ببعض الأشياء التي لا نرغب بفعلها.
اهدِنَا الصِّرَاطَ المُستَقِيمَ صِرَاطَ الَّذِينَ أَنعَمتَ عَلَيهِمْ غَيرِ المَغضُوبِ عَلَيهِمْ وَلاَ الضَّالِّين .
كان سامي يحبّ الإسلام.
عِشتُ يوما رهيبا.
لا يريد سامي اعتناق الإسلام.
لقد أزعجتموه.
يختلف مذاق الخمر حسب الطقس.
إنه وسيم و ذكي.
توم لايستطيع رؤية شيئ دون نظاراته.
اكتشفت الكثير من الأمور عنه.
عما تتحدثان؟
سألني الشيخ عن الساعة.
قمت بتبذيرالكثير.
ءانّه أحد جيراني.
تعاني من مرض معد.
أنا امرأة قوية.
يمكنك فتح النافذة.
يريد كين أن يتحسن في الإنجليزية.
لا !
أنا متزوجة.
أفتقدك أيضا.
تغرد العصافير بفرحة.
أتذكر البيت الذي نشأت فيه
ليس لدي أي أسئلة أخرى.
لقد تورط في علاقة مع زميلة العمل.
ما بعد الضيق إلا الفرج
اللغة الأمازيغية موجودة على الفيسبوك.
هي تَعرِفُ الحقيقة.
ابقوا معنا لتشاهدوا حلقة اليوم.
تريد الشركة توظيف 20 شخصا.
يلعب الحظ دورا هاما في الحياة.
في الحقيقة، هذا الممثّل متزوج.
أحلف لكم بأنها كانت الحقيقة.
أنا مريض.
رأيتها وهي تقطع الشارع.
كان يجب عليك أن تقول الحقيقة لتوم.
هل تستطيع أن تخبر توم أن ماري إتصلت به؟
سيأتي إن كان يرغب ذلك.
اعرض لنا باختصار حالتك
أنت خائن .
أي نوع من الخبز تريدون أن تأكلوا؟
إلى أين تريد أن تذهب؟
إسمي وانج.
لدينا الكثير من الزلازل في اليابان.
ساعدني أبي في حل واجبي.
لماذا توقفت عن الكتابة في مدونتك؟ كنت أطالعها دائما بسرور عارم!
نحن نحترم بعضنا البعض.
أنا لست من هنا.
إعداد المخططات شيء و تنفيذها شيء آخر.
أريد أن أجلس.
هل أنت متأكّد من أننا لم نتقابل من قبل ؟
يسكنون في بيت واحد.
هو يحاول أن يتعلّم السياقة لوحده.
سأقوله مرّة واحدة فقط، إذن تسمع بعناية
آسف ...
سافر من أجل الأعمال.
الوضع يزداد سوءا.
هذا بطل.
هل من أحد لمساعدتي؟
هي هنا من أجلي.
أعتقد.
قل لي أين هو!
أفتقدك دوما.
إن دعوتَه، ربما سيأتي.
أعتقد أنّه لن يأتي.
ما اسمُك؟
إن ضيعت مفتاحي، فلن أقدر على فتح الباب.
لماذا عليك القيام بهذا؟
يعجبني أسلوبك.
هل لك أن تنتظر؟
كم ينبغي أن أدفعه له؟
يعبر عن أفكاره بطريقة أسهل بكثير مقارنة بي.
اشترت ليلى بساطا إيرانيّا من السّوق.
لا تهتم لأمري.
هو مستعد.
هو حارس مرمى.
هل تعرف شيئا عن عائلتك ؟
إعرف عدوك وإعرف نفسك.
لقد أنجزتُ مسبقاً القِسم الصعب.
أظن أنه بمقدوري ذلك.
الإنفصال بيني وبينه كان مؤلما ولكن ضروريا.
ينبغي على توم أن لا يكون قلقا بشأن ذلك.
فستان سهرتها الوردي استقطب جميع الأنظار.
ما لي أخ.
من الصعب ان تحب أحدا عندما لا تعلم إن كان يحبك مثلما تحبه.
لم أقل كلمتي الأخيرة!
من الأفضل أن تسرعو.
لم يكن قادرا على أن يتزوجها.
لا أريدكِ أن تخسري.
عما تتحدث؟
يعتبر أفضل محامي في المدينة.
اشتغل في فرنسا طوال حياته.
هذه ليست طاولة.
معجزة من بين المعجزات.
هذا سيئ.
أتحبني أيضا؟
كان على سامي إنهاء إحدى المهمات.
كان جون لوك، المعروف بفيلسوف الحرية، أحد المساهمين في شركة رويال الأفريقية، التي كانت تعمل في بيع وشراء العبيد.
لا أغار منك
لديهنّ لوحة المفاتيح الأمازيغية على هواتفهنّ.
من أين أنت؟
تتكاثر هذه الطفيليات في الدم.
هناك الكثير من الجُزُر في اليونان.
هي تخاف من الكلاب المسعورة.
ليس من طبيعتها ذلك.
أحتاج إلى طبيب .
لا افهم ما يقولون بالصينية.
قالت أنها ستأتي.
حتى الان لاأفهم.
اهدنا الى الطريق.
أنا مستعد للأسوء
لديهم لوحة المفاتيح الأمازيغية على هواتفهم.
ستحبه قريبا.
رائع !
إشتريت كتاباً بالأمس.
أنا محق، أليس كذلك؟
"كم الساعة الآن؟" "إنها الثالثة وعشرون دقيقة."
و إن رأيت توم، أبلغه بتحية مني.
كان الأمر مسلّيا.
كان إذن طفل يبلغ عشرة سنوات
لم يزرهم أحد طيلة إقامتهم هنا.
هي قلقة بشأن سلامتك.
هو يوزّع الجرائد.
أين يسكن عمك؟
إِنَّهُمْ يدرون.
هي طالبة.
ماري جرت.
قال لي كل شيء.
ليلة سعيدة يا عزيزتي.
هل بإمكاني الاحتفاظ بهذا؟
إغلق كل النوافذ والأبواب!
نحن جائعون
ليلة سعيدة.
بعد فقدانها لعملها، لم تكن قادرة على إطعام كلابها، لذلك أعطتهم لأحدهم.
يمثل إدراك أوجه الإنسانية المشتركة فيما بيننا بطبيعة الحال مجرد البداية لمهمتنا.
قم بتنصيب لينكس !
لكم أنا مشتاق إليك.
الأسود لي.
الأكل كان لذيذًا.
كانت ترتدي حذاءً ذا لون بني غامق.
أمضيت يوما رهيبا.
أغلبية اللجنة كانت معارضةً للخطة.
أسبق لك وأن تعرضت للخيانة؟
الشيطان هو من جعلني أفعل ذلك.
بما أنه ليس لدي البرمجية التي تتلاءم مع الملحق، لا يمكنني فتح الملف. من فضلك، أعد بعثه بصيغة أخرى.
حسن !
ماذا تريد أن تأكل؟
إنّي أترجم مقالا.
لسنا بصدد الأكل.
مهلا لحظة.
أوه لا! لم يعد لدينا بنزين!
إنه كاذب.
حضرت فطور الصباح لتوم.
أدين بنجاحي لصديقي.
هي تفهمك الآن
أكره رؤيتك حزينة.
أنا في المطار الآن.
سبق لي و أن زرت هذا المتجر.
لا أستطيع اخبارك بما فعلناه أمس.
رأيت ضوءا في نهاية النفق.
غدا، سيكون في بيته.
تعبت من الكتابة.
كتبت مشروع قانون يخص الصحة
كانت قد ذهبت إلى المدرسة.
سأشعر بالشّوق إليك.
يحتاج إلى معطف
صنع في كازخستان.
انه كنز.
هي رافقتني إلى المستشفى.
فقدت الوعي.
إنه وسيم جدا.
لا تكترث لأجلي.
وصلتَ بالسيارة، أليس كذلك؟
الفتى الذي أحبه لا يحبني.
لما تأخّرتِ كلّ هذا الوقت؟
لسببٍ ما، أشعر أني نشيط أكثر في الليل.
كنت في الحمام عندما رن الهاتف
هذه أمور مهمة.
ابحث عنها في قاموسك.
عليّ أن أدرس اليابانية.
أنا لا أزورهم.
كانت قبرص محمية بريطانية.
هذا أسهل بكثير.
إنه غير مهتم بالسياسة.
لا تكذب على الناس.
لا يجب أن تدخل إلى المطبخ.
مولود معمري مثقّف جزائري.
هذه المرة تجاوزت الحدود.
هل يعود من مدريد ؟
أغمرها بالمديح.
ما زالت الحياة أمامك.
أنت تكره نِك، أليس ذلك صحيحاً؟
هي ليست فقيرة.
ماري تحب أن تسعد زوجها.
ببساطة لا أريد تصديق ذلك.
لا أحد يستطيع ان يضمن السعادة للآخرين
ما فائدة الاعتذار لها الآن؟
كان يجدر بي أن أفعل ذلك بنفسي.
واحد من أصدقائي يعرِفك.
كيف لي أن أعرف؟
الآن عرفت أين هي.
ماري لم تكن تساعد الفقراء.
إنها تعيش في نيويورك.
هو قادر على الركض.
يتبعني كلبي حيثما ذهبت.
أود أن أعرف اسمها.
قف إزاء الباب المغلوق
أين ذهب؟
ذهبتُ للمدرسة.
لديّ عشرة أقلام.
عما تتحدثون؟
لي صديق يدرس في الخارج.
إنّها امرأة شجاعة.
لَن تَجدَكَ الشُرطةُ هُناك
تحصلت على تذاكر بالأمس.
ماذا تريد أن تأكل؟
لا أستطيع سماعك جيدا
ابنه يريد ان يصبح محامي
أعتقد أنني أستطيع.
إن الأطباق الخشبية أخف من الأطباق المعدنية، لكن الأطباق الورقية هي الأخف
أريد الذهاب إلى اليابان.
أبي يستيقظ مبكّراً.
نهارك سعيد، هل تغديت؟
لا أستطيع أن أفعل ذلك.
أنا ممثل مشهور.
قام باكتشاف علمي هام.
متى وُلدتَ؟
لا يزال الجميع يبتسم.
بقي توم على قيد الحياة.
أترقّب بلهفة العطلة الصيفية
واصلت العمل
لقد رآه هو أيضا.
الكلمات التسع في السؤال، ينصح أن تُحفظ عن ظهر قلب، لأنه من خلالهم كل واحدة تمكن أن تكوّن سلسلة من الأسماء الأخرى والظروف.
سترقص.
ليس عندي إلا عشرة كتب.
إنه، إن صح التعبير، قاموس متنقل.
لا تقلق. يمكنك أن تثق بي.
أجهز نفسي للذهاب غدا.
العربية ليست لغة صعبة.
أنا سعيد مِن أجلِها.
أنا أحبّكم.
أحب الشمس.
قال توم مبتسماً: "مرحباً."
لم أجدها في أيّ مكان.
هُنَيْهةٌ .
كان من الصعب رؤية الطريق بسبب كثافة الضباب.
إذن مرتين على اليمين، أليس كذلك؟
هذا السلم مصنوع من المعدن
ماذا كُنتم تفعلون هناك؟
لا أريد أن أضيع الوقت بالحديث مع توم.
رائحة فمك كريهة.
رأيتك راكباً سيارتك الجديدة.
يُوْلَد جَمِيْع الْنَّاس أَحْرَارا ومُتَسَاوِين فِي الْكَرَامَة وَالْحُقُوْق، وَهُم قَد وُهِبُوا الْعَقْل وَالْوِجْدَان، وَعَلَيْهِم أَن يُعَامِلُوْا بَعْضَهُم بَعْضا بِرُوْح الْإِخَاء.
لماذا تقيم جدارا؟
وصلت الحافلة متأخرة بعشرة دقائق.
الكنيسة القديمة تقع في شمال المدينة
يبدو أن المحل يقع في وسط المدينة.
هلا ساعدني أحد رجاءا؟
إنها تفهمك الآن
ليس باليد حيلة.
اِندلعت الحرب فجأة.
بوب صديقي.
أنا في المطعم.
أنظر! الكتاب يحترق.
كلمة "الخوارزمية" جاءت من اللغة العربيّة.
انتبه لركن الطاولة!
ينظر إلى صورة صديقه.
لا أوافقك الرأي.
أشتاق إليك دائما.
لا يجب عليك القيام بذلك الآن.
باستطاعته أن يجري.
تمنيت لو كان عندي المزيد من الوقت.
مشكلتك شبيهة بمشكلتي.
نريد أن نأكل نبات جوز الهند.
منزلك رائع.
أوافق.
أريد أن أصبح طبيباً.
سوف أشتاق إليك.
اخلط الحساء.
هذه الخوارزمية لا تتقارب.
في أي وقت وصلت المنزل؟
خَطهُ رديء.
و أخيراً أتى.
استمر توم بالمشي.
هل انت متزوج؟
عادة ما يكون الأطفال ماهرين جداً في تعلم اللغات.
لا أظنني سأنجح.
أنا لدي صديق في إنجلترا.
هل يمكن أن أجرّبه؟
أنتظر بلهفة عطلة الصيف
مرحباً.
المهبل أنبوب عضلي.
لا تنس أن ترسل الرسالة.
ما كانت اول اغنية كتبتها?
كانت انتقاداته قاسية جدا
أنا مدير هذه العيادة.
اعطني فرصة!
هل لديك الكثير من الأصدقاء هنا في اليابان؟
طلب منا أن نصمت.
لا تظهر انفعالاتك.
ما اسمُك؟
أنا مشغول. يجب أن أذهب.
أنا لا أعرف ثلاثة لغات.
لماذا لا تتنافس حول هذا العمل؟
محكم عليها بالإعدام.
هناك القليل من التفاح على الشجرة ، أليس كذلك؟
و كيف لي أن أعرف؟
يرحمك الله !
محظوظ لأنه لدي أصدقاء صادقون.
توقف جاك فجأة عن الكلام عندما دخلت ماري إلى الغرفة.
يجب أن نكون أكثر واقعيّة..
أعدك أنني لن أتأخر في الخارج.
لقد تقدّمت في السّنّ.
قام توم بنفس الخطأ مرة أخرى.
إن أردت أن يحبك الناس فأحببه.
أنا لا أخيط شيئا.
كان خطأً غبياً.
لن أرتكب نفس الخطاْ في المرة المقبلة.
سام ، ماذا تفعل؟
هل أعرفك؟
هل تبحث عن عمل؟
هل يحب توم الطماطم؟
أستخدم الحاسوب.
لنذهب لمضايقتهم قليلا.
لمحته للحظة وسط الحشد
ما جنسيته؟
لا أحد غير ضحك.
لن يستطيع توم مساعدتكم في فعل هذا الشيء اليوم.
أريد أن أذهب إلى المدينة.
أجرى سامي بعض التّحقيقات عن ليلى.
يجب أن أسأل.
متى استيقظت؟
إحمرّ وجهها.
اقرأ هذا الكتاب.
الإسلام صواب.
تعال إلى منزلي.
افعلها هكذا!
ليس لديك أي حُمّى.
استطيع القراءة بدون النظارات.
كان القراصنة يستهدفون السفن التجارية غير المسلحة.
تشغل بالي
ألقيت نظرة داخل الغرفة و لم أرى أحدا.
لن يقوم توم بفعل ذلك أبدا.
لا يزال توم في المدرسة.
عادة ما كان يقول أشياء من هذا القبيل.
اختفت دراجتي.
أي قاموس تعنيه؟
لا أعرف إسمه.
ما ثمن هذه القبّعة؟
قالت لهم المدرسة ألا يسبحوا في النهر.
الحاسوب جديد.
هل كنت متعباً ليلة البارحة؟
عالم آخر ممكن.
ماري غلقت الباب بهدوء.
عفوا، كم الساعة؟
ذَهبَ الولَدُ إلى المدرَسةِ.
هذا هو الكتاب الذي تبحثون عنه.
توم مواطن بريطاني.
سيدخل حراس السجن في إضراب لمدة ثلاثة أيام ابتداءا من منتصف الليل.
عليّ أن أبدأ.
أريد أن أنام.
أحب الكلاب أكثر من القطط، لأن الكلاب أكثر وفاءا.
توم له موهبة كبيرة على توزيع المهام.
تركته لتكون مع رجل آخر.
هو يحب القطط.
لا أرى أيّ مانع.
لا يسعني إلا أن أؤدي أفضل ما لدي
مشكلتك شبيهة بمشكلتي.
البعض منهن جُرحنَ.
هل هذه المعلومة صحيحة؟
النساء و الأطفال أولا!
لا أظن أنها تشبه أمها.
عليك أن تجيب على السؤال.
عليك أن تدفع مقدماً.
استيقظت عند السادسة هذا الصباح.
أريد أن أقول لك شيئاً.
ما زال هناك يومان أمامنا
الهاتف معطل يا السيد تاموري.
بإمكان الكلمات أن تكون شفافة أو غامضة.
الجو جميل اليوم
هي كطفلتي تماما.
سأوصلك إلى المطار.
بقيت ماري على قيد الحياة.
كنت أنادي توم "الفأر"ّ.
أعتقد أنه بإمكاني ...
من المؤسف.
مع من تريد أن تتحدث؟
هل لديكم ما يكفي من البطانيات؟
مرحباً بك في المنزل.
ليس لديك أي حُمّى.
طلبت من أمي أن توقظني على الرابعة.
آمل أن أراك قريباً.
أعداء يوسف يحيطون دائما به
أبي لا يحب كرة القدم.
قال إنه قد كان سعيدا جدا.
هل أنت في المكتبة؟
جهاز الكمبيوتر المحمول الخاص بي يشتغل على نظام لينكس.
تعال الى هنا من فضلك.
اركض!
أنا أعمل هنا. لست زائرا.
يتبعني كلبي أين ما ذهبت.
توقف عن فعل هذا لو سمحت.
أفتقدك جدا.
حقا، يجب أن نقوم بشيء حيال هذا الأمر.
لقد جذبتني من النظرة الأولى .
يبدو عليك التعب.
أسرع.
انا شارلي.
دع الأمر للمحترفيين.
الشُّرطة كانت هنُا.
لماذا لم تطلب منّي المساعدة؟
لن تكون ماري محقة.
اعطني فرصة!
هو هَزّ برأسِه.
إلى من يهمه الأمر.
أَنُلْزِمُكُمُوهَا؟
إحمرّ وجهها.
متى سترجع؟
لا يجب عليك أن تقول كلاما فاحشا على التلفاز.
احتفلنا طيلة الليل
مرفقي يُؤلِمني جدّا. أظن أنّه عليّ الذهاب إلى المستشفى.
متى سينتهي العالم؟
أحضروا الحاسوب.
تقطن (تسكن) ماري هنا.
إنّني مدينة لكم بالعرفان عن كلّ مافعلتم.
لديها لوحة المفاتيح الأمازيغية على هاتفها.
لم ترد أن يبقى هناك لمدة أطول
قرر توم أن يبيع منزله.
وصل بالسيارة.
لدينا نفس السن.
توم طالب.
سوف أفتقدك, أيضا.
تُدعى هذه الطيور الوقاويق.
أخته جميلة جدا.
سوفَ تسبّبُ لنا الضرر.
لم تكن مفاجأة.
حاولنا عبثا اسكاتهم.
كرر توم الخطأ نفسه.
نحن مضطرون للتوقف عن تنفيذ خطتنا.
كيف يلاحَظ الخطأ؟
آسف ساعتي ليست معي.
لا أستطيع سماعكم جيدا
سترقص ماري.
احتفظ به في مكان بارد.
أنا راضٍ تماما ببيتي الجديد.
تلوح نجوم كثيرة هذا المساء.
إلى ماذا تنظر؟
لا أعرف اسمها.
ماري ركضت.
إِنَّهُمْ على علم.
هل يمكنك اعلامي بموضوع هذ المحادثة
كيت ذكية أكثر من أي طالب آخر في فصلنا.
أرى أن لديك قبعة جديدة.
هن يعشقن موسيقى الجاز بجنون
كان عليك اخباره بالحقيقة
أنا متزوج.
لا تفتح هذا الباب من فضلك.
ستتناولون هذه الحلويات؟
سأشتاق لك أنا أيضا.
سيكون هذا مؤلما.
أن جد ممتن لمساعدتك
لا أعرف إن كنا نحتاج ذلك.
بالنسبة لي، هذه السحابة تشبه أرنبا.
تأكد من ارتداء ملابس شتوية !
انا حزينة بسبب نتائج الانتخابات.
إني في المنزل.
هل لديك سيارة؟
هل شاهدت التلفاز الليلة الماضية؟
سأشتاق لك.
وصلت بعد انتهاء الحفلة.
اغلق كتابك.
أحب الاستماع للموسيقى لكني أحب العزف أكثر.
أذهب إلى هيروشيما ثلاثة مرات في الشهر.
لا أحد يفهمه.
لا أحد يتكلم معي.
أظنّ أنّكِ تشعرين بالغيرة.
أتعرف السيد براون؟
كيف هي الأخبار؟
أعد الكتاب إلى صاحبه.
أي السيارات لوالدك؟
قتل الصياد دبا.
قتل الرامي الأيل.
قال التلميذ: إن المعلم لا يحترم نفسه
كانت أول مرة بالنسبة لي كذلك.
ماري تقبلت كل شيء بدون تذمر.
لا يبدو على علم بسوء التفاهم الذي بيني وبين أبي.
في أي ظروف ظهر الخطأ؟
إن كنت مجبرا، فأنت مجبر.
أشاهد التلفاز.
الغيرة لا تجعل أحد مخلص
لا إله إلا الله محمد رسول الله.
شك المحامي في براءته.
و أخيراً وصلنا.
هلا أمضيت من فضلك ؟
أنا طالب في هذه المدرسة.
هل توجد مجلّاتٌ إنجليزيّة في هذه المكتبةِ؟
هل انت متزوج؟
واحد منهم جاسوسٌ.
لكل مقام مقال.
لقد شجع فكرة حكومة عالمية.
بيتر هو رجلاً صادقاً.
ضربة قوية على العين.
إن قمت بخطئ آخر، فستفشل.
كَانَ يَهُوداً في دُوَلٍ عَرَبيَّةٍ قَبلَ تَقسِيمِ فَلَسطِينِ.
أقلعت الطائرة في الساعة العاشرة بالضبط.
أنا عطشانٌ جداً.
قل لي ماهي أقرب محطة لمكتبك.
تدخل فيما كنت أقوم به.
نحن لا نفهم النساء حقا.
كذبوا عليّ.
هذا حيوانٌ أليف.
شتمني من دون سبب.
هل عندك الوقت لتشرب شيئا ما؟
يُفضّل سامي المطالعة بدلا من مشاهدة التّلفاز.
نحن من كندا.
تهانينا.
هو ليس غنيا ولكنه سعيد
نحب دائما الأشخاص الذين يقدرونا, لكن ليس دائما نحب الأشخاص الذين نقدرهم.
لم نتمكن من الوصول في الوقت المحدد و كان هذا بسبب العاصفة.
أين يمكنني أن أجد سيارة أجرة؟
عفوا ، ما هو الوقت؟
هو يتجنب مصاحبة هذه السيدات.
أين غرفتك؟
تماماً !
أنا ولد.
عيد ميلاد سعيد!
عندي سؤال.
عزف عازف البيانو مقاطع إضافية.
مهمتها هي متابعة أداء محطات التطهير.
يرتفع تعاطي الكحول سنويّا.
مع من تريد التحدث؟
أحيل أبي على التّقاعد منذ بضع سنوات.
ماذا تفعل بأوقات فراغك؟
أكره نفسي.
بنيتُ مضخّمًا بالأمس.
أنتظر أخبارا سعيدة منهم.
أيمكنني أن أكلم الطبيب؟
قد وصلوا إلى انكلترا قبل اسبوع.
متى ستعود؟
تحبين أن تسعدي زوجك، أليس كذلك؟
لعبنا كرة القدم بالأمس.
سامي يشعر بالألم.
تبدو وكأنك شرطيٌّ.
و كيف لي أن أعلم؟
أفضّل البقاء جالسة.
أنظر إلى هذا المنزل.
لديه لوحة المفاتيح الأمازيغية على هاتفه.
إنكَ غير مفيد.
ألا تشعر بالبرد؟
الاشخاص الواثقونَ من أنْفُسِهم نادرا ما يشعرونَ بأنهم مُجْبَرون على الكلام.
لم نصل بعد
أنتَ تكره| أنتِ تكرهين أفلام الرعب، أليس كذلك؟
يجب أن أرتدي ملابسي.
هذا غير مجدٍ أبدا بالنسبة لي.
هل بإمكانك أن تساعدني قليلا؟
تجاهل ما قاله. لقد كان يمزح فقط.
أظن أنه رائع جدا.
لا أعرف.
ستتحدث جودي عن اليابان غداً.
أرجوك، دعني آخذ أختك من المحطة
نحن موهوبون لنفهم بعضنا بشكل متبادل.
مودته اتجاهنا تبدو مبالغ فيها.
سأفكر فيك كل يوم بعد رحيلي.
أضعت الساعة التي أعطاني إياها والدي.
أين هو المطار؟
سأجعلك سعيدًا.
أنا أنتظر منذ ساعات.
أيمكنني الذهاب معه؟
نملك لوحة المفاتيح الأمازيغية على هواتفنا.
أختي أقصر منك.
أنت محقّ.
هل يمكن أن تضع إسمي على قائمة الانتظار؟
ما جنسيته؟
اطّلع على هذا الكتاب.
عليّ أن أطوّر مستوايّ في اللغة الإنجليزيّة.
ليلة سعيدة!
جيم من كندا.
ماذا تفعل ليلةَ السبت؟
بسرعة.
لم أخبره بالحقيقة خشية أن يغضب.
كنت أعلم منذ البداية أنّه كان يكذب.
الإسلام تهديد.
نجا توم.
هو رجل نشيط.
لقد انتهى كل شيء بالنسبة لي . لقد فقدت عملي .
أعتقد أن المشكلة هنا.
لا أحبه
أشتاق إليك كثيرا.
أجبرت على الركض كثيرا للحاق بالقطار.
البُعد يزيد القلب ولوعا.
أخفت الغيوم الشمس.
إفتح يا سمسم!
ابني يحب اللعب بالسيارات الصغيرة
الفرنسية يتحدث بها في فرنسا.
من الأفضل العودة إلى السيارة.
أصبح أخي قسا.
عليَّ أن أطلُب.
أنا مشتاق لك أيضا.
شرب القليل.
يجب على ماري أن تستيقظ.
توم قام بشكري على الهدية.
هل لي أن أتحدث مع الطبيب؟
أسمعت أنه قد عاد أخيرا إلى بيته؟
أكلت عند منتصف النهار.
يعيش البدو في الصحراء.
كي تكون التجربة مقبولة يجب أن تكون قابلة للإعادة.
لدينا لوحات المفاتيح الأمازيغية على هواتفنا.
رأيتُه وهو يقطع الشارع.
سأقاتل حتّى آخررمق.
هي لا تعتبر اللحم لذيذا.
طقس اليوم جميل.
إنه قوي كالحصان.
لقد كَلَّفَ نفسه الكثير من أجل انقاذها.
كتبوا مشروع قانون يخص الصحة.
كنت أظن أنني سعيدة.
هم يبيعون أبسطة قديمة.
لم تكفّ عن التّحدّث.
أتمتلك سيارة؟
لقد أنكر توم أنه متورط في القضية
لا أعرف كيف أستخدمها.
أشكرك على مساعدتك
قمت بتحضير فطور الصباح لتوم.
حاولِ فعل شيء آخر.
لا يمكن الاحتفاظ بالحليب طويلا عندما يكون الجو ساخنا.
لقد رآه هو أيضا.
هو ليس مهتما بالسياسة.
لقد أغمرها بالمدح.
لا يملك الفريق سوى لاعبين أقوياء.
هذه مدرستنا.
انتظرنا مُطَوَّلاً في الحظيرة.
ليس هناك حاجة للاستعجال. لدينا متسع من الوقت.
كم أشتاق إليك !
أنا بريء من دم هذا الصديق
لبس الرجل قناع نمر.
شاهد توم التلفاز بالأمس.
وقت استراحتنا يمتد من 10h40 إلى 11h00.
لحظة...
ذلك مستحيل.
لينكس هو نظام تشغيل حر؛ أنصحكم بتجريبه !
ترك لي توم رسالة.
أتريد قصاصات صغيرة أم كبيرة؟
اتّخذت هذا القرار .
هل أنت معجب بها؟
هذه ليست لعبة.
بيل، افتح الباب.
أفكر.
ليندا تحب الشوكولاتة.
مستقبلنا على المحك.
إنه يقرأ الآن.
أشتري دائما خبزي من المخبز.
ليس من طبيعته ذلك.
كيف أمضيت عطلتك؟
وضع يده على كتفي.
يحترم عالمنا قانوناً ذهبياً واحداً: من يملك الذهب يضع القانون.
أيمكنني الدفع عن طريق بطاقة الإئتمان؟
التفاحة أكلها الولد.
هل أنت مستعد لتسمع حكايتي؟
أريد أن أذهب إلى اليابان.
قوموا بتنصيب لينكس !
أحب اللّغة العربية.
لديهم اربعة فصول في الصباح
أن جد ممتن لمساعدتك
لقد فسر لي المسألة.
كانت صوفيا شرهة.
لما تشعر بالتهديد.
يحول الجسم السعرات الحرارية الزائدة إلى شحم.
سوف تحبّها ماري.
هذه شجرة.
هم على قيد الحياة.
تركنا أزواجنا.
الرجاء أن تبقوا على اتصال
السَلطة مالحة جدا.
تطلب إقناعه ألف ين فقط.
لا لست نعساناً.
كان كل من توم وماري متّسِخيْنِ.
لقد وضعتُ سيارتي تحت تصرفه.
أنا في طريقي إلی المنزل
نحن بحاجة لهذا التقرير للغد
تبدو سعيدا اليوم.
مسحت دموعها.
أريد أن تقف بجانبي.
عليك أن تعلم أنني أشخر
يجب عليك المجيء معي.
الكلّ يستحقّ فرصة ثانية.
سأعمل بنصيحتك
لا أدري.
رأيته منذ أسبوعٍ.
أوقفهم.
لا أحد هنا يعرف هيئة توم.
"دان" ليس لها الحق في الخطأ.
أكره أن أراكِ حزينة.
وجدت لي رباط عنق جميل.
تناقشن.
ماري كانت صديقتي.
عادة ما تقلد الباباغاوات كلام البشر.
بلغها أن تعاود الإتصال بي من فضلك.
هذا الجبل ليس عاليا جدا
الكل خاطئ.
أيمكنك فتح النافذة؟
كنت متعباً جداً ليلة البارحة.
يناسبني ذلك.
نريد أن نتحدث إلى توم.
أن مهتم بالنتيجة.
أتى الولد راكضاً.
ويكيبيديا هي أفضل موسوعة على الإنترنت.
أخذني أبي إلى السينما مساء أمس.
مستحيل.
أسرعنا إلى محطة القطار.
لقد خدعت باختبار فحص الحمل
تنقصك الثقة في النفس.
ما كلّ هذا؟
عاملتها كأنها بنتي.
لا أشكّ لحظة في صدقك.
يؤلمني ذراعي من الكتف إلى المرفق.
أريد بعضاً من الورق.
لقد فقدت ذاكرتي.
قام بقفزة خطيرة.
أنا أحب الشوكولاتة.
إذهب إلى الدار.
ترجمت هذه الجملة مرتين.
كم من الوقت ستمضي هنا؟
أتريد فنجانا من الشاي؟
لا تفتح هذا الباب، رجاءا .
سأرجع حالاً.
يريد كين تحسين معارفه في الإنجليزية.
أجد أن فكرته غبيّة.
كم أفتقدك !
لهجتي الجزائر و المغرب متشابهتان.
أنا مجرية.
حسن، ماذا سأغني؟
تناول هذا الدواء مرّتين في اليوم.
حل المشكلة بسهولة.
عليك أن تأخذ هذا.
الآن يمكنني أن أخرج و ألعب في البستان.
علمت بذلك منذ البداية.
لا أعرف اسمه.
لم يسلم أحد من مصيره.
أي نوع من الخبز تريد أن تأكل؟
أعمل في مدرسة للغات.
أشتاق إليك أيضا.
درست الإنجليزية لمدة خمس سنوات.
أنتم محظوظون.
الحقيقة ؟
أحتاج إلى مترجم.
وجد سامي السّعادة في اعتناقه للإسلام.
كذبت ماري علي.
هل هناك طبيب على متن السفينة؟
المؤرخون، من جهته قال "شاتوبريون"، ألا يكذبون أكثر بقليل من الشعراء؟
هل مِن أحدٍ هنا؟
لا يمكن للشّرطة أن تستجوبه لهذا السّبب.
لو كان التصويت سيغير شيئا لكان قد تم منعه
ما كلّ هذا؟
هل يمكنك أخذ هذا من فضلك؟
ليست لدي أدنى فكرة عن مكان إقامتها.
حُلمك قد يصبح حقيقة في أي لحظة.
هل أنت متزوجة؟
أنا أعرف أين يعمل توم.
لا يزعجني أن تدخن
أظن.
أنا سعيدة مِن أجلِها.
لا أحب المدرسة.
شكرا جزيلا يا رفاق.
قبِل توم الهدايا.
أنت لا تهتم بالحيوانات الأليفة.
هذه الساعة أفضل من تلك.
هل تشعر بالنعاس؟
