Мин һине яратам.
Ҡотлайым!
Минең мәктәпкә барғым килмәй.
Мэри - китап ҡорто.
Хәйерле иртә!
Һаумыһығыҙ!
Рәхмәт!
Эйе.
Хәйерле көн!
Том өй эштәрен эшләргә онотҡан.
Хәйерле кис!
Табип түгелмен.
Бурдж-Хәлифә әле донъяның иң бейек бинаһы.
Бурдж-Хәлифә әлеге ваҡытта донъяның иң бейек бинаһы булып тора.
Бурдж-Хәлифә әлеге ваҡытта донъяның иң бейек бинаһы булып тора.
Үлмәйәсәкмен.
Мин үлмәйәсәкмен.
Рәхмәт!
Ашыҡма.
Уның аҡсаһы юҡ, ти.
Ике бесәйем бар.
Миңә штраф һаласаҡтар.
Эсперанто әлифбаһында егерме һигеҙ хәреф бар.
Был беҙҙең проблема түгел.
Балалар - тормошобоҙҙоң сәскәләре.
Мин - Мелани.
Һин - Эмили.
Ул - Лори.
Халыҡ-ара ҡатын-ҡыҙҙар көнө менән!
Диңгеҙҙә утрауҙар бар.
Бу һүрәттә нисә ҡыҙ бар?
Был һүрәттә нисә ҡыҙ бар?
Греция иҫке ил.
Ташбаҡаларның тештәре юҡ.
