Сегодня я не могу отвезти Тома в школу.
Я не сумасшедший.
Седьмого июля будет много свадеб.
Том гораздо лучше тебя.
Венгрия и Словакия - соседи.
Его нет в городе.
Ты хочешь доказательств?
Они не могли раскрыть хоть какую-то тайну.
Я никогда не слышал, чтобы он говорил по-английски.
Как мы ни пытались, ящик так и не открыли.
Это Эдита, моя жена.
Ты даже имени моего не знаешь.
Здоровье надо беречь.
Мы уйдём, как только дождь прекратится.
Я знаю только несколько слов и фраз.
Какая вонь!
Что ты думаешь о японской экономике?
Любовь не знает границ.
Убийцу казнили.
Мне нужно выбраться из города.
Я возьму тебя с собой.
Если остановился на автомагистрали, не выходи из машины.
Мисс Томас учит нас истории.
Мне понравился этот фильм.
Ты ведь не занят?
У него два автомобиля.
Мой самолет вылетает через час.
Уровень воды запредельный.
Алкоголь разрушает печень.
Я не хотела, чтобы Мэри умерла.
Бесполезно читать подобную книгу.
Том просыпается в одиннадцать.
Осторожно! Суп очень горячий.
Я впервые самостоятельно чиню свой компьютер.
Запись 3² читается "три в квадрате" или "три во второй степени," где три - основание, а два - показатель.
Я был горько разочарован.
Он вышел из автобуса.
Он танцует с другой девушкой.
Я хочу говорить на итальянском!
Стулья будут здесь завтра.
Ты очень умный.
Я помню, что раньше уже где-то видел его.
Это не моё дело!
Я не пользуюсь Фейсбуком.
Мы живем в квартире.
Сделайте мне одолжение.
Я ему полностью доверяю.
Ты весь вспотел.
Я поджидаю Тома.
Удали это фото.
Нет смысла заниматься, если ты чувствуешь себя уставшим.
Я смотрел старые фотографии.
Я никого не увидела.
Только смерть бесплатна, но цена ей - жизнь.
Я знал, что ты не можешь ждать.
Я потеряла твой адрес электронной почты.
Супруги расстались, но дочь их воссоединила.
Кто-то убил Тома.
Я о нём хорошо позабочусь.
Моё хобби - чтение.
Поставьте себя на моё место.
Ты ей сказал?
Том съел что-нибудь?
Ты самая лучшая.
Хочу это попробовать.
И что с того?
Тут есть дети.
Люди правы, что не обращают на него внимание.
Джеймс Бонд не актёр.
Я не говорю по-турецки.
Мне было очень страшно.
Ты выглядишь очень хорошо на том фото.
Я не могу больше его ждать.
Том выжал лимон.
Она представила меня своей сестре.
Том детектив.
Ты знаешь, о чём там говорится?
Где ты был в две тысячи третьем?
Он предприимчивый.
Том сказал, что не думает, что у Мэри есть водительские права.
Она приняла душ.
Заканчивай когда хочешь.
Эта книга кажется мне очень интересной.
Думаю, тебе стоит скачать это приложение.
Не засни снова.
Том посмотрел на свою собаку.
Их дружба вскоре переросла в любовь.
В нашем классе сорок пять студентов.
Это гораздо лучше.
Это Том показал мне, как это делается.
Я никогда не слышал слов, приносящих столько боли.
Он разбил окно.
О ком они говорят?
Какой твой любимый цветок?
Мы сможем насладиться душевным разговором.
Он очень скучает по своей семье.
Я пошёл туда, чтобы поговорить с ним.
Он мне брат, а не отец.
Том взял немного снега, слепил из него снежок и кинул им в Мэри.
Голь на выдумки хитра.
Не говори мне, что ты так нарядилась ради этого чурбана!
Помоги покрасить дом!
У меня трефовый туз.
Мы не ценим своё здоровье, пока не теряем его.
Пойдёмте вместе в театр.
Он на кухне.
Я начал заниматься карате в пять лет.
Не зацикливайся так на числах. Нумерология - не больше, чем псевдонаука.
Я должен признать свои ошибки.
Что мы здесь делаем?
Моя мать готовит завтрак.
Платье почти готово, осталось только пришить оборки.
Кто этого хочет?
Собака красивая.
Она придёт со мной.
Мы встречаемся здесь раз в неделю.
У тебя нет аппетита?
У меня нет гражданства США.
Не знаю, перенесла бы моя дочь наш разрыв.
Горы денег тратятся на ерунду.
Сегодня утром Тому немного лучше.
Она сидела и смотрела в окно.
Одним словом, жизнь коротка.
Это было просто совпадение.
Я обнял Эмилию.
А если ты туда пойдёшь, а её там нет, да ещё и дождь польёт?
Какой город является столицей Соединённых Штатов?
Нас очень привлекает деревенская жизнь.
Аргентина, Чили, Уругвай, Парагвай и юг Бразилии являются частью Южного конуса.
Том не умеет читать.
Мне нужна краска.
Что думает Том?
"Что нового?" - "Ничего, всё как всегда."
Я не помню, где его оставил.
Это растение съедобно.
Дайте мне воды, пожалуйста.
Ненавижу лицемерие.
Ты знаешь, как произносится это слово?
Меня попросили помочь тебе.
Это пальто куплено в Москве.
Не забудь об этом!
"E-Ink" - это электронные чернила.
Я работаю в одном и том же районе уже двадцать лет.
Что такое гемоглобин?
Убивают не вольты, а амперы.
Этот фильм - комедия.
Ты пойдёшь пешком или поедешь на автобусе?
Том всем говорит, что не знает французского, но это неправда.
Единственным политическим или военным лидером, имевшим схожее по своей значительности влияние на историю Европы, был Адольф Гитлер, который оказался более разрушительным, чем Наполеон, но по крайней мере оставил после себя некоторые свершения с долговременной пользой.
Нэнси хочет иметь собаку?
Я не могу остановиться.
Даже ребёнок бы увидел разницу.
Мне трудно облечь свои мысли в слова.
Но я не боялся.
Я не сожалею, что опоздал.
Выключи радио, а то я не слышу, о чём ты говоришь.
Она всегда мне объясняет математику.
Нам придётся подождать несколько минут.
Том поговорил с Мэри.
По-моему, он прав.
Эсперанто - один из самых мелодичных языков в мире.
Важно, чтобы мы помогали друг другу.
Я не люблю плавать.
Он очень большой.
Хуан - рэпер.
Он пришёл не один. С ним была девушка из Канады.
При ста градусах вода закипает.
Я горжусь своим братом.
Розы увяли, и Аня горько плакала.
Ты пьёшь кофе?
Это могло произойти со мной.
У него есть чёрная рубашка.
Эти сливы уже созрели.
Ты сделал эти фотографии в Германии?
В комнате Тома пусто.
У всего есть конец, но только у колбасы их два.
Пора начинать.
Идея ей очень понравилась.
Ты видел когда-нибудь НЛО?
Он воткнул свой нож в дерево.
Кто ищет, тот находит.
Он пошёл на рынок.
Где вы?
Я не хочу с тобой разговаривать, потому что ты разбила мне сердце.
Что здесь делает этот стул?
Если у тебя есть другой вопрос, пожалуйста, отправь его через форму.
Что вам больше нравится: чай или кофе?
Я не знаю, кто она такая.
Он сказал: "Никто не умеет читать," и кто-то ему ответил: "Вы ошибаетесь, я умею читать." Этого кого-то звали Никто.
Моргание было его единственным ответом.
Он не американец.
Дай мне две минуты.
Мы должны продолжать?
У тебя мои очки.
Где я могу найти телефонную будку?
Я бы помог тебе, если бы ты был в беде.
Я вернусь в Австралию.
Я знаю это место как свои пять пальцев.
У тебя ещё есть время.
Когда я пришёл домой, меня ожидал небольшой сюрприз: коридор был заполнен дымом.
Она живёт со своим парнем.
А сейчас мне надо вернуться к работе.
Том хорошо плавает.
Извините, что я опоздал.
У меня есть сердце.
Он умер на твоих руках.
Эти типы стали есть в цеху.
Солнце даёт нам свет и тепло.
Я так плохо написал экзамен!
Слезами горю не поможешь.
Порежь хлеб этим ножом.
Тебе удобно?
Он жил один в лесу.
Спасибо, что согласились на это интервью.
Том и Мария часто помогают друг другу.
О чём ты хочешь меня спросить?
Я двадцатидвухлетний мужчина.
Скоро он сможет хорошо плавать.
Он решил продать свою машину.
Он будет в ярости, когда узнает, что она солгала.
Звук вашего голоса как мелодичная песня сирен для меня.
Я его переделаю.
Я хочу уже родить!
Не верь обещаниям политиков.
Пожалуйста, оставь меня одну.
Твои родители очень радуются, когда ты им пишешь.
Том почти никогда не ест красное мясо.
Как ты вырос!
Я сильно беспокоюсь за Томаса.
Температура сейчас - минус десять градусов.
Он очень счастлив.
Этот автомобиль проезжает 13 километров на одном литре топлива.
Я хочу, чтобы Том победил.
Ей нужно учить больше немецких слов.
Он умер, не оставив завещания.
Попробуй найти его.
Тень грусти омрачает твоё лицо.
Если бы ты не последовал совету врача, то ты бы мог сейчас быть болен.
Я принимаю твои условия.
Том - наш сын.
Правда это место большое?
Эльбрус - самая высокая гора в Европе.
Некоторые люди утверждают, что пицца - разновидность открытого сэндвича, но я не уверен, что согласен с этим.
Лучше поехать на поезде.
Это отличное начало.
У меня онемели руки.
Мой брат им пользуется.
Думаю, нам надо поставить родителей Тома в известность.
Я не способен выполнять другую работу.
Я её люблю, но она говорит, что между нами только дружба.
Жидкость для снятия лака сильно воняет.
Я хотел с тобой поговорить, потому что мне нужна твоя помощь.
Он попросил избегать щекотливые темы.
Он друг моего брата.
Нам надо не забыть отправить Тому поздравительную открытку на день рождения.
Я из будущего.
Ужин был вкусным.
Я хочу быть врачом.
Он прошёл две мили за полчаса.
Мне кажется, Том ненавидит мою собаку.
Дети и дураки правду говорят.
Иди по тротуару.
Эссе Люси было самым кратким.
Вы их поцеловали?
Она живёт в соседнем доме.
Мы сегодня дома.
Они слезли с дерева.
Какой это театр?
Немецкие автомобили очень популярны.
Я не требователен.
Я даю тебе его бесплатно.
Цветок увял из-за нехватки воды.
Свою первую компьютерную игру я написал в двенадцать лет.
Ты должен остаться в больнице ещё на две недели.
Кто-нибудь знает, где мама?
Тебя к телефону.
Обсудим это позже.
Там, где жгут книги, рано или поздно начнут жечь людей.
Я должна ему помочь. Он мой друг.
Это слёзы радости.
Я очень робкий.
Это в точности то, что я хотел.
Похоже на французский.
Я очень люблю крутые яйца.
Он живёт далеко от своей семьи.
Где мой сахар?
Зло всегда порождает зло.
Ты даже не знаешь Тома.
Обслуживание было очень плохим.
Я не хочу быть эгоистичным.
Наши отношения закончились, и на этот раз навсегда.
Я хочу быть дровосеком.
Мне нужен лосьон для тела.
Не пытайся это скрыть.
Вы действительно не понимаете, насколько абсурден Ваш вопрос?
Он принял яд по ошибке.
Скажите мне правду!
Том никогда не говорил, что хочет пойти.
Том сказал Мэри, что ей не следует выходить на улицу в такую погоду.
Ребёнок гладит кота.
Как было жарко!
Ты обманул свою жену.
Ты знаешь, где мы живём?
На какой ты странице?
Она серьёзный человек.
Это мой зонт.
Во-первых, я не могу пойти, а, во-вторых, я не пошёл бы, даже если б и мог.
Я хорошо знаю эту песню.
Я заказал китайскую еду.
Книга большая.
Мне нравится учить иврит.
Том? Какое он имеет к этому отношение?
Я тебя поцелую.
Том потерял свои ключи.
Он надеется побывать в Париже.
Я ненавижу гладить.
Он студент.
Женщины стареют быстрее, чем мужчины.
У меня боль в груди.
Мария была в ярости, когда узнала, что Хосе ей изменил.
Пропасть между богатым и бедным становится все шире.
Казалось, Том что-то скрывает.
Эта дверь ведёт на кухню.
Я не понял шутки.
Мы начнём, когда он придёт.
Турция - развитая страна.
Думаю, тебе тоже понравится.
Философ утверждал, что жизнь - сон, а сон - реальность.
Не было почти ничего.
У этой машины двигатель не в порядке.
Я похудевшая.
Я забыл свой номер телефона.
Ты не можешь просто исправить это?
Я так устал от вождения.
Она попросила у него денег.
Том знал Мэри?
Она приятный человек.
Какого чёрта ты делаешь в моей комнате?
Я хорошо его помню.
Я помогла ему вчера.
У него много книг?
Это открытие было совершенно случайным.
Она съела яблоко.
Наоко вернулась в Японию.
Можно ли умереть от страха?
А ты?
Ананас - кислый фрукт.
Я отвезу тебя домой.
Мою собаку зовут Джули. Она попала к нам в дом маленьким щенком.
Ты меня поймал!
Том не понимает, зачем мы это делаем.
Не оставляй меня! Не сейчас!
Они помогают нам.
Встреча подходит к концу.
У меня две родины.
Как будет по-французски "любовь"?
Я думаю, Том верит всему, что говорит Мэри.
У этой работы нет перспектив.
Он играл в футбол пустой консервной банкой.
Как часто ты пьёшь?
Это для меня хорошая новость.
Свободу не купишь за деньги.
Я не мог поверить в то, что видел.
Я старше своего брата на три года.
Сколько ещё осталось?
Хорошенько укутай ребёнка, чтобы он не мёрзнул.
Я думал, вы об этом знаете.
Мы спасатели.
Том в саду.
Нам нужно вымыть все эти грязные тарелки.
Сколько у Тома котов?
Дай мне мою трость.
Он не любил детей.
Во время моего пребывания в Индии у меня вышли деньги.
У меня порой такое впечатление, что мы никогда не придём к соглашению.
Улыбнись!
Я попросила Майка, чтобы он мне помог.
Можешь воспользоваться моей ручкой.
Я не буду с тобой спать.
Она живёт в Лондоне.
Начнём!
Мария не терпит, когда ей перечат.
Селена Гомес только что выпустила свой второй диск.
Я уже не езжу на работу на автобусе.
Я уверен, что никогда её прежде не видел.
Том меня об этом предупреждал.
Я решил учиться за границей.
У Тома есть сюрприз для Мэри.
Этого ещё не должно было случиться.
Том всегда создаёт проблемы.
Пожалуйста, подождите пять минут.
Через неделю снова начнутся занятия.
Может кто-нибудь перевести это предложение?
Бетти поливает цветы.
Том умер в постели.
Моя машина там.
Полицейский спросил меня, почему я остановился на обочине.
На этой карте показаны все туристические места, железнодорожные станции, метро и автобусные остановки.
Думаю, Том ищет свои ключи.
Оставь в покое мою семью.
Теперь труды Троцкого можно найти в любом книжном магазине.
С чего начнём?
Чем ещё ты хочешь заняться?
Это упражнение проще, чем я думал.
Во сколько ты утром просыпаешься?
Он был счастлив.
Разве ты не любишь яблоки?
Не следует использовать аббревиатуры в диссертации.
Он бы преуспел.
Желаю вам успехов в работе.
Мне больше нравятся кошки, чем собаки.
Условия неподходящие.
Я хочу хлеба.
Им не было страшно.
Я обкуренная.
Мне нужно тихое место, чтобы подумать.
Можешь тратить эти деньги как хочешь.
Я не знаю, что там внутри.
Том очень некомпетентный.
Можешь написать здесь своё имя?
Я думаю, что есть людей - это безнравственно.
Завтра мне надо встать рано. Позвонишь мне в шесть?
Мы снабдили сельчан едой.
Они сказали, что не боятся контрабандистов.
Лев яростно зарычал, увидев двух гиен, приближавшихся, чтобы украсть у него добычу.
Я проверю своё расписание.
"Сколько тебе лет?" - "Мне семнадцать."
Мы были бы очень рады, если бы ты могла пойти с нами.
Столкновения унесли жизни более 50 гражданских лиц.
Меня чуть не ограбили.
Персиковое дерево красиво во время цветения.
Я не птица, но хотел бы ей быть.
Запри дверь.
У нас в городе много парков.
Дай нам этого кота.
Большое спасибо! Не знаю, что бы мы без тебя делали.
Я бы хотел знать точное время.
Почему Вы не позвонили?
Он ведь едет на машине?
Виновато правительство.
Мы ничего не делаем.
Какая температура плавления у воды?
В базовой версии нельзя экспортировать.
Есть вещи, которые лучше не знать.
Он думал, что он гений.
Ты позвонил Мэри, чтобы сказать ей, что опоздаешь.
Сначала я её не узнал.
Это неплохо.
Кто я? Я - поэт. Что есть моё ремесло? Писать. А как живу я? Я просто живу.
У меня есть бумажный стаканчик.
Он покупает эту книгу.
В основе многих биометрических систем лежит сканер отпечатков пальцев.
Я могу любить.
Я надеюсь, что мы сможем быть хорошими друзьями.
Через час его температура ещё больше поднялась.
Твой французский совершенствуется?
Послушайте меня хорошенько, эти слова могут быть для меня последними.
Вода поднимается.
Мне скучно.
Моя лучшая подруга сейчас в Риме.
Они умеют плавать.
Моя мама лучшая!
Хельсинки - столица Финляндии.
Он здесь уже не работает.
Так как нас было двадцать четыре, мы разбились на четыре группы по шесть человек.
Они сказали, что дело срочное.
Вы не могли бы показать мне дорогу до станции?
Учитель из Тома неважный.
В молодости ему нравилось ездить на велосипеде.
У Тома рак.
Никто ей не верит.
Он старше меня на два года, но ниже меня ростом.
Полосы были горизонтальными.
Где была полиция?
Том забыл адрес Мэри.
У меня нет работы.
Мы раньше полуночи никогда не ложимся.
Большинство крупных банков вводят эту систему.
Можно я послушаю этот диск?
Не включай заднюю передачу: позади дерево.
Я заснула.
Во время бега моё сердце бьётся чаще.
Том подобрал осколок зеркала.
Было бы лучше не менять план.
Не вмешивайся!
Нам нужен ответ.
Поначалу я была настроена к Тому скептически, но потом я его узнала и научилась ценить, и я не хочу, чтобы его опять не было в нашей рабочей группе.
Ой, уже так поздно? Я должен идти сейчас же!
Двое портных работали в ателье.
Следующий, пожалуйста.
Пляж - идеальное место для детской игры.
Чем больше работаешь, тем больше зарабатываешь.
Он выучил французский, когда был молодым.
Группа молодых людей напала на старика.
Собака боится лошадь.
Какое твоё любимое видео на Ютубе?
Этот род музыки не каждому по душе.
Влажный климат характерен для полуострова.
Когда я назову твоё имя, подними руку.
Отец занят.
Я думаю, у тебя не получится это сделать.
Том вышел из своего укрытия.
Они видели нож?
Я думаю, ты совершил ошибку.
С каким запасом по времени мы приедем?
Им не хочется пить.
Сегодня Том только что узнал, что он является ВИЧ-положительным.
Что ты решил сделать?
Вода в реке плохая.
Непонятно, кого Том хотел впечатлить.
Том ничего не хотел делать.
Ему пришлось внести большой залог.
Я пришёл тебе сказать, что ухожу.
Его жизнь будет другой.
Мне нечего тебе дать.
Я могу ответить на Ваш вопрос.
Я только делаю свою работу.
Но я не могу игнорировать его предупреждение.
Я займу место Тома.
Я был в библиотеке.
Том сказал, что боится.
Так как у меня дома нет стиральной машины, мне нужно ходить в прачечную, чтобы постирать одежду.
Он не герой.
Аугусто - мой любимый сын.
Честно говоря, я не знаю, чего жду от жизни.
Оставим в стороне формальности.
Я никого не послушал.
Кто написал эти рассказы?
Мы ещё не нашли потерявшегося котёнка.
Напротив моего дома есть магазин.
Куда Том шёл?
Никто не захотел ко мне прислушаться.
Почему нельзя выпить пиво здесь?
Ты знаешь, что я неправ.
По-моему, это несправедливое решение.
Их спасли на вертолёте.
Не надо терять время.
Думаю, Том прав.
Том не может перестать думать о Мэри.
Что бы ты сказал на моем месте?
Она была разочарована и злилась сама на себя из-за того, что она такая.
Мэри была тогда девушкой Тома.
Толпа заполняла площадь.
Не будь куском говна.
Нью-Йорк - большой город.
Старый стул заскрипел под её весом.
Очевидно, что это ложь.
Каталония - маленькая страна по сравнению с другими.
Мне не нравится, когда она так делает.
Стоит побывать в Нью-Йорке.
Они видят Дэна.
Животные боятся огня.
Разбрызгиватель сломался, и садовнику пришлось снова воспользоваться шлангом.
Том живёт далеко от аэропорта.
Она любит своих детей.
У нас нет машины.
Том быстро открыл письмо.
Я не знаю правды.
Том и Мэри живут вместе.
Её вопросы были очень прямыми.
Переговоры окончены.
Сколько стоит яйцо?
На площади было много детей.
Она грызёт ногти.
Я вижу её раз в неделю.
Бетти - серийная убийца.
Мне надо постричься.
Она вошла через заднюю дверь, чтобы её не увидели.
Для чего ты используешь это?
Заранее большое спасибо!
Мне трудно читать эту книгу.
Когда в последний раз у тебя был секс?
После двух лет в море никто не ожидал их возвращения.
Какая тяжёлая сумка!
Я купил 24 карандаша.
Увидеть один раз лучше, чем услышать три раза.
Ей бы очень хотелось поехать во Францию.
Мэри не похожа мать.
Такого рода вещи случаются только в художественной литературе.
Ребёнок не знает, как снимается бюстгальтер.
Птицы теплокровные.
"Почему она тебя уволила?" - "Потому что у меня не было времени объяснить ей причину моего отсутствия, но не спрашивай меня почему."
Каким шампунем ты пользуешься?
Этот мужчина достиг самого дна: его бросила жена, его выгнали с работы и он алкоголик. Хуже всего то, что я его знала, он был моим начальником пять лет назад.
Когда он был в Лондоне?
Вам нечего делать?
Сюжет фильма опирается на весьма солидный научный фундамент.
Ты зарабатываешь меньше, чем я.
Я думал, что со мной приключится сердечный приступ.
Никто не пришёл.
Что касается меня, у меня нет никаких вопросов.
Остается лишь немного молока в бутылке.
Он не спал всю ночь.
Он живёт на кредиты.
Он может цитировать Коран.
Зависит от тебя.
Я привёл примеры.
Каково точное значение слова?
Он должен прибыть в офис меньше чем через час.
У меня есть друг, который работает волонтёром.
Я уже всё оплатил.
Я чилиец по происхождению и с гордостью говорю на испанском языке.
Постепенно ты начнёшь понимать текст без каких-либо переводов и объяснений.
Пора бы уже всем хорошим людям собраться и убить всех плохих людей.
Рубашка Хуана столь же элегантна, как и моя.
Ты устал от чего?
Посмотри на девушку в синем.
Камера в моём телефоне очень плохая.
Какое твоё любимое слово?
Это куриное мясо.
Том обычно не носит шляпу.
Я перепил и едва хожу.
Боже мой, что Вы наделали?
Том ждал всю свою жизнь такую женщину, как Мари.
Я хотел бы приготовить курицу сегодня вечером.
Преступника до сих пор ищут.
Это для меня слишком дорого.
Я лишь хотел кофе.
Я не думаю, что мы сможем решить эту проблему самостоятельно.
Я путешествовал.
Думаю, он съел устриц десять.
Где находится почта?
Я работаю днём.
Юми очень хорошо говорит по-английски.
Она зарабатывает больше, чем тратит.
Билл не такой высокий, как Боб.
Он охотник за привидениями.
Позвони мне попозже.
Авторские права на книгу "Моя борьба" истекают 31 декабря 2015 года.
Ты должен начать!
По моей вине у тебя будут проблемы.
В этой солонке нет соли.
Он ответил, что умел хорошо плавать.
Он не проронил ни слезинки.
Со мной обращаются как с преступником.
Том водит слишком быстро.
Он ест как свинья.
В то время я не зарабатывал достаточно, чтобы содержать семью.
Они были застигнуты врасплох.
Том талантливее меня.
Ему тоже нравятся книги.
Тебе надо будет поспать.
Где сейчас твой папа?
Будь честным.
Социология - наука, которая исследует общество.
Для чтения этой книги тебе не нужен словарь.
Самолет пролетел над Фудзиямой.
Больше никогда мне не звони.
Постоянные неудачи подорвали его силу воли.
Пока мы спим, наш мозг работает более активно, чем в любое другое время.
Прошёл проливной дождь.
Мне была нужна всего минута.
В 1843 году был открыт процесс вулканизации резины.
Что произошло или происходит?
Мне может кто-нибудь помочь?
Я вами горжусь.
Я очень голодный!
Я обожаю читать.
У меня есть родственники в Бостоне.
Что такое свободный перевод?
Это вещество переходит из твёрдого состояния в жидкое.
Нет ничего бесплатного.
Том думает, что обнаружил Атлантиду.
Какого рода работу Вы ищете?
Том достал апельсиновый сок из холодильника.
Без Вашей помощи я бы не смог этого сделать.
На его улице не было ни цветов, ни деревьев.
Том хочет купить новую машину.
Я этого и хочу.
Тяга дымохода помогает сильнее раздуть огонь.
Они читают газету.
Удача повернулась ко мне лицом.
Я поддерживаю эту идею.
Когда вы были в Лондоне?
Бог испытаний не по силам не даёт.
Мы все в одном положении.
Сенатора Керри считали либералом.
Что ты читаешь?
Я умираю от голода!
Он даже не умеет расписываться.
Что сказала его жена?
Тони лучше меня говорит по-английски.
Я осознаю, что я, возможно, не самый желанный мужчина в мире, но я всё же надеюсь, что ты подумаешь о том, чтобы встречаться со мной.
В каком часу ты приступаешь к работе?
Моя зарплата очень низкая.
Ты говоришь как идиот.
Идея неплохая, посмотрим, выйдет ли что-нибудь из этого.
Тому было так холодно, что у него стучали зубы.
Мост низкий.
Я ем здесь каждый день.
Проснись, пожалуйста.
Любовь движет миром.
Он уехал из Японии в тот самый день, когда мы приехали.
Я спросил его, знает ли он её адрес.
Смотри в будущее.
Я житель Мехико.
Разбуди меня в шесть, пожалуйста.
Мы переживаем трудные времена.
Я хочу жениться.
Почему ты просто не попросил меня о помощи?
Ты настоящий ангел!
Она водит БМВ.
Девочки начали драться.
Выехав из тоннеля, ты можешь выключить фары.
Я жду вдохновения.
Мне не нравятся полицейские, особенно с усиками.
Она играет на фортепиано?
Я собираюсь купить немного булочек и ветчины, чтобы взять в школу.
Он сказал мне, что отец у него врач.
Я засыпал.
Не открывайте окна, пожалуйста.
Она поставила курицу в печь.
Ты совершил роковую ошибку.
Ты нам помогаешь.
У нас есть доказательства, что всё это правда.
Они читают их газеты.
В следующем году я буду в три раза старше тебя.
Гранит - вид горной породы, которая возникла из магмы Земли.
Это выглядит вкусно.
Тому очень понравился фильм.
У тебя нет ни одного друга?
Том поехал в Японию, чтобы изучать японский.
Если бы я был тобой, я бы учился усерднее.
Я признателен за помощь.
Это твой карандаш. Мой на столе.
Он приходит сюда почти каждый день.
Том видел, что Мэри была готова заплакать.
Шёл дождь.
Это слишком сложно.
Он хорошо играет в теннис.
Мне нужна ещё одна простыня.
Она вышла за него из-за денег.
У меня были сомнения, но этот последний разговор их полностью развеял.
Том спросил Мэри о её жизни в Австралии.
Она не такая умная, как ты.
Я тебя разбудил?
Я не хочу завтра умереть.
Я приготовлю тебе чашку кофе.
Орёл расправил крылья, готовый взлететь.
Седина говорит о возрасте, а не о мудрости.
Этот стол грязный. Почему бы нам не сесть за вон тот?
Друзья её любят.
Мария хорошо играет в шахматы, она поставила мне шах и мат в десять ходов.
Я лишь говорю, что тебе стоит это обдумать.
Судно застряло во льду.
Он должен был найти другой способ.
Я думаю, что сегодня будет дождь.
Тиф - заразное заболевание.
Том тебя больше не увидит.
Вы меня не научили.
Он работает в банке.
Я пробегаю пять миль в день.
Завтра наступит Новый год.
Розу называют царицей цветов.
Не думай, что оскорбляя меня, ты решишь проблемы рыбаков!
Никто не пришёл на вечеринку.
В эпоху промышленной революции люди работали по 16 часов подряд.
Она мне очень нравится.
Это сон.
Наверное, будет лучше, если ты сядешь за руль.
Том передал Мэри свой нож.
Ты мне его дал.
Она навестила его в Бостоне.
Его дом находится на другой стороне моста.
Она посмотрела на меня и засмеялась.
По-настоящему можно видеть только сердцем. Самое главное невидимо для глаз.
Пора перевернуть страницу.
Поднялась суматоха.
Никто не интересуется моей страной.
Тебя здесь не найдут.
Я перезвоню позднее.
Том почти не читает журналов.
Я не сомневаюсь, что она замужем.
Нам нужна бутылка сока.
У меня не так много времени.
Век живи - век учись.
Ты ведь хочешь развода?
Ты меня безумно смешишь.
Он никогда не побеждал на выборах.
Перестань быть таким идиотом!
Как добраться до пляжа?
Я ни в зуб ногой.
Я потерял серёжку.
Без воды нет жизни.
У тебя есть татуировка?
Я хотел на ней жениться.
Ты довольно хорошо справился с ситуацией.
Мне нравится твоя фамилия, могу я взять её?
В какой области ты специализируешься?
У него каменное сердце.
Мы не хотим игнорировать факты.
Может быть, это был не Том.
Вы меня слышите?
Ты называешь меня ребёнком, но твоё поведение более инфантильно.
У проблемы есть простое решение.
Мне надо отдохнуть. Эта работа меня вымотала.
Я надела свитер, потому что мне холодно.
Нам нужна новая стратегия.
Правда глаза колет.
Подними руку, если знаешь ответ.
Спасибо за пиццу.
Ты чего такой грустный?
Я тебе объясню.
Я больше не боюсь.
Я не твоя дочь.
Терпеть не могу этот шум.
Он меня покинул.
Это в Китае?
Я люблю тебя больше, чем её.
Системы, законы которых основаны на практике, например, языки или общее право, обречены на доведение до абсурда, рост сложности и обрастание противоречиями, поскольку малейшая ошибка становится частью системы, по определению и навсегда. Чем более невежественны люди, использующие такую систему, тем быстрее она деградирует. Английский язык, который употребляют с ошибками на протяжении многих веков миллионы человек, и неважно, носители это или нет, является примером такой деградирующей системы в терминальной стадии, не имея больше порядка ни в плане синтаксиса, ни в лексике, ни в произношении. Аналогичным образом после того как общее право стало громоздким и непонятным, страны, которые раньше на него опирались, всё чаще стремятся к переходу на писаное право.
Когда сможешь прийти, приходи.
Это было непростительно.
Сколько времени тебе нужно?
Он повернул ключ.
Я говорю по-французски каждый день.
Сколько нам нужно вилок?
Подпишите эти документы, пожалуйста.
Я пытался тебя спасти.
Том работает на двух работах.
Том ест?
Ты сказала правду?
Я занимаюсь исследованием СПИДа.
Я не могу с уверенностью назвать его адрес.
Лучше тебе не пить воду из-под крана.
Некоторые из моих друзей курят.
Он забыл, как это делается.
О чём она думала?
Цена на кофе упала.
Ты тоже.
Я не могу его открыть!
Думаю, есть проблема.
Выпей воды.
В нашем городе ходит трамвай.
Он для неё слишком стар.
Я хочу от тебя сына.
Я слишком резво затормозил, и велосипед перевернулся.
Какая вонь!
У нас остаётся всего один день.
Выбери на свой вкус.
Я работал в воскресенье, так что у меня был свободный понедельник.
Том следующий.
Корабль следует в порт.
На самом деле цены растут каждую неделю.
Мне очень понравилась книга о холодной войне.
Он приходит сюда каждые три дня.
Он в центре внимания.
Какой достойный мужчина!
Это его любимая песня.
Я плакал, когда читал эту книгу.
Это то, что есть.
Том подметал пол на кухне, в то время, как Мэри мыла посуду.
Он чувствовал себя как дома.
Родители меня очень любят.
Не ходи босиком!
Стойте, где стоите.
Ты моё солнце!
Ты пытаешься меня убить.
Он внезапно заболел.
Эти люди видят в нас угрозу.
В чём истинная причина того, что ты не хочешь этого делать?
Возможно, он сделал это нарочно.
Он уже достаточно взрослый, чтобы самостоятельно решать свои проблемы.
Ей надо сходить к зубному.
Не думайте сейчас об этом.
Ты работал больше меня.
Помойте ноги.
Вчера я купил новый процессор на интернет-аукционе.
Некоторые люди разговаривают во время еды.
Не уезжай, пока мы дотуда не доберёмся.
Она видит небо?
Думаешь, Том нам врёт?
Я сейчас не хочу об этом говорить.
Ты моешь руки перед едой?
Где крышка от этой сковороды?
В пять часов дня начнётся прямая трансляция футбольного матча.
Том предал Мэри.
Не вините себя!
Я люблю тебя.
Он спросил меня, знаю ли я номер её телефона.
Том сейчас мультимиллионер.
Том открыл окно.
Сколько вас ещё?
Я увижусь с ним завтра в библиотеке.
Перед весной наступает зима.
Не придвигай стол так близко к стене.
Почему на тебе куртка Тома?
Ты был когда-нибудь в Японии?
Мой старший брат смотрит телевизор.
Я очень рад.
Она проститутка.
Это простая вежливость.
Сколько человек живёт в вашем городе?
Ему нужны новые ботинки.
Том подписал контракт.
Малыш здесь.
Он поёт песню или играет на пианино?
Салли разменяла купюру в двадцать долларов на купюры по пять.
Кто твой преподаватель?
Я не хочу покупать подержанную машину.
Забудьте, что я это сказал.
Мне нравится, как ты улыбаешься.
Не забывай прошлое.
Спокойно и, главное, не делай резких движений.
Том сказал, что он не видел Мэри уже очень давно.
Это первое путешествие в моей жизни.
Скандал чуть не разрушил его карьеру.
Я вчера утром видел много птиц.
У меня такое чувство, что ты пытаешься мне что-то сказать.
Том живёт с родителями.
Я задал каждому из мальчиков по три вопроса.
Мама говорит, что я разговариваю слишком тихо.
Курение строго запрещено.
Ненавижу эту игру.
Он постоянно колебался.
Я перезвоню в полдень.
Что Том обо мне знает?
Этот журнал издаётся два раза в месяц.
Существует мнение, что некоторые работы, приписываемые Шекспиру, принадлежат перу другого автора.
Я ещё не нашёл врача.
Мы этого не знаем.
Где ты была всю ночь?
Он человек, на которого можно положиться.
Она не знает, что я японец.
Мы не можем ждать две недели.
Какой иностранный язык ты учишь?
Я говорю им сделать что-то, и они делают совершенно противоположное. Уже даже кажется, что я говорю по-китайски!
Спасибо за подарок.
Он ещё не приехал. Не случилось ли с ним чего?
Они боролись за свою страну.
Китай в двадцать раз больше Японии.
Жаль, что ты уезжаешь из Японии.
Мы не знаем, что произошло.
Открой окно!
Смерть разлучила нас.
Котик, ты мой наркотик.
Ему это не понравится.
Беги, иначе опоздаешь.
Мой отец умер, когда мне было семь лет.
Тайна его смерти так и не была разгадана.
Ты сделала его тем, кто он есть.
Надеюсь, скоро увидимся.
Вход в церковь обступили нищие и попрошайки.
Что ты делаешь в это воскресенье?
Тому надо бы немного поспать.
Джинсы никогда не выйдут из моды.
Чего я не написал?
Сто центов - это доллар.
Сегодняшняя газета даёт дальнейшие подробности происшествия.
Том знает это место.
Мне нужна полицейская машина.
Я переоделся полицейским.
Я только что вернулся.
В этом нет никакого смысла.
Она любит бегать.
Что на тебе надето?
У Тома на попечении трое детей.
Он неохотно согласился.
На небе не было ни тучки.
Я не могу его перечитать.
Этого человека уволили на прошлой неделе.
Пойду спать, потому что завтра мне нужно рано вставать.
У меня в комнате две кровати.
В Германии случаются наводнения?
Холод не может навредить этим животным.
Экономическая ситуация ухудшилась.
Она так глупа, как говорят?
Он впутался в тёмные дела.
У кого есть идея получше?
Я едва мог увидеть кто есть кто.
Мы идём в кино.
Попробуй это.
Я не могу сделать этого без тебя.
Том разработал новую систему изучения английского.
Я гарантирую тебе, что этого не произойдёт.
Я не помню, когда я последний раз видел её улыбающейся.
Три четверти жителей этого города не голосует.
Вам не жарко?
Вы невероятно талантливы.
В последний раз мы виделись десять лет назад.
Я нашёл эту книгу случайно.
Спасибо, что показали мне видео.
Запишите свои цели.
Ему всегда нужна аудитория, готовая его слушать.
Пожалуйста, не открывайте окна.
Отец ничего не говорит.
Общество формируют люди.
Я еду в аэропорт.
Я никого не ненавижу.
Простите. Это аптека?
Вчера было холодно, а сегодня ещё холоднее.
Забей.
Он хорошо информирован.
Том пьёт только кофе без кофеина.
Я ненавижу его всеми фибрами моей души.
Эта работа совсем не простая.
Он зарабатывает вдвое больше меня.
Что тебя раздражает в моём поведении?
Ты мне ещё ничего не дал.
Всё идёт хорошо.
Я полечу на луну.
Я не знаю, что сказать.
Ты долго меня ждал?
Его состояние здоровья стабильное.
Ты не мог бы меня подвезти на своей машине?
У меня есть скутер.
Пожалуйста, внеси надлежащие изменения.
Я ненавижу политику.
Ты всегда должен говорить правду.
Это ваш вертолёт?
Я иду с тобой и точка.
Не курите здесь.
У меня тоже всё хорошо.
Ты не выглядишь слишком обеспокоенным.
Что ты дал ему?
Тебе не стоило идти.
Я хочу страдать.
Что означает "Татоэба"?
Питайся лучше.
Мы продаём обувь.
Мы учителя.
У меня болят руки.
Напиши мне как-нибудь, ладно?
Том - хороший друг.
Все с вами согласны.
Они знают, что ты живёшь со мной.
Я сильно в него влюблена!
Это запрещено.
Я сделал это хорошо.
Тому осталось три месяца до выпуска.
Без прошлого нет будущего.
Она в Китае?
В этом ресторане можно отведать лучшую лазанью в городе.
Летучим мышам плевать на Бэтмена.
Похоже, Луису придётся завтра работать.
Он очень чувствителен к жаре, а я мерзлячка. Что нам делать со спальней?
На этот вопрос легко ответить.
Он китаец?
Том наконец разобрался с проблемой.
Небо прояснилось.
Я говорю на эсперанто.
Подожди здесь, пока я не вернусь.
По крайней мере, они меня выслушали.
Мэри - библиотекарша.
Через 5 выстрелов они попали в цель.
Он хочет на море.
Он достал из кармана монету.
Можно я возьму твой фен?
Ты должен звонить своим родителям хотя бы раз в месяц.
Научный прогресс привнёс в наши жизни крупные перемены.
Мы оба богаты.
Твои комментарии вызывают у меня смех.
Я хочу изучать голландский.
Она посмотрела на телефон и заметила, что было уже без четверти два.
Я программирую видеоигры.
Ночью вы спите.
Я многое узнал.
Кому горячего шоколада?
"Что ты сделал с четырьмя йогуртами?" - "Один я съел, а три других положил в холодильник."
Том испёк для Мэри торт.
Этот сыр сделан из овечьего молока.
Она ругала ребёнка за то, что он пришёл домой поздно.
Хуан торговал книгами.
Борису трудно отличить хорошие вина от плохих, особенно после нескольких бокалов.
Канарейка поёт.
Я встретил её три дня назад.
Кто не ценит жизнь, тот её не заслуживает.
У меня нет времени готовить еду.
Многие старинные обычаи постепенно отмирают.
Он владеет не только английским, но и французским языком.
Грейс всё ещё не пришла.
Он вышел из комнаты.
Она думает, что умеет петь.
Она совсем не похожа на мать.
Он отрезал два метра верёвки.
Любовь ослепляет, брак позволяет вновь обрести зрение.
Я буду работать каждый день.
Том бы никогда не продал тебе свою машину.
Ещё рано ложиться.
Ему не с кем играть.
Мы обычно говорили по-французски.
Это уже смешно.
Нам нужен врач.
Наша команда была в красных рубашках.
Я ответил, что не знаю.
Карта была действительна до января 2006 года.
Сколько людей пришло вчера в зоопарк?
Это был наш секрет.
Вы здесь, чтобы арестовать меня?
Мой брат не такой высокий, как Дзиро.
Том ещё дышит.
Обычно мы едим три раза в день.
Том тоже что-то скрывает.
Том не дал Марии себя поцеловать.
Том научил Мэри читать.
А другая?
Не читай мой дневник!
Я помогла Тони.
Я хотел бы это почитать.
Том не намерен просить у Мэри прощения.
Они посмеялись надо мной.
Она очень поздно пришла домой.
Мэри залетела.
Зелёная вода непригодна для питья.
Он поцеловал мне руку.
Это была стодолларовая банкнота.
Погода дождливая.
Том всегда чистит яблоки, перед тем как их ест.
Кто твой любимый диснеевский персонаж?
Арнольд Шварценеггер родился в Австрии.
Я сделал небольшую прогулку.
У Тома нет друзей, с которыми он мог бы поиграть.
Том хотел узнать, какая у Мэри фамилия.
У него есть свой дом?
Оглянись!
Я повредил правую ногу в аварии.
Мы надеемся посетить Испанию этим летом.
Количество дураков бесконечно.
Я не буду ждать вечно.
Ты выпил три чашки кофе.
Лула был избран президентом два раза подряд.
Но лучше употреблять слово "je" как можно реже.
Вы не волнуйтесь.
Я уважаю мнение всех людей.
У него привычка чесать голову.
Том получил эти билеты бесплатно.
Мой отец есть мало фруктов.
Я как-то слышал эту песню на концерте.
Том мне много о тебе рассказывал.
Ты хотел мне рассказать о свободе?
Тебе нужна деньги.
Том сказал, что сожалеет о вчерашнем.
У нас достаточно еды для тридцати человек?
Белый волк некоторое время смотрел на луну, а затем, широко открыв пасть, изо всех сил завыл.
Ты говоришь по-английски?
Мы должны доставить его в больницу, пока не слишком поздно.
Я читаю книгу о языках.
Пишите чернилами.
Литва - хорошая страна.
Нюх собаки более острый, чем обоняние человека.
Мне было нечем писать.
Казалось, что будет дождь, но его не было.
Я никогда не играл в мини-гольф.
Я бы хотел знать, как Том попал туда.
Почему их там не было?
Лето - это жаркое время года с вкусными фруктами и красивыми цветами.
Девочка пьёт апельсиновый сок.
Почему в этом озере нельзя рыбачить?
Спроси его.
Все знают гору Фудзи.
Ты всё ещё работаешь с Томом?
Тебе необходимо пойти.
Ей пришлось внести большой залог.
У меня три года опыта.
Она дала ему пощёчину.
Я выхожу в Интернет почти каждый день.
Вы меня помните?
Это всё, чего я хочу.
Флаги развевались на ветру.
Всякая правда проходит через три этапа. Первый - это высмеивание. Второй - яростное отрицание. А третий - принятие, как само собой разумеющееся.
Я думаю, что Том и Мария влюблены.
Она схватила его за руку.
У меня нет времени на отдых.
Ты знаешь, как мы заняты.
Я младше его на три года.
Произошло дорожно-транспортное происшествие.
Я простой турист.
Вы не знали, что тофу так вкусен.
Я не могу этого объяснить.
Тому не нравится эта игра.
Я сказал Тому, что видел.
Тут поблизости есть автобусная остановка?
Все они из Исландии.
Ты так наивна.
У некоторых людей нет терпения.
Она вышла, когда закончила работу.
Собрание уже началось.
Я скоро тебя навещу.
Иметь сына не значит уметь быть отцом, так же как иметь пианино не значит уметь на нём играть.
Она не умеет проигрывать.
Вполне возможно, что такое происшествие снова повторится.
Это продукт на экспорт.
Мерче поперхнулась и закашляла.
Он убедил меня в своей невиновности.
Почему больше нет пароходов?
Будь честным!
Сто процентов.
Мэри - библиотекарь.
В Португалии я впервые.
Можете начать прямо сейчас.
Дом Тома легко найти.
Я в одиночку провела на этом острове три года.
Мы его не знаем.
Сколько лет!
Я знаю, мой отец поможет мне.
Трудно идти по песку.
Он вышел из комнаты, не сказав ни слова.
Ты повар.
Его нельзя снять. Он закреплён.
Я ем банан.
Том не знает, что Мэри ищет.
Он сделал это с большим энтузиазмом.
От обычной простуды нет лекарства.
Ты бегаешь ежедневно?
У меня есть десятилетний сын.
Чей он друг?
С дороги!
Согласен.
Они учителя.
Он не смог выйти из дома из-за снегопада.
Они очень опасны.
Покойный муж Марии был скрипачом.
Том спросил Мэри о её новой работе в Бостоне.
Они нас ненавидят.
Мои летние каникулы заканчиваются.
Сколько я тебе должен?
Ты слышал музыку Тома?
Я не думаю, что он прав.
Это письмо адресовано не тебе.
Я сделаю несколько звонков.
Мы в трауре.
Мы не знали, на каком автобусе ехать.
Нужно быть добрыми к старым людям.
Ты знаешь, что я неправ.
Это было радикальное изменение.
Мне пришлось соврать родителям.
Он потерял зрение из-за аварии.
Ты лысый?
Он начал плакать.
В последние годы наблюдался резкий рост численности населения.
Сумасшедшие и дети всегда говорят правду.
Никто мне не помог.
Девушка, играющая на пианино, - моя сестра.
Сколько ты зарабатываешь в день?
На светофоре горит зелёный свет.
Во всяком случае, я не хотел, чтобы ты был возле меня и караулил.
Древнегреческий и современный греческий - очень разные языки.
Ты говоришь только о деньгах.
Будет нелегко смести эти крошки.
Делай это так.
Я тебя больше не люблю, Том.
Мы никогда не разговариваем.
Ты говоришь по-испански?
Это картина, которую она написала.
Трижды четыре - двенадцать.
Даже умные люди иногда делают глупости.
Ты должен поговорить с ним об этом.
Он подлиза.
Тому нравится постоянно шутить.
Том способен впадать в крайности.
Мне хочется в кино.
Что ты купила?
Сегодня я наконец пришёл к согласию с самим собой, я принял себя.
Мне нравится эта фотография.
Вчера я прочитал очень интересный роман.
Новый тоннель в два раза длиннее старого.
Не знаю, почему выбрали меня.
Я не хочу разочаровать своих родителей.
Я живу в Белграде.
Они будут делать покупки каждое утро.
Послушайте моего совета!
Не ходи босиком, заболеешь.
Он хочет знать, кто отправил цветы.
У меня нет ключа.
Чем больше я думаю, тем меньше понимаю.
Я уверен, что она скоро вернётся.
Ты можешь оставить меня одну, пожалуйста?
Вчера украли мои часы.
Том схватил Мэри за шею.
Поезд сошёл с рельсов.
Это бесплатно.
Тут кто-нибудь есть?
Выключай телевизор.
Эта страна открывает множество возможностей для трудоустройства.
Было бы отлично, если бы ты пришёл ко мне жить.
Они решили оставить в стороне прежние разногласия.
Мы скроемся в Египте.
Артрит - болезненное заболевание, поражающее суставы.
Он такая посредственность!
Посмотрите ещё раз.
Если кто-то и может это сделать, то только Том.
Пожалуйста, говорите медленнее.
Я почти ежедневно учу эсперанто.
Ты должен содержать свою комнату в порядке.
Ты англичанка?
Ты китаец?
Тут я не могу с тобой согласиться.
Сопротивляйся!
Мне больше нравится играть в футбол, чем в бейсбол.
Сколько лет тебе будет в следующем году?
Том проделал это с большой осторожностью.
Не желаю больше тебя слушать. Вон отсюда!
У тебя есть карандаши?
Нам надо заменить водонагреватель.
Она схватила меня за руку, чтобы не упасть.
Монблан - самая высокая гора Европы.
Я почти готова.
Я не вижу машину Тома.
Теперь я.
Том хочет микроскоп.
Вы говорите по-английски?
В этом классе сорок учеников.
Я хотел поступить правильно.
Я тоже могу бегать с такой же скоростью.
Когда будет вечеринка?
Дверь не открывается.
Мария может спеть.
Нет, не понимаю.
Я не разделяю ваш оптимизм.
Эта работа сводит меня с ума.
Я приехал вовремя.
Они обе мне нравятся.
Он пробежал передо мной.
Они соседи.
Она бы скорее стала переводить предложения на Татоэбе, чем разговаривать со мной.
Без любимого человека жизнь не имеет смысла.
Станет хуже.
Это будет легко.
В последнее время идут сильные дожди.
Не стоило мне вчера так поздно ложиться спать.
Хотя они и близнецы, общих интересов у них мало.
У нас проверили чемоданы в аэропорту.
Насколько я знаю, да.
Сообщи нам, если не сможешь прийти вовремя.
В следующий раз тебе так не повезёт.
Куда я должен положить грязные носки?
Вы могли бы сказать мне, что это за улица?
Чтобы избежать простуды, рекомендуется принимать много витамина C.
Не могу найти ключи от своего дома.
Они выживут.
Должны быть причины, объясняющие его отсутствие.
Она плачет.
За мной высокий мужчина.
Они хотят быть адвокатами.
В этом году день рождения у отца выпадает на воскресенье.
Хотите чего-нибудь ещё?
Смерть как курить хочется.
Алиса скажет тебе, что в Стране чудес всё вверх тормашками.
Правила пунктуации в эсперанто примерно такие же, как и в других языках.
Растения поглощают влагу из почвы.
Этот билет действителен в течение трёх месяцев.
Разговоры о мире снова провалились.
Том знает секрет.
Я не могу этого понять.
Можно?
Кожа мягкая.
Одна лишь правда красива.
Я уверен, что он придёт.
Он бегло говорит на китайском.
У меня есть дочь, которая замужем за французом.
На улице холод собачий.
Он вошёл в банк и обменял деньги.
Я и знать не знал, что мать Тома - японка.
Это мой первый полёт на самолёте.
Мы начинаем снова.
Том хотел, чтобы Мэри работала с большим усердием.
Том и понятия не имел, что Мария уже ушла домой.
Он знает десять языков.
Она старше меня на три года.
На улице дождь.
Тому бы этот фильм не понравился.
Я не хотел слишком много говорить.
Сан-Паулу - экономический центр Бразилии.
Я лучше тебе перезвоню.
Это книга, которую ты ищешь.
Кто хочет тебя убить?
Пожалуйста, прими наши самые искренние извинения.
Ответь мне.
Медведи в Украинских Карпатах ЕСТЬ! Они не нападают на людей никогда.
В четыре часа дня тут на улице ни души, это время сиесты.
Том начал храпеть.
Она была одета в чёрное.
Сегодня пятница?
Я хочу другой.
Я не могу тебе это продать.
Моя мама на кухне.
Я требую возврата денег.
Сделай музыку потише!
У неё идеальное тело.
Я хочу научиться играть на гитаре так же, как ты.
Именно это я и хочу сказать.
Я весь день ищу свои ключи.
Сюда не входит этот стул.
Ты любишь свою жену, правда?
Как насчёт пятницы?
Я должен тебе десять долларов.
Я не знал, что ты знаешь Тома.
Но сегодня многие молодые люди следуют его примеру.
На столе стоят две тарелки.
Они постоянно спорят по пустякам.
Собака была мертва.
Его привлекла её улыбка.
Как умер её сын?
Я бы никогда Вас не предал.
Я действительно ценю твою помощь.
Я глажу своё платье.
Том уже поел?
Я не пью до полудня.
Коты не едят бананы.
В этом банкомате можно не только снимать, но и класть деньги.
Он не любит кошек.
Извини, Хорхе! Я тебя не видел!
Молодость всегда права. Мудр тот, кто следует её советам.
Я уже скучаю по осени.
Отец пришёл домой в девять часов.
Я буду стоять за тебя горой.
Самолёт вскоре скрылся из виду.
Делу время, потехе час.
Когда ты в последний раз охотился?
Ты правда хочешь помочь Тому?
Что?! Нет! Ты правда спишь с моей невестой?
Я не ношу много денег с собой.
Я питаю отвращение к тем женщинам, что строят из себя "святош" и бьют себя пяткой в грудь, утверждая, что они лучше остальных.
От чего ты хочешь нас защитить?
Том не хочет, чтобы его здесь видели.
Том говорит по-французски лучше Мэри.
Я сторонник демократии.
Ничто не ново под солнцем.
Вот дом, в котором я родился.
Бетховен родился в 1770 году.
Ночь упорхнула, взмахнув своими быстрыми крыльями.
Мне много раз задавали этот вопрос.
Ты кому-нибудь говорил своё настоящее имя?
Том говорит, что не собирался её убивать.
Он работал с утра до ночи.
Вы мешаете другим.
Я рассмеялся ей в лицо.
Все мои прабабушки и прадедушки умерли до моего рождения.
У Тома проблемы со спиной.
Не смотри на меня так!
Пивка хочется.
Она научила меня большинству тех вещей, что я знаю.
Это сарказм?
Она была занята подготовкой к поездке в США.
Этот человек украл у меня сумочку.
Я думаю, что он сказал это из зависти.
Я жил в Китае в течение шести месяцев.
В нашем классе сорок учащихся.
Я думаю, что цель моей жизни - сделать тебя счастливой.
Иди поищи Тома.
У Тома была проблема с машиной.
Я приготовил ужин.
Он ничто.
У всех моих детей есть скверная привычка грызть заусенцы.
Она приготовила для меня пирог.
Не знаю, выиграю я или проиграю.
Я хочу, чтобы это был сюрприз.
Который зуб болит?
Это хороший словарь.
С кем ты говоришь?
Это книга о звёздах.
Том - гном.
Осенью эти зелёные листья становятся красными или жёлтыми.
Они все говорят о его смерти.
Том сказал, что он невиновен.
Моя мать знает много загадок и скороговорок.
Ты умеешь водить машину?
Мы должны найти Тома прежде, чем он совершит какую-нибудь глупость.
Том живёт не слишком далеко отсюда.
Машина вела себя странно.
Пожалуйста, береги летом воду.
Температура повышается.
Мои ноги меня убивают.
Я сломал ногу, катаясь на лыжах.
По-немецки говорят не только в Германии.
Я думал точно так же.
Моя мать будет рада тебя видеть.
Том находится в своём офисе с Мэри.
Я хочу попросить у тебя прощения.
Чёрт возьми, это очень трудно.
Я вчера слышал, как ты разговаривал во сне.
Сейчас я работаю в Токио.
Давай сделаем это.
Помните меня?
Вы кашляли.
Кофе холодный.
Тебе надо уехать из Бостона.
Это невероятная история.
Электричка ходит раз в полчаса.
Многие львы ранят друг друга во время борьбы за самку.
Как подготовиться к поездке за границу?
Я выстрелил в Мэри.
Это яйцо плохо пахнет.
Он - лучший ученик в классе.
Нас интересуют только факты.
На прошлых выходных мы были в доме Джона.
Осторожно! Это ловушка!
Мне это не нравилось.
Да будет свет!
Что-то происходит.
Хорошо, я оставлю тебя одну.
Отдохни немного.
Каково Ваше объяснение?
У Тома две дочери.
Дай мне воды, и побыстрее!
Ты пел?
Жара меня убивает.
Мы с Томом немного заняты.
Он плавит медь.
Я хочу мешок картошки.
У Вас нет девушки?
Меня никто не слушает.
Всё у них не как у людей.
Давай поговорим как мужчина с мужчиной.
Проблема мышления и речи - столь же древняя, как и сама наука психология.
Том сменил пол.
Где можно купить купальник?
Я не знаю, что делать.
Я всегда скрывала свою любовь по отношению к нему.
Он взывал к нашей помощи.
Боже, дай мне целомудрия и воздержанности, но ещё не сейчас.
Тебе есть что скрывать?
Ты внимательно слушаешь?
Сон - это жизнь.
На правой ноге у Тома синяк.
Я пойду туда.
Мне намного лучше.
Все яблоки там.
Проверь сам.
Вы с ними не знакомы.
Она не сдержала своё слово.
Думаю, это восхитительно.
Я хочу знать всё.
Принесите мне стакан воды, пожалуйста.
Мебель в этом офисе достаточно современная.
Его детей завтра покрестят.
Я хочу слышать правду, а не ложь.
Том хочет быть твоим другом.
Вы как я.
Можете мне верить.
Как жена?
Я помог Тому.
Я не люблю, когда люди на меня смотрят.
Оказалось, что его история неправдива.
Она привыкла жить одна.
Без кислорода все животные давно бы исчезли.
Она всегда такая.
Важно не выиграть игру, а участвовать в ней.
Что с ними?
Он открыл дверь.
Тому не нравятся фильмы ужасов.
Меня не интересует Мэри.
Я тебе больше не жена. Твоя жена Татоэба!
Человек - примат.
У него был неприятный запах изо рта.
У меня шла кровь из носа.
Скажи мне это, пожалуйста.
Как мне открыть капот?
Он волшебник?
Том исчез.
Когда начнём?
Ваша задача - спасать жизни.
Том объявил войну коррупции в своей стране.
Том может вернуться.
Начнем со страницы тридцать.
Знаешь, тебе повезло! Такие вещи случаются только раз в жизни.
В мае мне будет шестнадцать.
Самсунг - корейская компания.
Обувь сделана из кожи.
Том ничего не знает о плане Мэри.
Я знаю, что это больно.
Моя мечта - получить Нобелевскую премию.
Её воспитывала бабушка.
Я сейчас вернусь.
Повествование нелинейно.
Я люблю Родину.
Удали эту фотографию.
Я устал спорить.
Мэри - жена моего брата.
Она не перестанет мне звонить и писать сообщения.
Сколько симфоний написал Бетховен?
Какие продукты помогают снизить аппетит?
К сожалению, мы не принимаем чеки.
Его отправили в психбольницу.
Тебе не нужно было просить.
Сломайте его.
В документе содержится отчёт.
Эта рубашка не сочетается с брюками.
В этом месте нет инфраструктуры для проведения подобных мероприятий.
Все думают, что я умер.
Потанцуешь со мной?
Горожан привлекает деревенская жизнь.
У нас пять занятий английского языка в неделю.
Когда будешь там, позвони мне и сбрось.
Я чуть не упал в обморок от ужаса.
Пара часов сиесты пойдёт тебе на пользу.
Не возвращайся в Рим.
Том приберёг для Мэри место.
Они быстро нас настигли.
Мои друзья не знают, где я.
Это действительно важно.
Ты когда-нибудь играл в покер с Томом?
Этот тюфяк старый, и от него у меня болит спина.
Я надеюсь, она мне поможет.
Знаешь, кто разбил окно?
Самый последний - самый лучший.
Где моя шляпа и перчатки?
Я имею в виду то, что я сказал.
Какая она красивая в своём новом платье!
У тебя большой талант. Ты настоящий вундеркинд!
Это - моя песня.
Я начинаю работать с восьми.
Мой нож заточен.
Они живут рядом.
Она влюбилась в одного из своих учеников.
Извините, но даже при том, что я носитель языка, этого слова я никогда не слышал.
Тебе стоит больше заниматься спортом.
Изречения Конфуция известны.
Вы знаете, кто его убил?
Я пока не умею играть в шахматы.
Он ответил неправильно.
Он толкнул заглохшую машину изо всех сил.
Сегодня дел нет.
Нет ничего более ценного, чем время.
Всё, что я любил, разрушено.
Том не хочет читать эту книгу.
Хочешь встретиться со мной завтра ночью?
"У неё есть пульс?" - "Да, у неё уже бьётся сердце."
Какой это язык?
Он практически непобедим.
Увидимся через два дня.
Ты итальянец или немец?
Я сейчас живу в Пекине.
Давайте спросим.
Нет здесь никакого пива.
Без работы я не могу накопить денег.
У тебя хорошая память?
Том чуть не забыл зонтик в ресторане.
Он брат моей матери, то есть мой дядя.
Эта программа почти ничего не стоит.
Я сказала всё, что собиралась сказать.
Пожалуйста, не фотографируйте здесь.
Я хочу, чтобы нас оставили одних.
Они женаты двадцать лет.
У меня компьютер весь день включён.
Закончи свою работу!
Я не хочу тебе врать.
Закрывайте дверь, выходя из комнаты.
Где ты был с часу до трёх?
Надо беречь окружающую среду.
Я не собираюсь с тобой спорить, потому что ты пьяна.
У неё в руке роза.
Самые крупные армянские общины расположены на территории бывшего Советского Союза (почти 2 миллиона человек), но американские страны также приютили у себя много армян. По некоторым оценкам, почти 30 тысяч армян живут в Бразилии.
Почему их до сих пор нет? Я себе места не нахожу.
Вы поели?
Закончив работу, она вздохнула с облегчением.
Не работает.
У него ещё молоко на губах не обсохло.
Это святая земля.
Я нажал не на ту клавишу на клавиатуре, и текст исчез.
Ангелы будут тебя оплакивать!
Стекло не разбилось, оно только треснуло.
Вы видели моего отца?
Он на него очень зол.
Он стрижется три раза в месяц.
Хотите заплатить кредитной картой?
Не знаю, поехать мне или остаться.
Моя гитара никогда меня не предаст.
Я слышу своими ушами.
Вы распределяете между собой домашние обязанности?
"Не забудь принести хлеба." - "Не волнуйся, не забуду."
Том положил ключи в карман.
Я видел новости.
Почему ты избегаешь моих ласк?
Девочке не принесли подарка, которого она ждала.
Он любил путешествовать.
Спокойной ночи.
Первый час ночи, а я до сих пор не сплю.
У них нет ресурсов.
Рассказ тронул меня до слёз.
Эта работа хороша, плохо то, что я не могу учиться.
Место чистое?
Достоевский был приговорён к четырём годам каторги в Сибири.
Его машина была серьёзно повреждена.
Пойду пахать землю примитивным плугом.
Выпейте ещё воды.
Ты мог сказать нет.
Он направляется в Париж.
Зима 2008 года принесла самые сильные за последние десятилетия морозы.
Том Джексон - начальник нашего отдела.
Вы добавили перевод так, как будто это комментарий. Чтобы правильно перевести предложение, надо кликнуть на значок, расположенный над предложением в левом верхнем углу.
Она будет там в 9 часов вечера во вторник.
Питаться продуктами, содержащими антиоксиданты, полезно для здоровья.
Меня заставили долго ждать.
Врач сказал мне сделать выдох.
Я не могу жить без тебя. Ты - единственная женщина для меня.
Греки обнаружили Апеннинский полуостров в VII веке до н. э.
Сегодня день рождения моей дочери.
Том лишь немного выше тебя.
Мне тринадцать.
Что Том делает прямо сейчас?
Тому нужна моя помощь.
Кто ищет, тот найдет.
Наш мир - всего лишь маленькая часть Вселенной.
Кто-то украл у меня все деньги.
Оба брата мертвы.
Хочешь кофе?
Он выставил свой дом на продажу.
На стуле кот.
Что он планирует делать?
Фамилия "Сантос" очень популярна в португальском языке.
Процентные ставки были зафиксированы на уровне 5%.
Кто-то тебе что-то сказал.
Не говори о других плохо.
Я много думал о тебе.
Я всегда буду тебя помнить.
Том открыл другую бутылку вина.
Это Лейбниц или Ньютон первым изобрёл теорию исчисления?
Я могу доказать, что Том это сделал.
Всем спасибо за понимание!
Можешь положить его здесь.
Том не знает, сколько времени.
Я не знаю, как он может жить в этом беспорядке.
Компания вложила в этот проект много денег.
Он был свидетелем происшествия.
Петь под душем - одно из его любимых занятий.
Мальчик купил собаку.
Рано или поздно мы все должны будем умереть.
Она была красивее, чем все другие.
Она не понимает современных технологий.
Не подливай масла в огонь.
Я хочу отрастить живот.
Они здесь.
Не кури на работе.
В постели я очень хорош. Мог бы весь день оттуда не вылезать.
Сегодня утром я пошёл в парк.
Она ходила на этот концерт?
Будь щедрым, когда процветаешь, и благодарным, когда бедствуешь.
Передай мне мою кружку.
На крыше белый голубь.
Я вам не нравлюсь.
Это совершенно не относится к делу.
Мэри могла бы победить на муниципальных выборах.
Проблема в том, что Том не хочет сидеть рядом с Мэри.
Нам жарко.
Холодной воды, пожалуйста.
Куда ты хочешь это отправить?
Наша судьба в твоих руках.
Когда я его спросил, не знает ли он, где она, он только плечами пожал.
Тормозить лучше заранее.
Хоть у меня и мало денег, я хотел бы купить эту картину.
Она говорит по-английски.
Она не любит бегать.
Можно мне съесть это яблоко?
По крайней мере десять процентов больных эмболией лёгких умирают в первый час.
Графен является веществом, состоящим из чистого углерода.
Мать умерла через несколько мгновений после рождения ребёнка.
Я хочу поговорить с ним по поводу моего будущего.
Я всегда проигрываю.
Сначала я его не узнал.
Она обожает собак.
Не используйте утюг, электрочайник и электроплитку одновременно.
Девочка выглядела такой бледной.
Мэри - двоюродная сестра Тома.
Как сказать "добрый день" по-немецки?
Он умеет играть на пианино.
Некоторые соборы поначалу были мечетями.
Я сказал тебе, чтобы ты не вставал.
У тебя остынет чай, если ты его вскоре не выпьешь.
Я не идиот.
Ты лучше всех.
Я люблю природу.
Том написал книгу о птицах.
Какой сильный ветер!
Куда вы ездили на летних каникулах?
Я купил ту машину.
Все должны это знать.
Том и Мэри не знают друг друга.
Заполните анкету.
Я хочу, чтобы Мэри вернулась.
Том очень любил Мэри.
Такси ждет на улице.
Я сказал Тому, что Мэри он не нравится.
Мне много раз это объясняли, но я никогда не понимал.
Нужно потерпеть.
Я не так уж уверен.
Странные вещи произошли в этом доме.
Мелани любит есть пиццу.
Я не могу и не хочу уходить.
Я не знаю, счастлива она или нет.
Хотите немного кофе?
Почему он так популярен?
Ты прав, но я не передумаю.
Мне по барабану, что значит "безразличие."
Ей нравится Мэри.
Можешь смеяться надо мной.
Том был жесток.
Я люблю девушку, которую встретил вчера.
Думаю, он хочет купить новый словарь.
Том получил тяжелый удар по голове.
План Тома провалился.
Я забыла, что ты не любишь пиццу.
Я пытался предупредить тебя.
Тебе больно жевать?
Ты не ошибёшься.
Никто не кричал.
Думаешь, эта фотография подверглась обработке?
Сегодня я видел его дважды.
Он сошёл с поезда.
Он ещё не вернулся.
Нильс Бор был приверженцем мирного использования ядерной энергии.
Я не хочу ничего сладкого.
Чао!
Эти фрукты хорошо продаются.
Он странный.
Какое твоё любимое воспоминание детства?
Несмотря на богатства, он не был счастливым.
Люди могут меняться?
Женитьба - дело серьёзное.
В Бразилии много крупных городов.
У Тома три младших сестры.
Тебя не заставляют лгать.
Присмотри за сумками.
Я где-то ошибся в расчётах.
В автобусе было пятьдесят пассажиров.
Она ничего не заплатила.
Ты умеешь готовить?
Этот парк напоминает мне о детстве.
Пруд замёрз.
Я хочу видеть их!
Моя сестра поехала учиться в Италию.
Это уже не медведь. Это туша медведя.
Его приговорили к трём годам тюрьмы.
Можете ли вы отличить его от брата?
Это не кошка. Это собака.
Гольф - дорогой вид спорта.
Роман стоит прочитать.
Не забудь ответить ей на письмо.
Она пишет левой рукой.
Конституцию провозгласили в период диктатуры.
Том переехал.
Не знаю, с каким счётом проиграла Бразилия.
Она пошла на почту, чтобы отправить посылку.
Я просто хочу помочь Тому.
Если мы возьмём Землю в качестве точки наблюдения, то получится, что это Солнце вращается вокруг неё.
Ты серьёзно болен.
Я приехал в Японию из Китая.
Я ещё ем.
Доделав свою работу, он позвонил жене.
Вы хотите печенье с чаем?
Я не хочу видеть Тома в этом здании.
Я с удовольствием сделаю все для тебя.
Этот дом был построен в 1870 году.
Теперь можешь смотреть.
Ничего не меняется.
Мы были близкими друзьями.
Том, ты кем хочешь стать, когда вырастешь?
Я собираюсь на танцы, хоть тебе это и не нравится.
Сегодня среда.
Что жена сказала?
Я скажу тебе правду: я тебе соврал.
В 2002 году Жозе Сарамаго был объявлен персоной нон грата в Израиле.
Я доверяю Ричарду. Он человек слова.
Это могла быть любая из нас.
Том не пошёл в школу.
Какая эгоистичная женщина!
Он не врач, а медбрат.
Переведи это, пожалуйста, на французский.
Тебя предупреждали.
Я задаюсь вопросом, почему он это сделал.
Всякий раз, как я слышу эту песню, я думаю о своём детстве.
Я вчера почти весь день был дома.
Ты её не обманываешь.
Какие книги тебе нравятся?
Он сказал мне, что болен.
Я не смотрю телевизор.
Никто не виноват, пока не доказано обратное.
Случится что-то ужасное.
За всякой ложью скрывается правда.
Твоя мать ест дерьмо.
Не злоупотребляй алкоголем.
Мне холодно.
Я не люблю мороженое.
Электроны вращаются вокруг ядра.
Это была твоя идея, Том.
Это то, что искал Том.
Твоя супруга работает?
Думаю, я оставил бумажник дома.
Тома никто не любит.
Я понимаю русский язык.
Они изучили их вблизи.
Джордж Вашингтон был первым президентом Соединённых Штатов Америки.
Мы должны быть готовы к тому, чтобы противостоять сильным бурям.
У меня есть всё, что мне надо.
У меня угнали машину, и мне больше ничего не оставалось делать, кроме как идти пешком.
Том надел очки.
Я забыл свою шапку в автобусе.
Ваш больше, чем мой.
Он сказал: "Верь мне."
Том пытается похудеть.
Произносите чётко, повторяйте каждое слово и не забывайте об ударениях.
Я родился в Бостоне.
Здесь часто идёт снег.
Я потерял свои ключи.
Я помещаюсь в ту коробку.
Желе вкусное!
Банки никогда не помогают бескорыстно.
Взлетать проще, чем приземляться.
Я много говорю по-английски.
Вы это осознаёте?
Часы отстают.
Бумагу и картон надо оставлять в синем контейнере.
Чтобы отказаться от предложения, кликните на иконку черного цвета с изображением фигуры человека.
Я родилась 4 июня 1974 года.
Луна красивая.
Когда нам нужны деньги, мы идём в банк.
Ждите.
Кофе включено.
Он усердно работал с целью купить иномарку.
Он не умеет водить.
Том написал это три недели назад.
Том предложил Мэри извиниться перед Джоном.
Одной капли этого яда достаточно, чтобы убить сто шестьдесят человек.
США объявили независимость от Великобритании в 1776 году.
Я польский журналист.
Ей очень грустно.
Самолёт в аэропорту.
Вы всё ещё считаете меня сумасшедшим?
Я хочу футболку с этим изображением.
Не порть мне веселье после всей той боли, через которую я прошёл.
Так равно вставать, чтобы потом опоздать.
Они читают книгу.
Скажите им, чтобы не уходили.
Я не хочу её беспокоить.
На Луне нет воздуха.
У Милли есть собака.
Том никогда здесь раньше не бывал.
Билл Гейтс больше не самый богатый человек в мире.
У него закончились деньги.
Только дети, дураки и глубокие старики могут себе позволить всегда говорить правду.
Новость крайне важная.
Подними его.
Мария искала такого человека, как Том.
Я хожу в парикмахерскую каждый месяц.
У него сильные боли в животе.
Я тебе позвоню, когда будет время.
Сколько Вам обычно удаётся поспать?
В городе насчитывается около ста тысяч жителей.
Мы люди, а не просто потребители.
Я отправился на прогулку, чтобы подышать свежим воздухом.
Моя дочь любит играть в куклы.
Сколько человек на тебя работает?
Ты можешь говорить помедленнее?
Педро умер после продолжительной болезни.
Шторм повалил много деревьев.
София - столица Болгарии.
Я читал многих современных авторов.
Они попали в цель.
Я знаю, на что они способны.
Я не хочу идти плавать.
Рыба живёт в воде.
Чтобы сбросить вес, тебе надо есть меньше сладостей.
Я американка.
Я не буду с тобой больше разговаривать.
Это не мы сделали.
Я бы хотел обменять деньги.
Мне нужно отвезти Тома в больницу.
Они обедают в саду.
Я подожду до половины третьего.
Как мой сын?
Это огнемёт. Он мечет огонь.
Я ужасно устал.
Без воды ты не смог бы жить.
Я с ними не согласен.
Я бы хотел, чтобы вы мне сказали, есть ли ошибки в этом тексте.
Я не уверена.
У неё приятный голос.
Это будет не так просто сделать, как ты думаешь.
Скажите мне, если понадобится помощь.
Я продал все мои дома.
Какой странный шум!
Африканские беженцы ищут помощи.
Это большой шаг вперёд.
Я в своём предложении уверен.
Саурон хочет, чтобы каждый хоббит его боялся.
Языки программирования - это его хобби.
Мы вместе уже три месяца.
Если бы она мне не помогла, я бы не закончил эту работу.
Этот фильм мне понравился.
Я не хочу, чтобы ты это видел.
С помощью солнечной батареи я могу экономить электричество.
Ты сам должен за это взяться.
Билл не совершал это преступление.
Мой двоюродный брат из Египта. Он египтянин.
Голова всё ещё болит?
Вы тоже легко можете стать миллионерами, если сейчас вы миллиардеры.
Не могу остановить кровотечение.
Пожалуйста, укажите на бланке ваш возраст.
Ты ещё не звонил в полицию?
Я ускорил свой шаг, чтобы догнать её.
Переходи улицу.
Бетти говорит так, как будто всё знает.
Мы собираемся сесть на автобус, который отходит в четыре.
Я богата.
Я в разводе.
Он возвращается в этот город.
Не нужно было приносить зонтик.
У меня болела рука, а также запястье, предплечье и локоть.
Лгать стыдно.
Кто разбил бутылку?
Мы взрослые.
Мы напились вместе.
Я пришёл сюда учиться, а не играть.
Тому страшно.
Том сказал мне, что у него есть для меня работа.
Я не понял ничего из этого.
Там никого не было.
Тому нужен кто-нибудь, кто поможет ему.
Том убедил Мэри помочь Джону.
Я думаю, вы правы.
Это друг одного друга.
Он проснулся, лежа на скамейке в парке.
Ты не имеешь права оскорблять Бога.
Том отравился.
Я не знал, что Тома нет дома.
Это карандаш.
Этого я не знал.
Ты можешь его продать.
Она может входить без предупреждения.
Эта гитара настроена.
Я рад видеть вас здесь.
Это самый дорогой парфюмерный магазин в городе. Пойдём в другой.
Это сырое мясо.
Гражданам Ирана всё больше и больше ограничивают доступ в Интернет.
Бога не существует.
Давайте подождём здесь, пока все остальные не уйдут домой.
Ты многому меня учишь.
В Южном полушарии наоборот.
Они упали.
Этот фильтр делает фотографии чёрно-белыми.
Ящик сломан.
Вчера было моё семнадцатилетие.
Любовь как корь. Нам всем приходится ею переболеть.
У нас послеобеденный разговор за столом.
Ты так кого-нибудь травмируешь.
Это красивое платье сделано из шёлка.
Вы считаете, эту книгу стоит прочесть?
Ты приближаешься.
У него впереди большое будущее.
Я не мог перестать плакать.
Мужчина был укушен собакой.
Мы ничего не могли для неё сделать.
Отель находится на горе.
Враг моего врага - мой друг.
Мне нет прощения.
Я возьму с Вас 1000 песет за замену молнии на этих джинсах.
Том сказал, что он вырос в Бостоне.
Я оставлю это вашему воображению.
В целом, дела идут хорошо.
Я приехал в Токио вчера.
Мы не можем начать сначала?
Я привыкала к жизни в США.
Лето - пора школьных каникул.
Ещё шаг - и ты упал бы с лестницы.
Этот словарь современный.
Спасибо, что переводите мои предложения.
Помимо компьютеров, этим можно пользоваться на мобильных телефонах.
Мы живём здесь с января.
Ты сломал руку.
У Вас есть свежие яйца?
Они никогда не пьют пива.
Сегодня нет занятий.
Я бежал по улице, когда у меня из кармана выпал телефон.
Том дышит.
Я завтракаю каждое утро.
Японцы живут в гармонии с природой.
Много пчёл умерло во время зимы.
Мне больше нечего переводить.
Спасибо за твой быстрый ответ.
Я могу прилечь отдохнуть?
Я тебя искал.
Отдохнём.
Сегодня погожий день, и я хочу прогуляться.
Наконец-то в iPhone можно писать на эсперанто.
На прошлой неделе он был болен.
Флэшка, которую ты купил, не работает.
Я рад, что мы с тобой увиделись.
Он питается только молоком и овощами.
Он говорил достаточно медленно, чтобы любой его понял.
У тебя есть карта Бостона?
Девочка пьёт чай.
Компас указывает на север.
Давай откроем окно, чтобы впустить немного свежего воздуха.
Если у вас есть проблемы, я вам помогу.
Джим поливает сад.
Уагадугу - столица Буркина-Фасо.
Могло бы показаться, что ты даришь подарок самому себе.
Французская компания открыла в моём городе новый филиал.
Небо плачет?
Ты очень умная.
Том прибыл вчера.
Устами младенца глаголет истина.
Он говорил о мире.
Ему нужна прибавка к зарплате.
Жизнь - совокупность хороших и плохих воспоминаний.
Человек должен работать.
Он ничего не сказал.
Я всегда голодная.
Вчера я ходил в торговый центр.
Поверхность воды отражала луну.
К счастью, новые соседи - хорошие люди.
Счастливого 2013 года!
Ты слишком много времени проводишь у телевизора.
Пожалуйста, завершите предложения.
Сяо Ван прибыл в Пекин.
Вторая мировая война закончилась в 1945 году.
Телефон зазвонил.
Машина перевернулась вверх колёсами.
Мэри ещё не пожарила мясо.
Где это место?
Какая трагедия!
Думаю, они меня увидели.
Признаю, что мой перевод не идеален.
От этих детей много шума.
Это заметно.
Нам надо идти в банк.
У тебя есть школьная форма?
Почему все на меня смотрят?
Вы не дадите мне что-нибудь, чем можно писать?
Ты сделал свой выбор.
Вы самый лучший.
Я знал, где искать.
Я думал, что это секрет.
Не забудь вернуть книгу в библиотеку.
Почему ты учишь английский?
Экватор делит землю на два полушария.
Программу передавали вчера по радио.
Ты единственная, кто может их защитить.
Это мне?
Я думал, что это, может быть, кокаин, но это оказалась всего лишь мука.
Мне нравится изучать историю.
Ана использует телефон в качестве будильника.
У меня есть права.
Он сгорит.
Уровень радиации на японской АЭС "Фукусима" - это тема, которая продолжает вызывать споры. Одни источники уверяют, что он снизился, другие указывают на прямо противоположную информацию.
Они нас не знают.
У меня есть один!
Он быстрый.
Я не знаю слова "невозможно."
Я немного потратил.
Это то же самое, но наоборот.
Мой брат работает в банке.
В моей куртке есть потайной карман, в котором я могу спрятать деньги и другие ценные вещи.
Я куплю несколько банок пива.
Это последнее, что я помню.
Мой старший брат никогда не слушает наших советов.
Мы стали друзьями.
Мы выросли вместе.
Ты её не видел.
Интересно играть в баскетбол.
Некоторые магазины предоставляют скидку.
Том работал в Австралии.
С глаз долой - из сердца вон.
Он порезался бумагой.
Несмотря на свой гнев, он терпеливо меня выслушал.
Ты когда-нибудь ел насекомых?
Лаура - моя девушка.
Я не понимаю, почему ты уезжаешь.
Ты знаешь, какой цвет ей нравится?
Мои друзья зовут меня Томом.
Мы видели коров, пасущихся на лугу.
Мальчики всё ещё играют в песочнице.
Возможности безграничны.
Сколько бы я ни ел, я никогда не полнею.
Комиссия приняла предложение.
То, что она сказала, было неправдой.
Моя бабушка постарела.
Даже он бросил курить.
Не жалуйся!
Он могущественный колдун.
Его отец умер в госпитале прошлой ночью.
Я слепая.
Мы кое-что купили для Тома.
Том недостаточно строг со своими учениками.
Ты ошибся, я знаю это.
Оставьте меня в покое!
Впереди него никто не бежал.
Твой отец внутри?
Мне не нравится эта марка пива.
Зачем ты пригласил Тома на ужин?
Я ищу квартиру в центре.
Это моя зубная щётка.
Стивен Кинг - один из моих любимых писателей.
Не следовало тебе туда ходить.
Думаю, вы правы.
По правде говоря, я управлял автомобилем моего отца без его разрешения.
Я надеюсь, что завтра будет хорошая погода.
Что вы делаете в следующее воскресенье?
Документ всё ещё не подписан.
Статуя - это произведение искусства из камня, металла или дерева, изображающее людей или животных.
Даже несмотря на то, что Том болен, он планирует пойти в школу.
Кого ты ждешь?
Я не могу забыть его глаза.
Средства, собранные на благотворительном вечере, будут направлены в благотворительную организацию.
Спасибо, что помогла мне.
Королева посетила музей.
Всегда слушайся своего отца.
Не может быть, чтобы он был занят.
Думаю, он придёт.
У него мало денег.
Окулист сказал мне, что у меня миопия.
Том смотрит телевизор только по субботам.
Как близко!
У него нет способностей, чтобы управлять этой группой.
Здесь две марки.
Все его усилия бесполезны.
Жизнь полна тайн.
Это не значит, что опасность ушла.
Почему мы не попросим у него совета?
Почему Вы не пришли?
Лес горел несколько дней.
Том закатил глаза.
Я попробую на следующей неделе.
Кажется, она хранит какую-то тайну.
Это поистине отвратительно.
Кто будет присматривать за детьми?
Наш дедушка болен.
Ты знаешь номер телефона Тома?
Что ты делаешь с кредитной картой Тома?
Сколько тебе было лет, когда началась война?
Говорят, что животные неспособны ненавидеть.
Почему ты ещё в Бостоне?
Никогда не ври!
Мне не нравится опаздывать.
Ты знаешь, что у меня перхоть?
Они не мои.
Я не могу дышать!
Вот бы я был таким же богатым, как он.
Никто не знает, когда произойдёт землетрясение.
Ты думаешь то же, что и я?
У мамы температура.
Кошка - очень чистоплотное животное.
Посмотрим, можешь ли ты.
Она обидчива.
Не за что.
Преподаватели мало зарабатывают.
Кто твои враги?
Думаю, у меня есть решение.
Не знаю, хорошо это или плохо.
Все знают, что ты богата.
Ему надо к зубному.
Он поприветствовал меня улыбкой.
Я громко пукнул.
Я уже не грудной ребёнок!
Никто не пришёл, чтобы ей помочь.
Это было лучшим применением для моих двадцати долларов.
Они любят апельсины?
Том очень занятой человек.
Ей надо было убраться у себя в комнате.
Я всего лишь поцеловал ей плечо.
Принеси чего-нибудь почитать!
Даже Том и Мэри были озадачены.
Том указал на пол около правой ноги Мэри.
Господин Мейлер останется здесь до завтра.
Я ни разу не был в Европе.
Тома не так просто удивить.
Я хотел кое-что сказать.
В доме Тома три спальни.
Прошлой ночью температура опустилась ниже нуля.
Она была последней клиенткой.
Мне неохота сегодня играть в теннис.
Можешь показать мне на этой карте, где ты живёшь?
Мне вчера надо было к врачу.
Том не всё время такой.
Я лижу мороженое.
Это тебя не касается.
Том не сказал ни слова.
Хорошие преподаватели весьма требовательны к своим ученикам.
Я хочу, чтобы ты сдержал свое обещание.
"Ты предпочитаешь чай или кофе?" - "Ни то ни другое. Я предпочитаю молоко."
Вам надо только нажать на кнопку.
Мне надо с тобой поговорить.
Шедевры - всего лишь удачные попытки.
Никогда в жизни!
Ты должен выбрать что-то одно.
Я даже не начал.
Ты сказал, что ешь.
Что ты делал?
Эта книга слишком большая, чтобы засунуть её в мой карман.
Что ты тогда сделал?
У неё красивые глаза.
Не двигайся дальше. Возможно, в земле мины.
Я не знаю, чем кормить свою собаку.
Население было эвакуировано в связи с наводнением.
Том быстро вызвался добровольцем.
Я знаю, что это был всего лишь сон.
Что это за большое новое здание?
Не повторяй это.
"Во сколько ты встаёшь?" - "В восемь утра."
Ты не знаешь его имени?
Следуй за мной, и я покажу тебе дорогу.
Брадикардия - это очень низкая частота сердцебиения, менее 60 ударов в минуту.
Поищи его.
Я убеждена, что всё изменится к лучшему.
Она грызёт ногти.
У меня есть старший брат.
Его брат всегда смотрит телевизор.
Во сколько конец света?
Это не было ложью.
Не волнуйся. Я не скажу ему.
Это то, чего хочет начальник.
Я могу задать тебе несколько вопросов?
Держи руки подальше от карманов.
Я встал, когда было еще темно.
Я думаю, ты не понял вопроса.
Монета закатилась под стол.
Вкус первого поцелуя хорошо мне запомнился.
Вчера они принесли много новых иностранных журналов.
Мне очень нравится французская кухня.
Наскоком такую задачу не решить.
Не будь дураком, у черепах нет зубов!
Думаю, Том хотел сказать именно то, что он сказал.
Том не мог бежать очень быстро.
После весны наступает лето.
Он сказал, что занят.
Я не сказал вам, что он написал в том письме.
Их дочь Челси родилась в 1980 году.
Она испугалась, когда поняла, что мужчина шёл за ней.
Вы выше неё.
Мы женаты тридцать лет.
Марии не нравится, когда её родители настаивают, чтобы она вернулась до полуночи.
Студенты должны пользоваться книгами из библиотеки.
Солнце светит всем.
На каком кладбище похоронен Том?
Вчера было теплее.
Нет необходимости в насилии.
Ненавижу ждать в аэропорту.
Было очень трудно плыть против течения.
У нас была кошка.
Этим утром король открыл в Мадриде выставку, посвящённую Сервантесу.
Я не хочу говорить тебе правду.
Я пришёл раньше остальных.
У меня болит зуб. Это просто невыносимо.
Я не умру.
Ты забыл рюкзак!
Скажите студентам, что завтра не будет занятий.
Не хочешь ещё кружку пива?
Папа со мной очень строг.
Ты читал сегодняшнюю газету?
Контракт больше не действителен.
Том надеется, что завтра не пойдёт снег.
Это слишком опасно!
Озеро снабжает город водой.
Дети в школе.
Том и Мэри согласились отложить вечеринку на неделю.
Этот ребёнок - мой сын.
Родители пошли в церковь, а я не пошла.
Я дал ему несколько полезных советов.
Он вернулся до восьми.
Ложись-ка лучше спать.
Заходи, я проверю твой пульс.
Нам было скучно.
Нам нужен переводчик.
Осьминог вцепился в дайвера и не желал его отпускать.
Я не верю обещаниям политиков.
Иногда знать правду очень больно.
Она купила своему сыну игрушку.
От ярости он не мог говорить.
Том, где ты?
Том выиграл чемпионат.
Я с тобой всякое терпение теряю.
Его жена любила приглашать гостей.
Так гласит закон.
Когда он пришёл, я делал домашнее задание.
Я наконец нашёл работу.
Мексика тогда ещё не была независима от Испании.
Том никогда не слушает.
Ананас вызывает у меня отвращение.
Я хочу поехать с семьёй в Австралию.
Чего он хотел?
Миндаль я люблю, а арахис нет.
Не умирай!
На озере были сотни птиц.
Она раскрыла нам свой секрет.
Ты умный.
Как бы я хотел пойти в кино!
Передай мне картошку.
Что ты хотел сделать?
Том не верит слухам о Мэри.
Чувствуешь запах чеснока?
Кажется, я ключи потерял.
Чем больше я изучала психологию, тем более интересной она мне казалась.
Понятия не имею, о чём ты говоришь.
Как кальмары, так и хамелеоны могут менять окраску.
Я новый учитель.
Они могут мне помочь?
Танцуем до рассвета!
Завтра мы пойдём танцевать.
Вызови лифт. Я не хочу подниматься по лестнице.
Я знаю, что ты запутался.
Я не настолько молод, чтобы всё знать.
Она очень маленькая.
Ваше стремление быть в центре внимания я нахожу невыносимым.
Не долго думая, я ей позвонил.
Где находится ближайший офис American Express?
Как ты можешь быть так равнодушен к проблеме твоей жены?
Стоит посетить руины.
Объяснений не даётся.
Я член теннисного клуба.
Кто тренер команды?
Том познакомился со своей женой, когда учился во Франции.
Думаю, мне пора помыть машину.
Да, я говорю по-испански.
Кто тот человек, сидящий на противоположном углу стола?
Мне нравится эта собака.
Холод стоял собачий.
Том и Мэри не хотят разговаривать с Джоном.
Этот велосипед нуждается в смазке.
В свинине много жира.
Она явно пьяная.
Как ты зовёшь свою собаку?
Она выпустила птицу из клетки.
Я бы не разозлился, если бы она сказала мне правду.
Я отключил свой мобильный.
Это не проблема Тома.
Никто не знает, куда пошёл Билл.
Что ты здесь делаешь?
Я провалил экзамены.
Если за тобой в самом деле следят, то это не паранойя.
У меня есть с собой немного денег.
Он купил в книжном магазине несколько книг.
Сколько раз я должен тебе говорить, чтобы ты не ел сладкого перед ужином?
Все хотят вернуться к природе, но никто не хочет идти туда пешком.
Вон - Сена, а вот - мост.
Я не знаю, есть ли ответ на этот вопрос.
Я ненавижу свою работу.
Моя мать любит музыку.
Чем это пахнет? Кофе?
Он был в магазине.
До пяти он не вернётся.
Быстро закрой дверь.
Веди себя хорошо.
Само собой разумеется, что дружба важнее работы.
Я думал, что речь идёт о простом недомогании.
Ты последняя надежда человечества.
Много людей?
Я не хочу тебя видеть.
Мой брат смотрит телевизор.
Пассажиры набиты в городские автобусы как сардины в банку.
Мужчины этого не делают.
Мы всё ещё здесь.
Я считаю это своим долгом.
Сегодня мне не хочется есть.
Идите за мной!
Ты грубиян!
Ты не слышал новость?
В случае проблем обращайтесь к руководству пользователя.
Может пойти дождь.
Том сказал Мэри припарковаться в другом месте.
Не пишите комментарии, пожалуйста!
Идём завтра днём.
Дай мне время подумать.
Я не тощий.
Мы будем защищать свою страну.
У меня есть собака.
Не пей слишком много, ладно?
Завтра он будет занят.
Том пошёл с Мэри в цирк.
Он уехал в Италию.
Война закончилась.
Я сделаю то, что должен.
Он умолял меня, чтобы я пришла.
Мужчина пьёт кофе.
Может быть.
Каждая из стран Европы носит имя одного из своих завоевателей.
Сегодня Колумбия играет с Парагваем в девять тридцать вечера по колумбийскому времени.
Каждое растение используется в различных целях.
Я не хочу терять больше ни минуты.
Французский непрост.
У каждого вопроса только один правильный ответ.
Ты знаешь, что надо делать.
Кто пришёл к нам в дом?
Покажи мне свою храбрость.
Алгоритмы сжатия данных можно разделить на две категории: с потерей данных и без потерь данных.
Вор выхватил у женщины бумажник и убежал.
Немного ослабь повязку.
Я женюсь в понедельник.
Сколько вы здесь пробудете?
Вода замерзает при нуле градусов Цельсия.
Почему ты солгал?
Тебе дошли сообщения?
Где ты, Том?
Мы пригласили его в свой дом.
Я не виноват.
Не могу поверить.
Ты чешка?
Я ровным счётом ничего не знаю о динозаврах.
Тома зарезали.
Это не мой.
Он всегда подключён.
Двое пожарных погибли в огне.
Она плохо спала ночью.
Уже очень поздно.
Они уже ушли.
Я живу в Милане.
Ей это нужно.
Говорят, что она родилась в Германии.
Почти половина мужского населения Великобритании регулярно дарит своим женщинам шоколад, особенно на день рождения.
Мы ехали через город.
Ты здесь раньше бывал?
Есть петухи, которые считают, что солнце восходит потому, что они пропели.
Быть честным важно.
Почему ты этого не сделал?
Прошло много времени с тех пор, как мы виделись в последний раз.
Ты убил моего отца, и сегодня я тебе отомщу.
Молекула метана имеет форму тетраэдра.
Папы нет дома.
Как зовут твоего сына?
Я не ангел.
Это стоит два евро.
Если не можете их победить, присоединитесь к ним.
Машина старая, но хорошая.
Медведь ничего тебе не сделает, у него нет дурных намерений.
Я знаю, что это невозможно.
Мэри, меня уволили с работы!
Ты знаешь, что я ненавижу собрания.
Тома рвёт.
Она больше мне не улыбается.
Мне нравится твоя беззастенчивость.
Они подчинились приказу своего командира.
У неё грустное лицо.
Он уехал за границу два года назад.
Я бы хотел быть твоим другом по переписке.
Вы не устали?
Она очень интересуется политикой.
Это чёрная дыра.
Давайте споём!
Я только что видел падающую звезду.
Я вот-вот заплачу.
Моя жена готовит на этой кухне очень вкусные блюда.
Король Англии Джеймс I правда был геем?
Я делаю это, когда у меня появляется свободное время.
Том заделал ей ребёнка.
Боб утром готовит завтрак.
По-вашему, я толстая?
Я не хотела беспокоить пациентов.
Я уже знаю, что произошло.
Я отказываюсь дать на это разрешение.
У Тома проблемы с концентрацией на одном предмете.
Торговцы были изгнаны Иисусом из храма.
Великий вопрос, никогда никем не отвеченный, на который не смог дать ответа и я, несмотря на тридцать лет долгих исследований женской души, заключается в следующем: чего хочет женщина?
Она сказала мне: "Спокойной ночи."
Добро пожаловать, Джек!
Я студент.
Паук щекочет меня.
Любовь одноглазая, но ненависть совершенно слепа.
Том планировал убийство Мэри.
Он положил лыжи на крышу машины.
Мы здесь компьютеры не чиним.
У тебя нет доказательств.
Климат Лондона отличается от токийского.
Венесуэльцы говорят в очень музыкальном ритме.
Я не чувствую ног.
Я женился на ней не по любви.
Вы немец?
На этой неделе я был занят.
У тебя очень красивое платье.
Моя девушка плакала.
Этот футбольный мяч сделан из натуральной кожи.
Я похожа на отца.
Когда поезд проезжает мимо станции, окна громко дребезжат и весь дом трясётся.
Женщины красивы.
Новая стрижка закрывает ей уши.
Арабский язык несложен.
Падая, она ушибла локоть.
Я ужасно голоден.
Том умеет ездить верхом?
Я ищу свои очки.
Том боится высоты.
Его здесь уже нет.
Он спит днём и работает ночью.
У меня такое предчувствие, что произойдёт что-то ужасное.
Она говорит только о работе.
Её сын пропал семь лет назад.
Эта фраза кажется мне весьма оригинальной.
Мы не делаем дела наполовину.
Не давай это ему, дай мне!
Победить природу очень сложно.
Сумо - японское боевое искусство.
Я не ответил на твоё письмо, потому что был очень занят.
Том не обращал внимания.
Мой отец поел.
Этот пациент может умереть в любой момент.
Он всё ещё на работе.
Вы знаете, кто они?
Мы ещё не знаем, кого выбрали президентом.
Я хочу съездить в Эстонию.
Я хочу тебя.
Огонь!
Он наслаждается студенческой жизнью.
Только дай мне минуту.
Том позвонил Мэри около половины третьего.
Я не в форме.
Я живу в Осаке.
Он должен был приехать до полудня.
Мой телефон вибрирует.
Двое засмеялись.
Сегодня можешь есть столько, сколько хочешь.
Я сегодня не буду завтракать.
Вечеринка по случаю приезда прошла в ресторане.
Одни были фермерами, другие - охотниками.
Мы есть хотим.
Осенью эти зелёные листья краснеют или желтеют.
Помимо меня в классе было пять человек.
Алгебра - ветвь математики.
Я счастлива, Том.
Он любит сладкое.
Я провёл понедельник с Томом.
У Тома всё будет хорошо.
Все мы когда-то были детьми.
Том вяжет.
Думаю, ты принял ошибочное решение.
Она виновна в краже.
В аптеке ты можешь приобрести хороший шампунь от перхоти по приемлемой цене.
Я зайду первым.
Какая погода в Нью-Йорке?
Если ты не хочешь этого делать, не делай.
Солнце приблизительно в миллион раз больше, чем Земля.
Я разговаривал с Томом на днях.
У меня сейчас много дел.
Что ни человек, то мнение.
На дорогах с двумя или более полосами в одном направлении транспортное средство должно двигаться, если это возможно, по одной и той же полосе, и перестраиваться в другую может только тогда, когда водитель убедится в том, что сможет завершить данный манёвр безопасно.
Мне нужна эта информация как можно скорее.
Эти отличные.
Которая сумка твоя?
Мой отец имеет галстук, голубой с серым.
Как я устала!
Я вырос здесь.
Встаньте, пожалуйста.
Да ладно, всё будет в порядке.
Том думает, что тебе надо поговорить с Мэри.
Один конверт, пожалуйста.
Я не знаю, о чём это Том.
Сколько лет твоим братьям?
Его повысили.
Подождите до завтра.
Нам надо отвезти тебя в больницу.
Они сейчас дома.
Почём этот фотоаппарат?
Ты научишь меня пользоваться этим фотоаппаратом?
Мы действительно были счастливы вместе?
Вы что, не рады меня видеть?
Нет ничего невозможного.
Она русская.
Он не сказал правду.
Я могу идти день и ночь.
Почему ты хочешь продать эту мебель?
Добро пожаловать в семью, Мина!
Этот парк знаменит своими вишнёвыми деревьями.
В бассейне никого не было.
Я знаю, где найти воду.
Пожалуйста, купите мне его.
Жара убивает.
Я никому не сказал, во сколько приеду.
У тебя уже есть план?
Она хочет, чтобы я тебя простила.
Том не отец Мэри.
Если пойдет дождь - позвони мне, пожалуйста.
Том выпил чашку кофе.
Сколько стоит килограмм бананов?
Это будет долго продолжаться?
Почему ты меня об этом спрашиваешь?
Напомни мне, что собрание в понедельник.
Откуда ты?
Думаю, вы скоро поправитесь.
Он пришёл пятым в гонке.
Я подарю тебе на день рождения велосипед.
Правительство не улучшило ситуацию в стране.
Существуют роботы, которые запрограммированы на обезвреживание бомб.
Не хочешь сесть?
Я делаю то, что мне сказали.
Солнце - самая близкая в Земле звезда.
Том принёс мне кофе.
По правде говоря, я не твой отец.
У племени зулу в Южной Африке есть свой язык.
Я редко хожу в музей.
Я над тобой не смеюсь.
Сумасшедший тип разбил окно.
Она его когда-то любила.
Он выключил свет.
От вида крови его пробрал озноб.
Сегодня утром мою соседку увезли на скорой.
Думай о своём будущем.
Том любит помидоры?
Она любит своих детей.
Это правда, не так ли?
Неделю назад мне выдернули зуб.
Мир тесен.
Хуана укусил крокодил, и он потерял руку.
В какой-то степени я тебя понимаю.
Доброе утро. Пора вставать.
Именно тогда, когда я хочу мира, ты со мной ссоришься.
Я это хорошо знаю.
Природа полна тайн.
Корова Лола, корова Лола, имеет голову и хвост, и говорит "Мууу!"
Что ты сделал с моей сумкой?
Дело студентов - учёба.
Я начну.
Клянусь!
Мне нужно это сейчас.
Ты бы не мог научить меня немецкому?
Король был, как бы сегодня сказали, психопатом.
Так что?
Хочу держать кота, а не собаку.
Пожалуйста, не думайте сейчас про розового слона.
Всё складывается хорошо.
Я сегодня не в форме.
Что он ответил?
Седые волосы её старят.
Ты когда-нибудь валил дерево?
Эта книга тяжёлая.
Я немногое знаю о Германии.
Ешь что дают, без возражений.
Надеюсь, с нами не случится ничего плохого.
Почему ты не в тюрьме?
Если у тебя есть деньги - играй, а если нет - укради.
Говорят, что он уже два года как мёртв.
Как называется...?
Закрепи его.
Как долго ты здесь работал?
Деньги - в колодце.
Ты не можешь его найти?
Том заплатил за билеты.
Я уже четыре месяца не видел Марию.
У тебя не рот, а помойка.
Ты хочешь, чтобы я сказал Тому, что мы не станем этого делать?
Высокий мужчина вышел из дома.
У меня были некоторые проблемы с работой.
Кто знает ответ, пусть поднимет руку.
Майк, это твоя книга?
Ребёнок плескался в ванне.
Сегодня утром я встал в пять.
Том сел в автобусе рядом с Мэри.
Он сейчас в больнице.
Ты не должен себя винить.
Сколько у тебя аудиокниг на mp3-плеере?
Он очень наблюдательный.
Почему ты не придешь навестить нас?
Почему ты нас не известил?
Кто-нибудь знает, сколько времени?
На сцене есть какие-нибудь известные музыканты?
Надеюсь, эта проблема решится.
Вы придёте позже?
Мусульмане всегда молятся лицом к Мекке.
Они не кладут в кофе сахар.
Я скучаю по своей семье и Родине.
Моя мать продала всё, что было дорого для неё.
Я дал книгу Педро.
Я бы не стал тебя просить, если бы это не было важно.
Почему это со мной происходит?
Она моложе меня.
Скажи, почему ты вчера не пришёл.
Ты скупец.
Я преподаю французский язык школьникам.
Мне стало её жаль, когда я услышал её рассказ.
Я конгруэнтный человек.
Если бы не его помощь, меня бы уже не было.
У меня от пальто пуговица оторвалась.
Батарейка даёт постоянный ток.
Сколько японских слов Вы знаете?
Он океанограф.
Ты их не знаешь.
Том из тех людей, что всегда улыбаются.
Ты оставил дверь открытой?
Ты слишком молод, чтобы любить.
Именно так я и хочу.
Мы не хотим изучать французский.
Хуан работает переводчиком в посольстве Бразилии в Иране.
Танцуй сколько хочешь.
Мы на них работаем.
"Помнишь, как ты в колодец свалился?" - "Ага, будто это было вчера."
Ярость лишила его разума.
У Тома определённо были проблемы со старшим сыном.
У Тома нет веб-сайта.
Какие прелестные щенки!
Она выдала себя за другого человека.
Почему ты отправила мне это письмо?
Он сделал меня своим ассистентом.
Эмилия спрашивает Квинта.
Ты живешь в Бостоне?
Он целует своего сына по сто раз на дню.
Пойдём-ка в чайный домик!
На этой неделе мы навестим моего дедушку.
В английском языке много слов, заимствованных из французского.
Что вы хотите пить?
Я знаю, что он спит.
Я подарю тебе на день рождения велосипед.
Думаю, ты правильно сделал.
Скандал едва не разрушил её карьеру.
Верблюд может накопить в горбу много жира.
Его смерть была вызвана естественными причинами.
Том не был беден.
Это день рождения Тома.
Во сколько мне приходить?
Я хочу с вами поужинать.
Я пишу СМС.
Том не любит лук.
Как он это сделал?
Он навестил своего друга.
Я слышал, что Том вернулся.
Мой доктор сказал мне, что я заразился инфекцией, передающейся половым путём.
Это разозлило многих.
Выключи свет, пожалуйста.
Никто из его студентов не сдал экзамен.
Едва ли его можно убедить.
Цены на рис выросли более чем на три процента.
Ребенок спал в кровати.
Новый год всегда приносит надежду.
Я люблю смотреть бейсбол.
У него интрижка с секретаршей.
Дорога в ад вымощена благими намерениями.
Мы с Томом женаты.
Ты на три года младше Мэри.
Думаю, тебе следует дать Тому свой номер телефона.
Он ещё молодой.
У Тома две девушки, которые не знают друг о друге.
Как зовут девушку, которую мы видели в тот день на празднике?
У меня украли часы вчера ночью.
У вас три кота.
Кто-то ударил меня в спину.
Ты умеешь водить машину?
Они убивали время за игрой в карты.
Понятия не имею, что я здесь делаю.
Его легко приготовить.
Господин Мэйлер останется здесь до завтра.
Вчерашний день был куда более дождливым, чем сегодняшний.
Говорить нельзя.
Ты получила цветы, которые я тебе послал?
Я уверен, что Мария никогда не потеряет надежду.
Во сколько фильм начинается?
Преподавать английский - это его профессия.
Могли бы что-нибудь сказать!
Том сложил листок пополам, перед тем как передал его Мэри.
Где они живут?
Завтрак - самый важный приём пищи за весь день.
Каждую зиму они ездят в Нозаву кататься на лыжах.
Я должен ему помочь.
Мы - журналисты.
Если тебе по-настоящему нравится Мэри, ты должен назначить ей свидание.
Он работал несколько часов.
Где ваш сын?
На каком языке говорят в Мексике?
Я даже не знаю ее.
Он странный, а я не люблю странных людей.
У неё двое детей.
"Сделай всё как следует." - "Я сделаю, несомненно."
Я пытался записать каждое его слово.
Нельзя сидеть сложа руки, когда мир рушится вокруг тебя!
Она несла корзину, полную цветов.
Моя мать думает, что доктор - шарлатан.
Я хочу, чтобы ты с кем-нибудь познакомился.
Поставь эти тарелки в шкаф, пожалуйста.
Том - тринадцатилетний мальчик.
Том принимает анаболические стероиды.
Он ничего не помнит.
Почему они плачут?
Вы разочарованы.
Многие бедные студенты получают стипендии.
Том говорит, что не может понять, как Мэри ухитряется зарабатывать столько денег, работая всего один день в неделю.
Джентльмены так не поступают.
Ответь по-английски.
Я последую твоему совету.
Ты ещё даже не пытался.
Конь чёрный.
Мы видели, как они уходили.
Я думал, Том и Мэри женаты.
Этот фильм подходит для зрителей всех возрастов.
Он провёл утро за чтением книги.
Ты пытаешься меня разозлить?
Не забудь закрыть дверь на ключ.
Какой у тебя знак зодиака?
Его ответ зависит от настроения.
Я забыл купить тебе подарок.
Она встала и ушла в середине нашего разговора.
Том не был бы счастлив, живя с Мэри.
Он извинился.
Завтра я поеду в Хоккайдо.
У него нет мобильного телефона.
Семья всегда должна быть на первом месте.
Судья оштрафовал его на пять долларов.
В моей стране не было богатых.
В этой больнице много нового оборудования.
Нельзя парковаться на мосту.
Когда моя кошка не хочет есть, она меня игнорирует.
Я сыта по горло одиночеством.
Мария обучила своих сыновей русскому.
Мы ещё не очень голодные.
Он всегда смеется.
Я от тебя ничего не жду.
Я выйду на минутку.
Том пьёт яблочный сок.
Если я поеду за границу, то, скорее всего, во Францию.
Он по ошибке добавил в свой кофе соль.
В детстве Том мечтал стать всемирно известным актёром.
Почему ты учишь английский каждый день?
На прошлой неделе Том заработал тридцать тысяч долларов.
Обе сестры очень красивые.
Я начал учить французский пару недель назад.
Это моя кошка.
Так я и думал.
Каждая девушка мечтает о пони.
Они вели себя странно.
На каникулах я каждый день играл в гольф.
Она отклонила все мои аргументы.
Нет необходимости отвечать на это письмо.
Они убьют меня.
Я знаю, кто она.
Что он там делал?
Сейчас же верни ему деньги!
Он потерял интерес к политике.
Охрана нас не видела.
За мной ужин.
При выезде из тоннеля защити глаза.
Ты не знаешь правду.
Ноги моей больше не будет в этом доме.
Дверь свежеокрашена.
Он хороший писатель.
Мои часы не такие дорогие, как Ваши.
Тебя правда интересует, что я думаю?
Когда отец пришёл домой, я смотрел телевизор.
Эта комната не моя, а моей двоюродной сестры.
Не скисай сейчас, ты должна притвориться сильной, по-крайней мере до тех пор, пока не придёшь домой и никто не сможет увидеть тебя в слезах.
Эта маленькая история слишком проста, чтобы всё объяснить.
Он посоветовал ей не занимать у друзей деньги.
Как здесь.
Что касается неполных предложений...
Похоже, у тебя был напряжённый день.
Том считает, что мы с Мэри не можем справиться.
Ещё рано ложиться спать.
Я бесполезен.
Ты пробовал суши?
Дай мне половину.
Как там Бостон?
Он присутствовал на этой встрече вместо меня.
Он уехал в Лондон.
Я сделаю так, что он придёт.
Собака залаяла на незнакомца.
Мой брат не сдал экзамен.
Как я и подозревал, этот вопрос, по-видимому, был неуместным.
Говорят, семь - счастливое число.
Закрой окно, перед тем как будешь уходить.
Я не знал никого, кто бы находился в той же ситуации, что и я.
Мой брат на два года старше, чем я.
Это не я.
Он сказал себе: "Я это сделаю."
Том был душой компании.
Этого я никогда не ставил под сомнение.
Я самый медленный.
В этом году выступление наших фигуристов оказалось провальным.
Это было месяц назад.
Мне надо в центр.
Секрет составления хорошего письма заключается в том, чтобы писать так, как будто ты говоришь.
На прошлой неделе у нас был экзамен по математике.
На дне бутылки оставалось немного воды.
Я получил письмо от друга.
Моё хобби - нумизматика.
Оденься потеплее.
У него есть привычка чесать голову.
Люди ленивы.
Я не знал, что это происходит.
У него два сына, которые ещё не ходят в школу.
Кого Том ищет?
Сегодня дождь будет?
Я с ним не согласен.
Я русская.
Том совсем не знал французского, поэтому мы говорили по-английски.
Кошки - ночные животные.
Предъявите ваш паспорт, пожалуйста.
Забив два гола в первом тайме, "Барса" победила "Сеуту" со счётом 2:0.
Ей легче заплакать, чем облаку пролить дождь.
Я нашёл кого-то.
Монтевидео уйдёт под воду, когда растает весь лёд на полюсах.
Он сел на экспресс до Токио.
Том занимается.
Я в тюрьме.
Не пытайся делать два дела одновременно.
У него было две сотни голов скота.
Кто моложе, он или я?
Я ношу костюм, но не ношу галстук.
Я хочу уничтожить Ютуб.
Ты не понимаешь.
На юг.
Том потерял много крови, и врачи беспокоятся.
Я люблю тебя как брата.
Он сделал то, что обещал.
Я не могу вспомнить, как её зовут.
Не думаю, что это только я заметил.
Мы должны ещё раз с ними встретиться и прояснить любые недопонимания.
Перешли это сообщение как можно большему числу людей.
Почему белые медведи не живут в Антарктиде, а пингвины - в Арктике?
Итак, в конце концов ты решил прийти.
Том гораздо больше расслаблен в отсутствие Мэри.
Эти розы очень красивые.
Я бы хотел вернуть машину.
Было довольно ветрено.
Том влюблён в лучшую подругу Мэри.
Почему ты их ищешь?
Собаки не умеют различать цвета.
Мне нужна была помощь.
Клиент всегда прав.
Ты бы хотел поехать за границу?
Я уверен, что она уйдёт рано.
Пот ручьями потёк с моего лица.
Ты хочешь, чтобы она об этом знала?
Они намного выше нас.
Это меня устраивает.
В магазине продаются фрукты и овощи.
Эти книги лучшие.
В этой комнате десять человек.
Вчера они не играли в теннис, потому что шёл дождь.
Я вижу жирафа.
Мне надо вернуться на своё место.
Я лежал в постели с гриппом.
У меня нет гитары.
У меня очень точные часы.
Я не знал, как ответить на её вопрос.
Мне кажется, что это слишком дорого.
Простите, Вы знаете, который час?
Ты действительно хочешь знать правду?
Оливковая ветвь символизирует мир.
Том голосовал за Мэри.
Эта гора не очень высокая.
Ты слышишь голос?
Отец обычно приходит домой в семь.
Я пока не хочу умирать.
Надо идти на почту.
Они пережили много трудностей.
Не все честны.
Коммунизм пытается покончить с капитализмом, но до сих пор ему не удалось достичь этой цели.
Он был очень любезен.
Ты измотана?
Думаете, я ещё в куклы играю?
Выключайте свет, выходя из комнаты.
"СССР" означает "Союз Советских Социалистических Республик."
Есть меньше мяса - это хорошая идея?
Том сделал это с большой осторожностью.
Жизнь? Не говори мне про жизнь.
Мы готовим без соли.
Ты можешь подождать до завтра?
Новость о его смерти распространилась.
Том открыл бутылку вина.
Это пиво хорошее.
Оставьте меня в покое!
Сколько деревьев в этом парке?
У Тома короткая стрижка.
Вместо того чтобы спать ночью, он спит днём.
Том не сказал, сколько денег он потратил.
В этом магазине всё очень дорого.
Мне надо помыть голову.
Ты меня слышал?
Они не на своей земле.
Листья на деревьях начали краснеть.
Присядь, Кейт.
Ты пытался с ними говорить?
Эти часы работают?
Ты работаешь каждый день?
Я должен спешить!
Мы ходим в школу, чтобы учиться.
Эйяфьядлайёкюдль - это исландский вулкан.
У меня только один брат.
Какой милый галстук!
Надеюсь увидеть их.
Ягуары едят твоего брата.
Что ещё там есть?
Я люблю кофе.
Я достиг успеха благодаря твоей помощи.
У нас в городе есть библиотека.
Вы побеждаете.
Можешь говорить помедленнее?
В Бермудском треугольнике есть параллельная вселенная.
Не могу понять, зачем он это сделал.
Это не было ошибкой.
Ты ошибаешься. Я не так говорил.
У Тома полоса везения.
Надеюсь, ты это помнишь.
Он асоциален.
Нам нравится учить иностранные языки.
Я обсудил вопрос с ней.
Она была красная как помидор.
Автоматическое сообщение.
Последние четыре года Том преподавал нам французский.
Мы сделаем это завтра.
Мне надо надеть рабочую одежду.
Твой бывший - психопат.
Я нашёл работу.
Снимите, пожалуйста, свои ботинки.
Моя сестра обожает детей.
Так быть не должно.
В испанском мы используем артикли больше, чем в прочих языках.
Ты знал, что гнилые яйца плавают на воде?
Все говорят о ней.
Я бросаю это ей.
Сейчас у нас много дел.
Писатель работает над своей новой книгой.
Давай я прокачу тебя на своём мотоцикле.
Мне его порекомендовали.
Какая у тебя любимая игра?
Извините, где находится банк Китая?
Новое лекарство вылечило меня от болезни.
Католицизм отвергает идею реинкарнации.
Они бросили монету в воду, думая, что она поплывёт. Но когда она начала тонуть, один из мальчиков протянул руку, чтобы схватить её, пока не потерял её из виду.
Вы мой.
Мустафа Кемаль известен многим как отец турецкой нации.
Какая твоя любимая рождественская песня?
Да, и?
Это яблоко красное-красное.
Где мои очки от солнца?
Том очень беспокоится.
Десятки тысяч людей собрались на площади Святого Петра в воскресенье утром, несмотря на холод и дождь, чтобы принять участие в торжественной мессе Папы Франциска на празднование Пасхи.
Каков хозяин, таков и слуга.
У меня ни копейки.
Это настоящая проблема.
Том нас очень любил.
Давай потрясёмся в лихорадке джунглей.
Вода в реке не очень хорошая.
Я не это ищу.
Это для неё.
Никогда не говори никогда.
Это твой вертолёт?
Ячмень - один из ингредиентов пива.
Смотри, не потеряйся.
Том отпустил Мэри пораньше.
Том лежит в постели с температурой.
Я тебе отвратителен?
Все читают.
Листья жёлтые.
Говорят, что глаз - самая чувствительная часть тела.
Большие крылья этой птицы позволяют ей летать очень быстро.
Ты знаешь, что делаешь?
Том и Мэри прекрасно понимают друг друга.
В нашей компании используется интернет.
Мы очень благодарны тебе за помощь.
Я хочу задать тебе несколько вопросов.
Он украл у меня мои новые часы.
Я хочу полный отчёт до половины третьего.
Лифт сегодня не работает.
Мне пришлось скрываться от полиции.
Я увидел вдалеке дом.
Даже у параноиков есть враги.
Кажется, что он богатый.
Я не говорю по-японски.
Они лгали.
Ты купил новый дом.
Сегодня ты очень спокойный.
Гора высоченная.
Правительство обложило фермеров новым налогом.
Ты поэтому мне сюда позвонил?
Ты не должен читать во время еды.
Я заинтригован тем, что происходит.
Он сколько зарабатывает за месяц?
Дик попал в ДТП.
Мы уже десять лет близко дружим.
Моего немецкого друга зовут Ганс.
Я нашёл две книги: жёлтую и красную.
Иди сюда, крошка!
Небо всё темнело и темнело.
Мне нечего терять.
Том, ты знаешь, где ты?
Я думал, что поступаю правильно.
Я тренировался.
Том произнёс небольшую речь.
Почему ты не остаёшься здесь?
Мама, я тебя люблю.
Папа сказал мне, куда идти.
Это не твоя.
Он нас очень хорошо знает.
Испанию от Африки отделяет Гибралтарский пролив.
Этот продукт токсичен.
Ты со мной?
У большинства книг про языки на последних страницах есть мини-словарь.
Не знаю, кто мне это сказал. Не ты?
Я не хочу причинять Тому больше боли, чем уже причинил.
Поздравляю тебя!
Задайте вопрос иначе.
Вчера я купил зелёный диван, но он не проходил через дверь, поэтому мне пришлось его вернуть.
Я не хочу работу в Бостоне.
Кто?
Перестань нести чепуху и подумай немного.
Лучше храни эти деньги в более надёжном месте.
У них есть надежда.
Её отец умер прошлой ночью в больнице.
Президент был объектом различных подозрений в коррупции.
Том далеко отсюда живёт?
Его дом находится далеко от станции.
Он нанёс больше вреда, чем пользы.
Какие задания на завтра?
Если Том ещё раз это сделает, его арестуют.
Я из Японии.
Где ты? Я в саду.
Том решил сдаться.
Я поеду на такси.
Цельтесь выше.
Он сказал да.
Эти мужчины были вооружены до зубов.
Я хочу быть Пикассо.
Если бы не было солнца, мы не смогли бы жить.
Пьяница спал посреди улицы.
Ты никогда ничего не понимаешь.
Эта история слишком предсказуема.
Том нашёл другую работу.
Вот что здесь происходит.
Это даже не должно быть вопросом.
В этой компании больше женщин, чем мужчин.
Я всегда хотел попытаться выучить французский.
Моя жена обычно говорит с растениями.
Можно я сяду за руль, пожалуйста?
Их не должно быть больше трёх.
Не будь таким сложным.
Дэн во всём признался полиции.
Притворись мёртвым, чтобы тебя не убили!
Дети сели в круг.
Будем надеяться на лучшее.
Если ты немного подумаешь над этим, то поймёшь, что ошибаешься.
Не зная, что сказать, она просто улыбнулась.
Возможности будут всегда.
Твои идеи отличаются от моих.
Ты когда-нибудь молился в мечети?
Ты нам нужна.
Том был сиротой.
Идти по этому старому мосту опасно.
Третьего не дано.
Я знаю, что ты лжёшь.
Том хочет быть успешным.
Ты можешь пойти с нами?
Как выглядит твой автомобиль?
Коллективные интересы должны быть защищены.
Она старшая из двух сестёр.
Без тебя нам этот проект не закончить.
В этом и заключается истинная гениальность Америки: Америка может изменяться. Наш Союз можно совершенствовать. Уже достигнутое даёт нам надежду на то, что мы можем и должны достичь завтра.
Нет там никакого кота.
Гаспачо готовят из помидоров, огурца, перца, чеснока, масла, уксуса, хлеба и воды.
Ему нужно пальто.
Там что-то есть.
Что тебе было нужно?
Сейчас моя мама очень занята.
Дай мне это обдумать.
Я думал, что знаю его, но нет.
Я проснулся от ночного кошмара.
Остуди его.
Попроси её мне позвонить.
Не переводите это предложение!
У Тома есть своя комната.
Том - оптимист.
Успокойся и расскажи мне всё, что можешь вспомнить.
Надеюсь, вы когда-нибудь вернётесь.
В русском языке шесть падежей: именительный, родительный, дательный, винительный, творительный и предложный.
Она выше сестры.
Я был на станции.
Хорошенько проведи время в Бостоне.
Молоко замёрзло и затвердело.
Моя сестра приготовит завтрак.
Одни принимают ванну каждый день, другие нет.
Моя дочь выйдет замуж в июне.
Вы знаете, что нужно сделать.
Они как я.
Отсоедини телевизор от электросети и выключи свет.
Они подняли холодильник по лестнице.
Ты хоть можешь представить себе, какая у меня жизнь?
Он потерялся, когда шёл сюда.
Я ещё не знаю, что мы будем делать в понедельник.
Том не такой богатый, как Мэри.
Кто-то угрожал убить этого политика.
Добрый вечер!
Я всегда был спокойным человеком, но он выводит меня из себя.
Ты будешь учиться.
Из чего сделано сливочное масло?
Том рассказал мне, где спрятал золотые монеты.
Он в Европе!
Почему ты не смог прийти вчера?
Я всегда тобой гордился.
Ты не понимаешь.
Ты когда-нибудь спал под звёздами?
Важно, чтобы ты сказал ему правду.
Я езжу на работу на машине.
Хвала Солнцу!
Том присматривал за моими детьми, пока я был в больнице.
Как здорово, что всё так хорошо получилось.
Оставь его себе.
Мы просто не знаем почему.
Я уверен, что он сдаст экзамен.
Ты когда-нибудь ремонтировала телевизор?
В моей голове много мыслей.
Значит, я не единственный.
Солнце скоро зайдёт.
Том совершил поездку в Бостон.
Это было ещё до того, как Джон попал в тюрьму.
Я с ним не согласна.
Он перестал смеяться.
Ему едва удаётся держать глаза открытыми.
Я в этом году в Австралию не поеду.
Он умер до прибытия спасателей.
Это то, чего ты хочешь?
Они много курят?
Важнее всего свет. Свет - это жизнь.
Можешь мне доверять.
Давайте поговорим об Австралии.
У Тома есть айфон.
Поезд на этой станции не останавливается.
Я иду туда.
Я надеюсь, он скоро придёт.
Мне не видно!
Я люблю купаться в море.
Какая в Турции минимальная зарплата?
Какая страна самая густонаселённая в мире?
Я мог бы её убить.
Я думаю, нам пора начинать готовиться.
Она мне всё время звонит.
Том знает, что он может выиграть.
Часы не работают.
Я ещё не решил, пойду ли на праздник.
Парковка пустая.
Женщина обняла ребёнка.
Хотите пообедать яйцами?
Какое красивое колье.
Она очень одинока.
Мне нужно время.
Я очень боялся змей.
Пабло и Мария были здесь.
Я немного занята.
Какой ширины эта дорога?
Мои родители знают мою подругу.
Том спросил меня, в чём проблема.
Опишите достопримечательность, которую вы бы хотели посетить.
Пей больше пива.
Обожаю читать.
Вы дома?
Предложение принято.
Я не хотел умирать.
Как произносится это слово?
Он пообещал никому этого не говорить.
Ты не любишь рыбу?
Я уже рассказал тебе всё, что об этом знаю.
Ты свободна во вторник?
Он посмотрел на небо.
Я их не заслуживаю.
Том желал Мэри смерти, потому что она убила его детей.
Королева Елизавета умерла в 1603 году.
У меня нет никаких сомнений.
Я слышу голоса у себя в голове.
Здание было полностью разрушено землетрясением.
На небе не было ни облака.
Я жду письма от своего друга.
Ты пойдёшь в кино?
Том был единственным выжившим.
Он поднял на смех мою идею.
У меня нет желания говорить.
Я ещё не выплатил кредит.
У меня завтра много работы.
Я отвезу тебя в аэропорт.
Она никогда о нём не думает.
На вашем месте я бы последовал его совету.
Том часто страдает от головных болей.
Её семья эмигрировала в США.
Время от времени я хожу в кино.
Он назвал аргумент в пользу войны.
Он обладает сверхъестественными способностями!
Я хочу выучить румынский язык.
Я остался без копейки.
Хочешь, я нарисую тебе что-нибудь?
Добавить нечего!
Ты кого-нибудь пригласил на ужин?
Тот мужчина вон там - Педро.
Дождь идёт уже третий день.
Разве римский пантеон - купол?
На канале 79 время новостей.
Она могла бы знать ответ.
Она рано легла спать.
Как часто ты ешь икру?
Его усилия принесут плоды.
У нас две козы.
Я уже не такой, как раньше.
Не втягивай меня в это.
Я давно с ним знаком.
Она вяжет свитер своему парню.
Я проговорил с ним час.
Сегодня ему намного лучше.
Я видел, что вы сделали.
У Тома есть опыт работы ветеринаром.
Кто хочет быть первым, будь из всех последним и всем слугою. И взяв дитя, поставил его посреди них.
Тому не нравится цвет стен в его спальне.
Гадкий утёнок превратился в прекрасного белого лебедя.
Я ещё не ответил на письмо Тома.
Мы должны цепляться за нашу веру.
Никто нам ничего не дал.
Я её обнял.
Ты старше Тома.
У Тома в глазах были слёзы.
Мне нужно больше времени.
Если ты видишь ошибку, пожалуйста, исправь её.
Давайте поедем на поезде.
Они спят в разных комнатах.
Чего Том ждёт?
Кто знает?
Я сделал несколько звонков.
Его слова очень вульгарны.
Здесь кто-нибудь говорит по-японски?
Мы им помогаем.
Я отвезу Тома домой.
Никогда не возвращайтесь.
Кто-то пукнул в лифте.
Какой длинный номер!
Сын - его самое горькое разочарование.
Ты знаешь, кем он был?
Зачем кому-то убивать Тома?
Каков был результат?
Люди общаются друг с другом посредством языка.
У кроликов длинные уши.
Не беспокойся за неё.
Эта река мелкая?
Некоторые магазины снижают цены.
В моём доме две спальни.
Я на три года старше брата.
Напиши твой адрес в моей записной книжке.
Вы верите в существование привидений?
Табачный дым вызывает рак.
Средний рост девочек в классе больше ста пятидесяти пяти сантиметров.
Ребёнок не переставал плавать, и мать не знала, что делать.
Том сказал, что планирует весь день быть дома.
Во время моего путешествия в Австралию я впервые пересёк экватор.
Том понимает по-французски.
Он не лучше вора.
Она танцевала обнажённой.
Рада вам помочь.
Я не замужем.
Религия - опиум для народа.
Что не так с твоим компьютером?
Кататься на коньках на этом озере безопасно.
С такими темпами мы ни к чему ни придём.
Я по тебе с ума схожу!
Запишите свои цели.
Он моет машину.
Он знает десять языков.
Том любит куриные наггетсы.
Мой старший брат живет в Бостоне.
Мы с ним добрые друзья.
Том каждый день бегает?
Я просто не могу спать.
Свеклу я не люблю.
Пантера розовая.
Том позвонил в полицию.
Где твой рюкзак?
Мои родители живы.
У меня нет никого, кто бы со мной поехал.
Это Рождество!
Можно открыть дверь?
Я бразилец. Ты тоже?
Я каждый день взвешиваюсь на весах.
Тебе нравится гольф?
Он плавает лучше Мэри.
Они почти в три раза крупнее нас.
Когда почта открывается?
Эй ты! Что ты делаешь?
То, что он сказал, оказалось ложью.
"Ты понял?" - "Более-менее."
Восхождение на эту гору зимой было бы безумием.
Ей приснилось, что она стала балериной.
Это было непростительной ошибкой.
Он теннисист.
Последний срок был вчера.
Он дал нам одежду и денег.
Если кричит мужчина - он сильный. Если кричит женщина - у неё истерика.
Если завтра будет дождь, она не придёт.
Я знал, что они врут!
Она дала Тому яблоко.
Земля совершает оборот вокруг Солнца за 365 дней.
Мой пёс часто притворяется спящим.
Ты серьёзно?
Сколько времени тебе понадобилось, чтобы прочитать книгу?
Они беспрекословно выполнили приказ капитана.
Мир полон дураков.
Я пытаюсь расшифровать эту аббревиатуру.
Мальчик прыгнул в воду.
В последнее время я очень сильно ощущаю покалывание в ногах.
Том ничего не знает о классической музыке.
Я старалась не смотреть.
Это собрание скучное.
Я просто хотел убедиться, что никто не спит.
Его книга известна не только в Англии, но и в Японии.
Ты правда хочешь, чтобы я это сделал?
Он пропал много лет назад.
Мой брат всё ещё спит.
О чём Вы думаете?
Гм. Мне кажется, что я заблужусь, по какой бы дороге я ни пошёл.
Именно качество, а не количество имеет значение.
Маленькие жёлтые цветки тоже съедобные, а также вкусные.
Не знаю, кто автор этого текста.
Мы были женаты.
Посмотрим, удастся ли нам открыть эту дверь.
Сейчас Том женат на бывшей жене Джона.
Я впервые открываю эту дверь.
Сколько машин у Алекса?
Мария и Том потеряли всё, что имели.
Каждый имеет то, что заслуживает, остальные не женаты.
Женщины этого не делают.
Ты уже завтракал?
Насколько мне известно, он честный человек.
Как правило, опасность ожидает не там, где мы ее ждём, а там, где мы о ней вовсе не думаем.
Почему ты об этом спрашиваешь?
Президент Трумэн должен был принять сложное решение.
Твоя книга тут.
Ты знал, что я здесь.
Эта гостиница лучше, чем та.
Я вчера дочитал книгу до восьмидесятой страницы.
Она со мной попрощалась.
Во всём помещении только одна хорошая розетка.
На абордаж!
Я никому не нужна.
Изучать культуры других стран весело.
Похороны Тома в понедельник.
Ты обещал.
Спроси разрешения у родителей.
Кого ты ищешь здесь?
Я не говорю ни по-японски, ни по-китайски.
Надеюсь, вам это понравится.
Король умер, да здравствует король!
Никогда прежде я так не опаздывал на работу.
Один лучше, чем никого.
Бостон красив.
Сколько стоили эти очки?
Том не может пойти в кино сегодня вечером.
Тысячи людей остались без работы.
Ему больше идёт короткая стрижка.
Он работал с утра до ночи.
Мой сад маленький.
Ты бы узнал их?
Мой сын ещё не говорит.
Марс всё более интересен из-за его близкого сходства с нашей Земли.
Я ни разу не играл с Томом в шахматы.
Гильерме из Бразилии. Он бразилец.
Тебе надо держаться от них подальше.
Пригласи его посмотреть фильм.
Я отвечаю за безопасность Тома.
От одного только вида этого мужчины у меня мурашки по коже!
Вы не знаете, где я могу найти такси?
У меня всего двадцать восемь зубов.
Я до сих пор не понимаю причину этого!
Я хочу, чтобы ты была моей девушкой.
Праздник не был хорошо организован.
Сегодня понедельник, а завтра будет вторник.
Это хорошее вино.
Я знаю, ты не сделаешь этого.
Хлеб без соли безвкусный.
Население Швеции увеличивается.
Он был бессилен перед смертью.
Ты будешь моей женой?
Он откладывает деньги на поездку за границу.
Том бегает по 10 км в день.
После еды я первым делом чищу зубы.
Штраф не такой высокий.
Я не знал, что ты можешь это сделать.
Я бы хотел жить рядом с твоим домом.
Это примечательно.
Окно раздвижное.
Отображаются только какие-то символы.
Тому надо было потанцевать с Мэри.
Я не знаю, почему у меня кашель.
Скажи мне, скажи!
Его лошадь перескочила через изгородь.
Что за музыку ты слушал?
Слишком дорого!
Я даже не знал, что у Тома есть девушка.
Я купил эту книгу для себя, а не для своей жены.
Это красивое кольцо.
Я ничего не хочу пить.
Мне нужно что-нибудь съесть.
Я сделал для Мэри куклу.
И немного хлеба.
Я преподаватель.
Ваш план обречён на провал.
Это самый крупный отель в городе.
Меня нечасто приглашают на вечеринки.
Вы сегодня почему так устали?
Дверь автоматически закроется, когда ты выйдешь.
Человек, с которым я разговаривал, мой преподаватель английского.
Арабский язык несложен.
Я не понимаю, что ты имеешь в виду.
Я пытался защитить тебя.
Мы их видели.
Я не понимаю ничего из того, что он говорит.
Я сразу узнал Джейн, услышав её голос.
Он потёр руки.
Я хотел сначала поговорить с тобой.
Родители где?
Ты знаешь, куда идёшь?
Тому и Мэри нравится проводить вместе время.
Том не особенно плакал.
Надеюсь увидеть тебя завтра.
Все посмотрели.
Как далеко мы идём?
Моя мать - секретарша.
Освоение иностранного языка требует терпения.
Кто будет платить?
Мы очень хорошие друзья.
Я не хочу тебя видеть.
Он был болен, поэтому провёл в постели весь день.
У тебя, случайно, нет спичек?
Другого способа нет.
Я завидую Тому.
Я не проснусь, даже если зазвучит тревога.
Пятью четыре - двадцать.
Мне нельзя алкоголь.
Я думал, мы уже говорили об этом.
Можешь остаться, если хочешь.
Мы с ними время от времени видимся.
Я сыт по горло поведением Тома.
Это не та должность, которую я стремился получить.
Она обещала больше не лгать.
Можете мне сказать?
Так ему и надо.
Пойдемте ко мне!
Какая у него работа?
Тома похитили на глазах у людей.
Это совершенно нелепый аргумент. Забудьте о нём!
XXI век начинается в 2001 году.
Все понимают?
Сколько ещё этот дождь будет продолжаться?
Да ничего.
Я в Лондоне?
Я оставлю себе это.
Французский Тома почти совершенен.
Где ты играешь в баскетбол?
Извините, есть ли кто-нибудь дома?
Том не знает, что Мэри здесь.
Ты слишком идеалистичен.
Когда ты в последний раз делал пожертвование?
О чём вы думаете?
Она играет на пианино.
Он умолял нас о помощи.
После долгих настояний Мария в конце концов приняла предложение руки и сердца от Тома.
Дай мне два часа.
Он внезапно умер.
Как зовут её дочь?
Моя собака понимает эсперанто, но не может говорить на нём.
Есть люди, которые облизывают себе пальцы, чтобы им легче было перелистывать страницы.
Свинина содержит много жира.
У неё украли деньги.
Ты не можешь здесь оставаться.
Разбуди меня в восемь.
Спина болит.
Я здесь не для того, чтобы помогать вам.
Добро пожаловать на проект Tatoeba.
Говори помедленнее, пожалуйста.
Том хочет исчезнуть.
Почему это происходит со мной?
Что ты хочешь?
Я очень общительный человек, я не люблю быть одна.
Не плачь больше, пожалуйста.
Позволь мне это уладить.
Мы рады, что вы придёте.
Ты боишься Тома?
Том поёт.
Она-то знает, что такое жить в нищете.
Он работает в университете.
Думаю, я смогу тебе помочь.
Мы встретились перед театром.
Мой сосед по комнате ужасный болтун.
Я был уверен, что понял это, но подумав хорошенько, я пришёл к выводу, что ничего не знаю.
Прямая линия - это кратчайший путь между двумя точками.
Это ей.
Желаю тебе всего наилучшего.
Я не говорю на арабском.
Надеюсь, нет.
Можем ли мы преодолеть кризис?
Они уже здесь.
Ты должен сделать это.
Поклянись!
Конь вороной.
Именно это Том ему и сказал.
Почему ты трогаешь мою девушку?
Она уже там?
Я не собираюсь отвечать на этот вопрос.
Я с вами разговариваю!
У добродетели нет ни утра, ни вечера.
Это мой первый кол по биологии.
Никто не видит собственных ошибок.
Собака прибежала к нам.
Не играйте в бейсбол в парке.
Он легко читается.
Он мужчина, которому за сорок.
Этого я не понимаю.
Небо всё темнело и темнело.
Я не знаю много слов на иврите.
Ты думаешь, рыбы могут слышать?
У нас на работе я самый молодой из всех.
Они не понимают.
В какой день ты обычно свободен?
Предложение действует ограниченное время.
Её семья переехала в Бразилию.
Здоровье важнее денег.
Завтра я буду дома.
Женщины - это не сексуальные объекты.
Эта звёздочка самая яркая.
Мы продаём апельсиновый сок.
Солёные пончики были любимым полдником детей.
Земля круглая, а не плоская.
Я хочу подобрать подарок для моего друга.
С автомобилем нет никаких проблем. Ты просто водить не умеешь.
Большое спасибо, доктор.
Я уверен, что всё пройдёт хорошо.
У большинства гитар 6 струн.
Морозильник находится в гараже.
У Мэри кудрявые волосы.
Мария ревнует.
Поезд был так переполнен, что никому из нас не удалось сесть.
Аргентина следует тем же курсом, что и Венесуэла.
Она вчера написала письмо.
Дело прокурора - обвинять.
Мы будем по тебе скучать.
"Где Том?" - "Не знаю." - "Может, умер?"
Они боятся нас.
Я хочу сперва кое-что тебе показать.
Самка "чёрной вдовы" гораздо крупнее самца.
Как познакомились Том и Мэри?
Вчера было не очень холодно.
Я впервые ощипываю курицу.
У меня есть автомобиль.
Вдалеке мы видели птицу.
Сейчас проверю.
Его сына исключили из школы.
Я люблю этот городок.
Она подружилась с Томом на вечеринке.
Том будет здесь через четверть часа.
Не обвиняй меня.
Она живёт в Алжире?
Не знаю, что я должен сделать.
Для этого уже поздновато.
Настоящий друг никогда бы такого не сказал.
Иногда он теряет надежду.
Я прищемил себе пальцы дверью.
Свет включён.
Вчера я ходила в кино.
Том только вчера починил крышу своего дома.
Я просто хочу поблагодарить вас за вашу работу.
Я улетаю в понедельник, а прилетаю в воскресенье.
Можно мне сегодня вечером телевизор посмотреть?
У одного моего друга отец - известный актёр.
Этим утром я проснулся с раздирающей головной болью.
Твоё лицо бледно.
Война не неизбежна.
Ты говоришь на латыни?
Двое - компания, трое - толпа.
Моя мама сейчас в больнице.
Гитлер привёл Германию к войне.
Раньше ты это делал.
Она уволена.
Могу я узнать, что заставило тебя передумать?
Сейчас я изучаю французский язык.
На сколько ты можешь задержать дыхание?
Мужчины не водят автомобиль так хорошо, как женщины.
Кто-то его об этом попросил.
Самое важное - твёрдое желание выучить английский.
Она очень любит писать стихи.
Как это будет по-итальянски?
Ты знаешь, чей это велосипед?
Здоровье - это самое главное.
Ты влюблён в Тома?
Ты их нашёл?
Я удивлён, что ты помнишь Тома.
Я нигде не могу её найти.
Это слишком рискованно, я мог бы потерять работу.
Том мой друг.
Когда работы много, время летит незаметно.
Том был слегка пьян.
Жизнь трудна.
Приятно быть лгуном?
Вы можете соединить меня с мистером Смитом?
Её видели в ресторане с её любовником.
Мне 18 лет.
Как дела, Том?
Мэри хочет умереть во сне.
У них с женой было восемь детей.
Я закончил писать.
Наука сильно продвинулась вперёд.
Том будет кричать.
Ты любишь теннис?
Скажи своей сестре, что у неё торчат стринги.
Не будь дураком.
Я знала, что могу рассчитывать на тебя.
У него есть отец.
Иногда я думаю о Томе.
Она анорексичка.
У нас никогда не было этой проблемы.
Взрыв сотряс всё здание.
Я знаю, что мы не так хорошо знакомы.
Когда ты учишься?
Кто-то наблюдает за входом.
На эти вопросы очень легко ответить.
Не забудь мне вечером позвонить.
Экзамен состоял из устной и письменной части.
Самолёт готов к посадке.
Почему вы не позвонили?
Кажется, он что-то замышляет.
Я езжу в школу на велосипеде.
Он современный парень.
Том этого не хочет.
Я хочу, чтобы ты поговорил с Томом.
Он вечно где-то ключи бросает.
Пустыня Атакама на севере Чили - самое сухое место на Земле.
Я хочу изменить мою жизнь.
Эту деталь нечем заменить.
У меня много проблем.
Том пообещал никогда больше не опаздывать.
Уймись!
Благодарен за советы.
В сытые времена помни о голодных.
Спасибо тебе за помощь!
Нос - передняя часть судна.
Мэри разговаривает во сне.
Уже закрыто.
Мы не пошли плавать в море, мы только сделали остановку, чтобы отдохнуть и поесть.
Я не привык управлять таким большим грузовиком.
Я должен сказать ей правду завтра.
Я не знаю, кого она ищет.
Я смеялся почти во весь голос.
Океан грязный.
Я не уродлив.
Но я не боялась.
Согни лист пополам.
Футбол - мой любимый вид спорта.
Полицейский со мной попрощался.
Я не собираюсь тебе говорить.
Прими две таблетки аспирина.
Одно предложение ведёт к другому.
Мы должны уплатить налог.
Её пока нет здесь.
Я думаю, что буду любить тебя всегда.
Мы мужчины.
Эта книга была впервые опубликована в Австралии.
Мой брат ходит на рыбалку каждые выходные.
Моросит мелкий дождь.
Они победили благодаря численному превосходству.
Я вытащу тебя из нищеты.
Ты не можешь почистить апельсин?
Кто возит детей в школу?
Мы находимся в том же отеле?
Ты в состоянии решить это?
Мария красит волосы.
Он был слаб из-за потери крови.
Мне его жаль.
Где я могу купить шёлк?
Том скрестил пальцы и загадал желание.
Её не поймали.
Я не беспокоюсь.
Я читал письмо.
Кто тебе это дал?
Хочешь пойти со мной на рыбалку?
Это искусство?
Это меня по-настоящему тронуло.
Мы закупаем большие объёмы продовольствия.
Часы, которые висят на стене в гостиной, идут неточно.
Девушка не должна сидеть, скрестив ноги.
Ты не поверишь!
Том смеётся над своими же шутками.
Какое нежное было мясо!
Он победил на следующих выборах.
Я сделал это не намеренно.
Том не хочет есть.
Им пришлось начать с нуля.
У него есть свои недостатки, но я его люблю.
Я хочу ещё больше расслабиться.
Его спутали с братом.
Они продают мебель.
Я хочу выпить чего-нибудь холодного.
До экзаменов остаётся месяц. Я должен учиться с усердием.
Все дети однажды покидают гнездо.
Откуда ты знаешь, что я знал?
Ты свободен после уроков?
Ты доволен своим новым домом?
Какой дурацкий вопрос!
А, теперь понимаю.
Гутенберг был немцем.
Могу я дать тебе совет?
Мой дед - неутомимый труженик.
Гром усилился.
Я не хочу, чтобы ты шла одна, и точка.
Он умеет водить автомобиль.
У меня хронический дерматит.
Почему вчера вечером ты пришёл так поздно?
Человек совершает междугородний звонок.
Ты такой самодовольный.
В той коробке несколько яблок.
Теперь, когда ты решил уйти с работы, ты выглядишь счастливым.
Этот паук ядовит?
Кто-то пытался убить её.
Он вчера пытался покончить с собой.
Это ничего не изменит.
"Откуда ты?" - "Я из Эквадора."
Детям следует пить молоко каждый день.
Ты лучший друг.
Ты как раз затронул тему, которую я хотел обсудить.
Хочешь попробовать это?
Ни при каких обстоятельствах.
Моя старшая сестра наконец вышла замуж.
В книжном магазине запрещено читать книги.
Если хотите, можете идти.
Это очень медленно.
Том явно что-то скрывает.
Я тебя тыщу лет не видел!
Они вышли ровно в пять, поэтому должны быть дома в шесть.
Некто сказал камням: "Будьте людьми!" Камни сказали: "Мы ещё не настолько жёсткие!"
Я не понимаю, зачем всё это нужно.
У Тома в бумажнике есть фото Мэри.
Я повернул направо.
Врач надавил мне на живот.
Самолёт вылетел в девять. Я прибыл в аэропорт час назад.
В наши дни никто уже не верит в привидения.
Еда выглядит очень вкусной.
Я обожал ходить на пляж.
Она не знала, что делать.
Моя очередь мыть посуду.
Моя собака съела домашку.
Население Италии примерно равно половине населения Японии.
Я чувствую, что она изменяет мне с другим.
Это было чудесно.
Я люблю музыку, особенно классическую.
Япония сейчас совсем не такая, какой была двадцать лет назад.
Мэри, меня уволили с работы!
Спасибо, братья.
Хотите шоколадного мороженого?
Они зарабатывают себе на жизнь, собирая и продавая старые газеты.
Где твой дом?
Я хочу выпить чашку чая.
Тебе нравятся фильмы ужасов?
У меня мало денег.
У меня в Киото дядя живёт.
Вокруг Сатурна вращается много спутников.
Пожарным пришлось выбить дверь топором, чтобы открыть её.
Сейчас зима, но день очень тёплый.
Подождите своей очереди, пожалуйста.
У нас медовый месяц.
Ей надо уехать из Бостона.
Символ "&" ставится вместо "и."
По правде говоря, я его не люблю.
Почему ты ведёшь себя как ребёнок?
Почему он упал?
Когда циклоп посмотрел на меня своим единственным глазом, единственное, что я увидела в нём, было грустью.
Десять, двадцать, тридцать, сорок, пятьдесят, шестьдесят, семьдесят, восемьдесят, девяносто, сто.
Когда-то я хотел быть астрофизиком.
Она живёт одна в квартире.
Он приехал из другой страны.
Тебе надо стараться смотреть на вещи практично.
Котёнок хочет спать.
Это простая игра.
Паук плетёт паутину.
Есть много вещей, которые я не могу сделать до завтра.
Знаешь, в чём заключается секрет Тома?
Ой! Меня пчела ужалила!
Для нынешней молодёжи в порядке вещей встречаться одновременно с несколькими людьми.
Меня влекло к ней.
Том нашёл для Мэри работу.
Мужчина нюхает молоко.
Почему ты веришь Тому?
Я думал то же самое.
Я слышал, что ты ушёл на пенсию. Поздравляю!
Это меня не волнует.
По легенде лес был заколдован, поэтому люди обычно его избегали.
Это хит.
Закрой дверь и открой окно!
Вы подруги Елены?
Том ведь пилот вертолёта?
Что Вы хотите, чтобы я сделал?
Идите все сюда! Бабушка хочет нам рассказать, какой была жизнь в прошлом веке.
Старик попросил меня об одолжении.
У вас в школе есть библиотека?
Вы получите право выбора.
Я в тысячу раз умнее, чем она.
Не забудь ответить на его письмо.
Мы в библиотеке.
Средиземноморский климат очень приятен.
Не грусти оттого, что ты некрасивый, а вспомни лучше, что у тебя ещё и друзей нет.
Какой у тебя любимый напиток?
Скажи чётко.
Я сказал ему выйти из комнаты.
Мудрость приходит, когда в ней уже нет нужды.
Португалия декриминализировала хранение наркотиков для употребления в личных целях.
То, что он сказал, было неправдой.
Он поднялся на борт самолёта.
Хватит ходить вокруг да около.
Помедленнее, пожалуйста.
Война всегда приводит к трагическим последствиям.
Этот президент написал свои мемуары.
Том поговорил с Мэри по телефону.
Интернет Эксплорер - самый популярный в мире обозреватель интернет-страниц.
Я хожу в кино каждую неделю.
Я веду грузовик.
Я уполномочен принимать экзамен DELE.
Стоимость жизни резко возросла.
Мы не смогли понять значение этого слова.
Я вырос в том доме.
Ты ранена.
Собака - лучший друг человека.
Почему на небе есть звёзды?
Том намного старше Мэри.
Ты собираешься это есть?
Это выражение переведут.
Мы тоже пошли в храм.
Сейчас шесть пятнадцать.
Сегодня я не могу остаться надолго.
Он всё ещё не доверяет Мэри.
Он разозлился на меня только потому, что я не пошёл на празднование его дня рождения.
Давайте пойдём побыстрее.
В этом криминальном романе больше диалогов, чем повествования.
На летних каникулах я поехал на Бали.
У него аллергия на пыль.
Она дала ему денег.
Она любит Тома больше, чем я.
Я знал, что рано или поздно это случится.
Увидев его лицо, она заплакала.
У Тома железное здоровье.
Этот лифт рассчитан на десять человек.
Мне посоветовали посетить музей.
Том всё уладил.
Она сильно ударила его.
Я ничего не ожидал.
Ты не ответил на вопрос.
Змея шипит.
Сейчас час сорок пять.
В доме слишком много мебели.
Ему трудно решить проблему.
Что сказал врач?
Том запустил камнем в собаку.
Он начал обедать.
Решение судьи не подлежит обжалованию.
Фильм был более интересным, чем я ожидал.
Это хорошая история.
Кто с тобой был?
Вы ему сказали?
Я там вчера был.
Не забудь расписаться.
Полиция там.
У меня нет твоей силы.
Я люблю закаты.
Лучший способ получить друга - самому быть другом.
У меня украли паспорт.
Как мне открыть капот?
Он поздно вернулся домой.
Озеро полностью замёрзло.
Он не подчиняется приказам отца.
Скажи Тому, что это была ошибка.
Гостиница, в которой я остановился, находится рядом с вокзалом.
Он потерял работу.
Мы не выберемся с этого острова живыми.
Второго такого шанса у тебя не будет.
Вы бы хотели изучать русский язык?
Так лучше.
Том ест левой рукой, но пишет правой.
Я люблю шоколад.
Продаётся: детская обувь, ни разу не ношеная.
Все уже готовы?
Я влюбился в неё с первого взгляда.
Большая часть людей вступает в брак рано или поздно.
Дай мне чашку кофе, пожалуйста.
Это там.
Угадай, кого я сегодня встретил!
Работы ещё много.
По случайности мы оба ехали в одном поезде.
Молодёжь большей частью не знает ужасов войны.
Ты не будешь завтракать?
Она спросила у него, где он живёт.
Всем следует уйти.
Я уверена, что она права.
Бумага белая.
Его единственным желанием было в последний раз увидеть сына.
Я могу завтра прийти.
Как ты вошёл в мою комнату?
Какое разоблачение!
Какая комфортная температура!
Таро говорит по-английски лучше, чем я.
Английский язык несомненно является простейшим и в то же время эффективнейшим средством международного общения.
Определённо, не всё то золото, что блестит.
Первый король Венгрии был коронован в тысячном году.
Скажи сейчас или молчи до конца дней своих.
Мы должны использовать лестницу, потому что лифт на ремонте.
Ты совсем голову потерял?
Горячей воды нет.
К сожалению, он умер молодым.
Умный шопинг требует тщательного планирования.
Если что-нибудь найдёшь, позвони мне.
Бегите!
Он вернулся из Китая.
На Мэри была юбка в цветочек.
Мы встали в четыре утра.
Том отверг обвинение.
Чудеса действительно существуют, и мы в них верим.
Ребёнок не спал всю ночь.
Я знаю каждого из вас.
Люди, думайте головой!
Я не разрешаю вам обращаться ко мне на "ты."
Я вам напишу.
Не могу тебе с этим помочь.
Как ты убил Тома?
Мы помылись.
Концерт был не очень хорош.
Качество перевода улучшилось.
Есть способ.
Тому надо идти в школу.
Ты сегодня вечером идёшь в театр?
Этот нож не будет хорошо резать.
Это за счёт фирмы.
Доза определяет яд.
Думаю, это очень хорошо.
Преступник оставил следы.
Он выпил кружку пива.
Принесите мне, пожалуйста, стакан воды.
Я хочу поехать на метро.
Я скоро женюсь!
Ты ещё помнишь, сколько у тебя было мобильных телефонов?
Если тебе нужен карандаш, я одолжу тебе один.
Адвокат плохо справился со своей работой.
Он взял неделю отпуска.
Том никогда не говорил мне ни слова об этом.
Где ты был прошлой ночью?
Наши боги мертвы.
Том работал с Мэри.
Это не больница.
Я сдал экзамен без подготовки.
Мне очень нравится твоя квартира.
Том, все эти книги твои?
Экзамен был очень простым.
Мэри не считает латынь мёртвым языком.
В это время ты должен вставать.
Доктор Заменгоф умер в Варшаве 14 апреля 1917 года.
Хочешь выпить чаю?
Учёные обнаружили, что раньше в Сибири обитали единороги.
Это миф!
Это правда ты?
Она умерла в возрасте 54 лет.
Без шапочки в бассейне плавать нельзя.
От тяжёлой работы ещё никто не умирал. Но зачем рисковать?
Девочка заплакала.
Ваш отец высокий.
Большое спасибо за телефон, который ты мне дал.
Она блудница.
Меня зовут Том.
Это женская работа.
Она говорила спокойным тоном.
Ты даже имени моего не знаешь.
У меня новый велосипед.
Куда идёшь?
СПИД не передаётся между двумя людьми, пьющими из одного стакана.
Я знаю его в лицо, но не по имени.
Я люблю слушать музыку.
Я заплатил в нужный момент.
Они выбрали Тома своим лидером.
Она украла мои часы.
В километре тысяча метров.
Она много денег тратит на платья.
Мой сын всего лишь подросток.
Я кормлю дочь грудью.
Том напивается почти каждый вечер.
Она не захотела со мной проститься.
Вы меня слышите?
Томас начал изучать эсперанто год назад. Сейчас он уже бегло говорит на нём.
Жизнь пациента была в опасности.
Какой у него рост?
Я не люблю тишину.
Кто видел мою книгу?
Шарф не забудь надеть. Вон на улице хиус какой.
Что это за мальчик там плавает?
Ты об этом пожалеешь.
Повтори это, если ты мужчина!
Я уже не так молод, как раньше.
Покажи им, что ты умеешь.
Что Том сказал Мэри?
Кто заплатит за бензин?
Скажи мне, по какой причине тебя вчера не было в школе.
Нет никакой причины.
Рокфеллер был мэром Нью-Йорка.
Свадьбу отпраздновали очень пышно.
Мыслю, следовательно, существую.
Спроси у неё, как её зовут.
Уродливость обладает одним преимуществом над красотой - она сохраняется надолго.
Я часто вижу один и тот же сон.
Я знаю, что они хотят, чтобы я сделал.
Ты когда-нибудь играл в гольф?
Дерево перегородило дорогу.
Сварите рис.
Том не может представить себя учителем.
Сейчас пять часов.
Опять дождь!
Сегодня дождь будет?
В понедельник его состояние немного улучшилось.
Я горд тем, что являюсь частью этого проекта.
Моя жена думает, что я сумасшедший.
Это не ответ.
Вора поймали сегодня утром.
У вас есть бронь?
Лучше промолчать, чем ошибиться.
Её велосипед лучше, чем мой.
Её голос приятно слышать.
Опять?
Мы знаем, что это был твой долг.
Какие у тебя ассоциации с летом?
Что более важно?
Тебе так не кажется?
Она водит импортный автомобиль.
Она познакомила меня со своим братом.
Я знаю, сейчас рано, но давайте пойдём домой.
Ты шутишь?
Пропусти его.
Я понимаю ваш язык.
Он нам соврал.
Мне не нравится, когда ты так делаешь.
Он задаёт отцу вопросы.
Она всегда носит с собой Библию.
Вначале каждый игрок получает по две карты.
Не знаю, что происходит в этом городе.
Свежая еда восхитительна.
Я бы не смог сказать это лучше.
Вы не дадите мне лист бумаги?
Женщина за рулём - постоянная угроза.
Ты умеешь плавать.
Сегодня лифт неисправен.
Мы одного роста. У нас у обеих метр семьдесят.
Это наша гостиница?
Надеюсь, все твои мечты осуществятся.
Спасибо Вам за быстрый ответ.
На него можно положиться.
Твои родители будут волноваться.
Гений - это один процент вдохновения и девяносто девять процентов пота.
Тема никому не интересна.
Не давай Тому перейти улицу.
Я хочу снова это увидеть.
Думаешь, я слепой?
В детстве её любимой едой была пицца.
О чём говорил Том?
Сайт был запущен в прошлом месяце.
Я какое-то время провёл в Индии.
Вы сделали домашнее задание.
Моё пребывание в Индии не было особенно полезным.
Это собака.
Том не может вспомнить, когда в последний раз спал в своей постели один.
Диктофон записал его голос.
Какая неудача!
На кого из родителей ты похож?
Кто-то шапку забыл.
Нет, я не говорю по-английски.
Том - водитель такси.
У них есть вино.
Мой сын слишком худой.
Вы умные.
Почему я не могу петь так же, как они?
Я хочу сказать ей, что люблю её.
Это стоит три евро.
Как ты так быстро приехал?
Ты купил это на чёрном рынке?
Это дерево кривое.
Он на три года младше, чем я.
Моя сестра говорит, что если положить в кофе сахар, это перебьёт его вкус.
Том купил пару недорогих ботинок, но недолго их проносил.
Джим вышел, но Мэри осталась дома.
Почему не оба?
Вчера я пошла в магазин одежды и купила голубую блузку и три пары брюк.
Где ты искал?
Мы проснулись очень рано.
Обжорство Тома не знает границ.
Мэри сама сшила себе костюм.
Том редко читает журналы.
Он достаточно близко, чтобы дойти пешком?
Ты забыл ложки.
Ты вчера был с моим братом?
Всегда, когда я нахожу что-либо, что мне нравится, это слишком дорого.
Зачем я это сделал?
Корабль был покинут до того, как он затонул.
Том явно был болен.
Том хочет прославиться.
Я поеду в Париж, когда у меня будет достаточно денег.
Этот шкаф полон.
Я плохо воспитана.
Я знаю, что говорю.
Они побеждённые победители.
Ребёнок спрятался за дверью.
Я живу в доме моего дяди.
Ты один или с компанией?
Ты запер дверь, не так ли?
Рассмотри факты.
Я кузен Тома.
Пойдем на пляж.
В году четыре сезона.
Я развеял его сомнения.
Ты должна извиниться передо мной за это.
Вопрос Мэри привёл Тома в замешательство.
Я не знаю, идти на вечеринку или нет.
Уровень безработицы высок.
Козёл!
Это не просто теория.
Она почти весь день его игнорировала.
Скоро мы узнаем правду.
Эта стена очень холодная.
Том женился в двадцать шесть лет.
Возьми это, попробуй.
У него в комнате всё покрыто пылью.
Есть один сайт под названием "Tatoeba."
Она любит собак.
Мы спасём тебя.
Кто починил окно?
Если я прямо сейчас чего-нибудь не съем, я упаду в обморок.
Том будит Мэри в одиннадцать часов.
Ты мне когда-нибудь скажешь, сколько тебе лет?
Он был полон радости после встречи со своей женой на вокзале.
Мы на полпути.
Она ничего не сделала.
Чего ты так зеваешь? Спать, что ли, хочешь?
Мне нужны мои очки.
Незнакомец - это друг, которого ты ещё просто не знаешь.
Том ещё не пожарил рыбу.
Том потёр себе ступни ног.
Том танцует.
Не говори таких вещей.
Мы поужинаем, когда ты придёшь домой.
Четвёртый день недели - четверг.
Я думаю только о прекрасной Изабелле - девушке моей мечты.
Хелен Келлер была глухая и слепая.
Она его всем сердцем ненавидела.
У тебя есть свободное время?
Том понял, что ошибается.
Мэри хотела знать, есть ли у Тома девушка.
Надеюсь, мы ещё встретимся.
Это наша проблема.
Можно войти?
Дай мне стакан воды, пожалуйста.
Том медленно ест.
Том забыл, где оставил свой зонтик.
Любовь к демократии - это любовь к равенству.
Не может быть, чтобы она это сама написала.
У него никогда ещё не было такого грозного противника.
Ты считаешь, что это глупо?
Я приеду через четыре часа.
Этот автомобиль просторный и практичный.
Что Том там делает?
Она попросила меня никому не говорить. Так что я этого не сделал.
Сейчас у Тома есть работа.
Мы всё делаем вместе.
Иногда можно позволить себе немного роскоши.
Он уже не тот, что прежде.
Ты не мог бы помыть мне это яблоко?
У твоей жены есть работа?
Увидев столько страдания, она опечалилась.
Я видел их вместе несколько раз в разных местах.
Ты не можешь купить машину?
Новая стрижка закрывает ему уши.
Если кто не хочет трудиться, тот пусть и не ест.
Прошло 200 лет со времени смерти Моцарта.
Я хочу пиццу.
На него напала акула.
Том ничего не знает о случившемся.
У птиц есть гнёзда, у пауков - сети, а у людей - дружба.
Я живу в этом доме.
Чем раньше ты это сделаешь, тем лучше.
Что ты скажешь?
Думаю, это его зонтик.
Том и Мэри правда друзья?
Германия - одна из самых красивых стран Европы.
Вот журнал, который ты искала.
Мне надоело постоянно выслушивать одно и то же.
У нас осталось молоко?
Том обычно останавливается в пятизвёздочных отелях.
Давайте приступим к делу.
Гитара как женщина: если правильно с ней обращаться, она обязательно заиграет...
Ищите женщину!
Я читал книгу.
Это большое недоразумение.
Не говори мне, что не умеешь водить.
Том не звонил.
Вы должны уважать старших.
Вот моё сердце.
Он не в Китае.
Доставай оружие, трус!
Моего брата нет дома.
Его зарплата высокая.
У меня две книги.
Сегодня двадцать второй день рождения моего младшего брата.
Теперь дни станут длиннее.
Я знаю, что это плохо.
Число жителей Земли вскоре удвоится.
Отдыхать - не работать.
Перестаньте терять время и возвращайтесь к работе.
Я отвечу на этот вопрос.
У нас был неприятный опыт.
Сегодня будет полнолуние.
Том и Мэри знают?
Это разве не твои книги?
Я не уверен, что могу помочь.
У Тома уже есть план.
Я так есть хочу.
Ему пришлось оплачивать ущерб.
Если тебе нравятся морепродукты, то ты пришёл в правильное место!
Мой мобильный телефон работает в любой точке города.
В любом случае мы поедем.
Том теряет Мэри.
Туман не давал ему смотреть вдаль.
Скажи, почему ты вчера не пришёл?
В начале Бог создал небо и землю.
Если бы Тома не было, я бы сделал это сам.
Том до сих пор не закончил.
Ему не меньше шестидесяти лет.
Эта деревня принадлежит королю Швеции.
От лазера можно ослепнуть, если он направлен прямо в глаза.
Кто капитан этого судна?
Это не часы.
Не люблю высокомерных.
Он очень умный.
Ты хочешь сначала выйти замуж или завести ребёнка?
Покажи их мне.
Я ждал десять минут.
Какие у него симптомы?
Я не знал, что у тебя есть собака.
Не давай обещаний в минуты счастья.
Это снова произойдёт.
Множество финнов знает немецкий.
Сформируй собственное мнение.
Ты выбрал тему?
В Бразилии говорят на португальском.
С незнакомыми людьми он стеснительный.
Сколько стоит этот автомобиль?
Мой лучший друг - гетеросексуал, а я - гомосексуал.
Она не прочла книгу.
Как сказать "яблоко" на твоём языке?
Ты счастлив, Том?
Они поступили правильно.
Какое твоё любимое число?
Ты всегда занят?
Я подхватил ужасную простуду.
В выходные дни он просыпается после одиннадцати.
Наш запрос был удовлетворён.
Поезд отправляется.
Я не могу это купить, потому что у меня недостаточно денег.
Я никогда не слышал такого стереотипа.
Я люблю тебя до слёз и хочу объясниться.
Сын должен слушать отца.
Пусть делает что хочет.
Мне тут рассказали, что Мэри бросила мужа.
Ты был когда-нибудь в Африке?
Я довольно богат.
Ты слишком много пьёшь!
Ты болен!
Как ты думаешь, что произойдёт, если Земля остановит своё вращение?
Том хочет тебя поблагодарить.
Том сидит за компьютером по восемь часов в день.
Домино - моя любимая настольная игра.
На скатерти есть пятно.
Это лекарство поможет вам от головной боли.
Собрание почти закончилось.
Они готовят для нас еду.
Я немного уставший.
Законы нужно уважать.
Надеюсь, оно того стоит.
Когда он сюда приехал?
Происходит что-то странное.
Имена переменных в C регистрозависимы.
Я сыт этим по горло.
Почему ты мне не перезвонил?
Большинство японцев питается рисом.
Говори помедленнее!
Сначала дамы.
Мы из Бостона.
Открой дверь.
Как она хорошо поёт!
Что тут такого важного?
Он сбежал с другой женщиной.
Ещё слишком рано.
Собака спит за дверью.
Я буду прямо за тобой.
Я сбился со счёта.
Мои часы точнее, чем твои.
Я бы выпил немного воды.
Ты завтракал сегодня утром?
Что Том преподаёт?
Я тону.
Ты хочешь жить в Германии?
Он на два года старше Мэри.
Этот вулкан сотни лет спал.
Это происходит уже не в первый раз.
И вид тоже ничего.
Я не толстая!
Том считает, что смертная казнь должна быть отменена.
Любовь к тому, кто нас ненавидит, освобождает нас.
Я рад, что ошибался.
Ребёнок вбежал в дом.
Тома приговорили к 25 часам общественных работ.
Когда-то он был студентом.
Этот дом продаётся.
Они любят Тома.
Она прикинулась невиновной.
Но он спал как ребёнок.
Исправь ошибки.
Я люблю мороженое.
Тебе понравилось представление?
Суббота - последний день недели.
Ты - мужчина, которого я искала.
Как ты думаешь, кто он?
Том поймал мяч.
С тобой что-то случилось?
Я поехал в Лондон.
Ему придётся пересдать экзамен.
Тебе не нужно туда ходить.
С тех пор прошло три года.
Опять дождь.
Я купил машину.
Тебе надо чего-нибудь поесть.
Это совсем не смешно.
Ты не знаешь, Том по-французски говорит?
У него больше денег, чем нужно.
Нашёл что-нибудь интересное?
У тебя есть собака?
Сейчас я учусь игре на гитаре.
Дай мне руку.
Я много играю в волейбол.
Ты есть не хочешь, Том?
Много книг опубликовано, но лишь немногие заслуживают прочтения.
Он почти всегда уходит домой в пять.
Он уже сказал да.
На несколько мгновений воцарилась полная тишина.
Ты неважно выглядишь. Ты в порядке?
Это последняя репетиция пьесы.
Я не знаю, когда он вернется.
Я рада, что Тому понравилось.
Ты выше, чем она.
В этой книге вы найдёте ответы на эти вопросы и получите некоторые конкретные советы.
Обожаю танцевать под дождём!
Если поблизости есть дома, вулкан может стать причиной катастрофы.
Я не говорю, что виноват Том.
Я так жить не могу.
Размер - это не единственное, что имеет значение.
Какая у тебя фамилия, Том?
Комната Тома была очень маленькой.
Она кладёт в кофе много сахара.
Жизнь - лучшая школа.
Мой любимый раздел физики - механика.
Она сказала мне, что беременна.
Мне нужно много читать.
Не корми бездомных кошек.
Это был посредственным фильм с посредственными актерами.
Я спросил мальчика, почему он плачет.
Не могу поверить, что ты изменяешь мне с моей лучшей подругой.
Ремонт велосипедов.
Не знаю, почему моя подруга хочет, чтобы мы подождали.
Чёрт знакомый лучше чёрта незнакомого.
Врач сказал мне, что я скоро поправлюсь.
Для чего нужна отвёртка?
Мэри навестила мужа в тюрьме.
Наши инстинкты, кажется, направляют и защищают нас.
Не приходи, пока я тебе не скажу.
Какие металлы сплавляют, чтобы получить бронзу?
К счастью, со мной ничего не случилось.
Том нам не доверяет.
У него свои причины там оставаться.
Пора уходить.
Бедность вынудила его пойти на воровство.
Когда собаке весело, она машет хвостом.
Сколько у тебя друзей-канадцев?
Какой твой любимый зимний напиток?
Он умный и работящий.
Мы верим в демократию.
Я иногда хожу в библиотеку.
Папа получил классическое образование.
Что лучше, то или это?
Ключи Тома у меня.
Ей нравится готовить.
Они будут танцевать.
Где ты был в понедельник ночью?
Том - двоюродный брат Мэри.
Что ты собираешься делать в следующем году?
Ваша мама умеет водить?
Только мы умеем быть вместе на расстоянии.
Я знаю, что не смогу это выдержать.
Кошка пишет книгу.
Они хотели защиты.
Эти очки мне не идут. Они слишком большие.
Связь ужасная. Попробую переподключиться.
Это вопрос жизни и смерти.
Давай сходим в японский ресторан.
Это Том заплатил за билеты.
Я вижу, ты уже работаешь.
Том казался счастливым?
Я люблю танцевать.
У меня проблемы с французской грамматикой.
Воздух необходим для жизни.
Они обвинили Джорджа в провале.
Почему Том меня ненавидит?
Разбудите меня.
Том - мой жених.
Кажется, они правы.
Жаниу Куадрус был президентом Бразилии.
Это машина моего отца, но скоро она будет моей.
Они не слушали музыку.
Давайте поищем другое место, чтобы спрятать это.
Том знал об этом.
Сделаем паузу, хорошо?
Его дом находится на южном берегу реки.
Ты это сегодня хочешь сделать?
Когда заканчиваются занятия?
Где выход?
Какое совпадение! Мы как раз говорили о тебе.
Мне надо найти Тома.
Дождь шёл несколько дней подряд.
Ты этого не заслуживал.
Эдисон изобрёл электрическую лампу.
Держу пари, что ты влюблён.
Он беден, но никогда не жалуется.
Вытри сопли.
Сейчас у него нет денег.
Я думал, что Том это скажет.
Ты это каждый день делаешь?
Возможно, она знает ответ.
Она живет неподалёку.
Лёд твёрдый.
Кто бы захотел убить его?
Сегодня очень жарко, да?
Эта стена очень холодная.
Том, это я. Могу я с тобой поговорить?
Если погода будет хорошая, я пойду.
Каждый человек - грешник.
Вентилятор не крутится.
Не было, очевидно, никакого другого пути.
Где волки?
Том не будет ревновать?
Улицы Нью-Йорка очень широкие.
Моя дочь три года назад поехала в Англию.
Том не может прочесть все эти книги за один день.
Он низкорослый, несмотря на то, что его родители нормального роста.
У меня нет времени на ерунду.
У Тома хорошее зрение.
Том умеет обращаться с винтовкой.
Я прошу тебя раздеться. Я хотел бы полюбоваться твоей красотой.
Я хотел бы услышать твой совет.
Большое спасибо, что пришли!
Том ударил кулаком по столу.
Ты был в Соединённых Штатах?
Мы должны рискнуть.
Он не интересуется политикой.
Ему не было и двадцати, когда он основал собственную компанию.
Он заблудился, когда гулял по лесу.
Проехавшая машина нас обрызгала.
Она уже не одинока.
Тот самый человек, который вчера приходил, снова здесь.
Увидимся вечером! До встречи!
Я как раз сейчас тебе звонил.
Он поехал в Америку, чтобы изучать медицину.
Я думаю, тебе это понравится.
Она была очень рада увидеть его.
Покажись.
Мой отец работает на заводе.
Том никогда тебя не полюбит.
Том любит регги.
Сколько почек есть у человека?
Танцуй с кем хочешь.
Мешковатая одежда не рекомендуется невысоким людям.
Крепость пала.
Предложению не хватает точки.
Распишитесь внизу, пожалуйста.
Я всегда кладу себе в чай полную ложку мёда.
Я нашел решение, но я нашел его настолько быстро, что оно определенно не может быть верным.
Вы знаете его лично?
Он выпил воды из этого источника.
Более чем у двадцати процентов населения есть автомобиль.
Том умирает.
Все места заняты.
Спасибо за совет. Я попробую.
Они родители моего отца, то есть мои дедушка и бабушка по отцовской линии.
Смотреть особо нечего.
Судить пока слишком рано.
Я чех, а вы?
Вы кого-то ищете?
Она уехала за границу.
Замок находится на другом берегу реки.
Мой старший брат говорит, что не боится темноты.
Мне не нравятся её песни.
Я не бунтарь.
Её нет дома.
Если ты можешь прочесть это предложение, ты умеешь читать.
Ты очень изменился.
Дай мне хлеба и можешь назвать меня глупым.
Я бы мог помочь тебе с этим.
Я думаю, что люди по большому счёту хорошие.
Немцы склонны к строгой экономии.
Я подожду вас здесь.
Молодая актриса считала себя звездой.
Новый токийский международный аэропорт открылся в Нарите.
Том появился как раз вовремя.
У Тома плохое здоровье.
Это для моего друга.
Том приготовил на ужин спагетти.
Как закручивается этот болт? По часовой или против часовой стрелки?
Разве это наша проблема?
Я использую Google почти ежедневно.
Мы не улыбаемся.
Не открывай эту дверь, пожалуйста.
Я не люблю яйца.
Надеюсь, ты умрёшь.
Перевод этого материала требует огромного терпения.
Она спала с начальником.
Перед поездкой я подстригся.
Но ты даже не был с ним знаком!
Я управляю мотелем.
Все лошади - животные, но не все животные - лошади.
Я уже собирался вызвать такси.
Закрой дверь - сквозняк!
Всё началось одним январским утром.
Эта подпись недействительна.
Она нагревает воду для чая.
Я хочу тебе что-то сказать.
Дай мне бутерброд.
Я его поддерживаю.
Там был мост.
Во вторник было очень холодно.
Том заявил, что не имеет никакого отношения к убийству Мэри.
Елена навещает своего дядю каждое воскресенье.
Это наш отель?
Тысячи семей остались без дома.
Эта книга была настолько хорошей, что я прочитал её три раза.
Пора мне сказать тебе правду.
Его подвиг заслуживает уважения.
Германия расположена в центре Европы.
Мне нужны не деньги, а твой совет.
В прошлом году они купили дом в Коннемаре.
В последнее время Джон слишком много пьёт.
Тома повысили.
Я так счастлива за вас двоих.
Я не согласен с тобой.
У нас есть несколько новых продуктов, которые мы хотели бы показать тебе.
Он жестикулирует, когда говорит.
Спроси его, когда он вернётся.
Ты не можешь хотя бы не смеяться?
Ты бросил своих сыновей.
Моя мать занята приготовлением ужина.
Множественное число слова "вол" - "волы."
Что ты делаешь с этими часами?
Это очень далеко отсюда.
Правда и справедливость превыше всего, ибо только они сохраняют величие нации.
Её имя было написано неправильно.
Я плачу каждый раз, когда слушаю эту песню.
Ходят слухи, что там спрятаны сокровища.
Она рассказала мне интересную историю.
"Ах!" - вздохнула она.
Она должна ему много денег.
Португальский язык близок к испанскому.
Я тебя повсюду искал.
Мне тоже скучно.
По воскресеньям банк закрыт.
Я сказал им не двигаться.
Безмерно благодарен за приглашение, но не смогу пойти.
Во сколько ты встал сегодня утром?
Население Китая в восемь раз больше, чем Японии.
Где говорят на интерлингве?
Приехали пожарные.
Несмотря на то что Марта жестами показала Ивану, чтобы он ушёл, он сознательно её проигнорировал.
Выборы в воскресенье.
Я только что пришёл из дома.
Я решил продолжить это делать.
Сегодня я не могу этого сделать.
Я был здесь дважды.
Эти два листа похожи.
Есть что-то важное?
Такада богаче нас всех.
Я их не люблю.
Я хочу одного - чтобы ты меня забыла.
Она была последней, кого я в тот день ожидал встретить.
Прямая линия - частный случай кривой.
Что сделал бы ты на моём месте?
Его новый роман будет опубликован в следующем месяце.
Папа знает, что ты сломал его часы?
Ему немного осталось жить.
Мы много говорили о тебе.
Они глупые.
Я её не забыл.
Образование в этом мире меня разочаровывает.
Шёл снег.
У нас есть один час, чтобы его найти.
Мне хочется пожить в Италии.
Утром был ливень.
Мы с Томом живём вместе.
Том был моим лучшим другом в то время.
Он всё ещё не приехал. Возможно, с ним что-то случилось.
Выключи, пожалуйста, свет, чтобы я мог поспать.
Копирование писем - это тоже её работа.
Том поёт в этом баре пару раз в неделю.
Он выше брата.
Трудно успокаивать плачущих детей.
Мне сегодня не надо на работу.
Кого ты пригласил на день рождения?
Джон играл на гитаре, а его друзья пели.
Тебе какой цвет больше нравится: синий или зелёный?
Том пессимист.
Дома большие.
Вчера я видел Хуана.
Во второй раз я отправился в Италию в 1980 г.
Том загипнотизирован.
Юкико нравится картошка.
Мой отец уехал в Америку.
Мы играем в футбол каждую субботу.
Мы кое-что купили Мэри.
Ты моя подруга?
У нас нет времени ждать.
Это - важнейшая часть философии.
Грустно то, что никто никогда об этом не узнает.
У него нет волос на голове.
Извини, я сегодня очень подавлен.
Отпуск всегда заканчивается слишком рано.
Приговор несправедливый.
Вода замерзает при нуле градусов по Цельсию, так?
Я буду спать здесь.
Дай мне тоже немного сахара.
Почему вы хотите продать его?
Я всегда буду любить тебя.
Ты забыл разделить здесь на X.
Мне нравится эта книга.
Я не понимаю, что она сказала.
Они канадцы.
Я сожалею.
У Даниэля хорошая работа.
Всему есть своя мера.
Я не играю на пианино.
Пять провинций полностью затоплены, и более пяти тысяч человек эвакуировано.
Протесты продолжаются.
Том, видимо, не хочет нашей помощи.
Том - игрок команды Бета Футбол Клуб.
Я плаваю в озере.
В этой копии полно ошибок.
Она дала ему пощёчину.
Конференц-зал в данный момент занят.
Ты не должен верить всему тому, что читаешь в газетах.
Вы хотите, чтобы я положил это на стол?
Я чувствовала себя использованной.
Я не люблю упрямых людей.
Она не такая высокая, как он.
У меня новая девушка. Ты не знал?
Мы разместили фотографии с нашей свадьбы в Facebook.
Мне нравится вставать рано, чтобы проводить утро с пользой.
Это один из учеников моего отца.
Я из среднего класса.
Мы находимся в конце эры Рыб и перейдём в эру Водолея.
Том позвонил Мэри.
Застенчивый ученик пробормотал свой ответ.
Ты почистил зубы?
Твои сыновья говорят по-французски?
У меня нет сдачи с 50 реалов.
Я собираюсь вернуться в Бостон завтра.
Врунья!
Мария бреет ноги.
Ты ешь хлеб на обед?
Том ушел в отставку на следующий день.
Шоколадное дерево растёт в тепле и влажности.
Чьи это вещи?
Да, там.
Кейт пошла на вечеринку, чтобы увидеться со своими друзьями.
Ты билингв?
Это собака?
Какое совпадение, у нас одна и та же модель обуви!
Том начинает лысеть.
Я не ждал тебя так рано.
Меня зовут Аманда.
Я хочу поговорить с ней сейчас.
По его акценту я могу сказать, что он немец.
Вы должны уходить сейчас?
У собак чёрно-белое зрение.
Чего ты смотришь на Тома?
Большинство наших работников - молодые люди.
В годы студенчества Том жил в поистине спартанских условиях.
Её сопровождала мама.
Куда ты положил ключи?
Том больше не будет говорить со мной.
Помоги мне, а я помогу тебе.
Из какого количества воды состоит человеческое тело?
Я могу их найти.
Свойства какао помогают поддерживать хорошее настроение и действуют как антидепрессант.
Сколько денег ты получил?
У меня болит спина.
Какой у вас любимый ресторан в Бостоне?
Не играй с тем ключом!
Вы меня ищете?
У нас есть план.
Пожалуйста, выключи радио.
Я не так уж и много поспал.
Она подала мне кофе.
Том и Мэри играют в покер.
У Тома и Мэри два кота.
Не шуми, я пытаюсь работать.
Я думал, ты потеряла свои часы.
Она никогда не красит губы в красный цвет.
Том нажил большое состояние.
Она работала с утра до ночи.
Твои родители не научили тебя есть?
Том не смог понять, что пыталась сказать Мэри.
Я скажу тебе, что могу сделать.
Этого я не помню.
Ты хочешь остаться?
Я занят выполнением домашней работы.
Пэт пойдёт на день рождения к Джиму.
Я не понимаю по-французски.
Мне важно, чтобы он пришёл.
Им просто нужно кого-то обвинить.
Тому и Мэри пришлось бежать.
Вы хотите купить дом в Германии?
Мэри твоя дочь?
Чогори - вторая по высоте гора на Земле после Эвереста.
То, что ты планируешь делать, опасно.
Том хочет измениться.
В действительности меня не волнует, где был Том.
Она предпочитает кофе без сахара.
Какие преимущества и недостатки в том, чтобы быть молодым?
Покажись!
Сколько у тебя комнат?
В день у нас по шесть уроков.
Я всегда был объектом его угроз.
Это наши сыновья.
Я подожду здесь, пока он придёт.
Она плывёт.
Том не может точно вспомнить, что сказала Мэри.
Тут поблизости есть отель?
Остерегайтесь подделок.
Тебе нечего делать?
Я сейчас живу в Киото.
Он очень хорошо говорил.
Я никогда в жизни не лгал.
Я хочу знать, кто ты.
У тебя вообще не бывает занятий или что?
У Тома новая машина.
Бенджамин Франклин был американским политическим деятелем и изобретателем.
Моя жена до сих пор не знакома с моими родителями.
Я должен бежать отсюда.
На улице так холодно, а автобус не приходит.
Большинство швейцарцев говорит на трёх или даже на четырёх языках.
Пришло больше двадцати человек.
Они знают, кто ты.
Эта деревня скучная.
Найди этот город на карте.
Мужчины не всегда такие, какими кажутся, но редко превосходят ожидания.
Есть нож.
Я ненавижу сам себя и хочу умереть.
Моё хобби - коллекционировать иностранные марки.
Минутку! Не кладите трубку!
Пожалуйста, погасите свет, перед тем как выходить из комнаты.
Я никогда с ней не работал.
Он вдвое старше неё.
Иран объявил войну Соединённым Штатам.
Она тоже его видела.
Том сделал это с самыми лучшими намерениями.
Виноват не ты, а я.
Рыба плавала в воде.
Какими были ваши первые слова?
Это белый виноград.
Лучше мужчина без денег, чем деньги без мужчин.
Где вы работаете?
Я пытался найти её номер телефона.
Я только хотел поговорить с ней.
Ты Фернанда Сикейра?
Доброе утро!
Как любопытно!
У меня голова болит.
По крайней мере ответь мне.
Не забудь закрыть дверь.
Я боюсь, что лодка потонет, если нас будет больше семи.
Надо зарядить батарею.
Они верили в его честность.
Он стоял у входа.
В самолёте было пятьдесят пассажиров.
Она много времени проводит в библиотеке за чтением.
Конституция страны - наследие военной диктатуры 80-х годов.
Вам понравилось?
"У меня есть идея, как нам спастись от банкротства!" - "Ты знаешь, куда можешь засунуть свои идеи."
Мы хотим это услышать.
Вы когда-нибудь в Париже были?
Тебя накажут.
Ты знаешь это лучше, чем кто-либо ещё.
Я буду по тебе скучать.
Марина из России, а Кларисса - из Швеции.
Сейчас почти двенадцать часов.
Сегодня днём больного лихорадит.
Аромат весенних цветов витал в воздухе.
Я тоже добавил тебя в Фейсбуке.
Я ещё работаю.
Сегодня лифт неисправен.
У Колумба не было телефона.
Квинт разозлён и бьёт Марка.
Том впустил Мэри.
Том не играет в регби.
Том хотел, чтобы Мария вышла поиграть.
Мне надо идти в школу.
Я думал, что смогу встретить тебя здесь.
Я скучаю по тебе.
Вы получили письмо?
Новость его очень обрадовала.
Я потеряю работу.
Я сделал всё, что мог, но мне пришлось сдаться.
Взгляни на этот дом.
Думаешь, в Германии легко найти работу?
Что ты хочешь знать?
Я буду ждать тебя.
У меня болит здесь.
Я не знаю этого слова.
Давайте сделаем это снова.
Пожалуйста, продолжай.
Тот, что на письменном столе, мой.
Тебе надо снять пальто.
Она засмеялась и играючи меня толкнула.
Как выглядела Эми?
Мирей Матьё - одна из лучших певиц Франции.
Он глуп.
Не ешь прилепленную к сиденьям жвачку!
Я не хочу проблем.
