ହେଲେ ଯଦି ତାର ମସ୍ତିଷ୍କ ଅକାମି ହୋଇଯାଇଥିବ ତେବେ, ସେ ଆଉ କେବେ ଭାବିପାରିବନି, କହିପାରିବନି, ଅବା ଶୁଣିପାରିବନି |
ସେ କଣ ଚାହୁଁଛି ମୁଁ ବୁଝିପାରୁନାହିଁ |
ମୁଁ ଆଉ ବଞ୍ଚିବାକୁ ଚାହୁଁନି
କେତେଟା ସମୟ ହେଲା?
ମୋର ପିତାମାତା ମୋତେ ପ୍ରେମ ସମ୍ପର୍କ ଗଢିବାକୁ ଦିଅନ୍ତି ନାହିଁ |
ହେ
ତୁମେ କୌଣସି ସନ୍ଦେହଜନକ ବ୍ୟକ୍ତିଙ୍କୁ ଦେଖିଲ କି?
ଏହା ଘଟୁଛି |
ଜଳ ହିଁ ଜୀବନ ।
କଇଁଛମାନଙ୍କ ଦାନ୍ତ ନଥାଏ
ସାଇକେଲ ହେଉଛି ଗମନାଗମନର ଏକ ସୁସ୍ଥ ମାଧ୍ୟମ |
ଲାୟଲାର ଶାର୍ଟଟି ରକ୍ତରେ ଭିଜି ଯାଇଥିଲା |
ଆମେ ତାହା କିପରି କରିବୁ?
ତୁମକୁ ଦେଖିଲେ ଏକାକୀ ପରେ ମନେ ହେଉନଥିଲ |
ଟମ୍ ଅଦକ୍ଷ୍ୟ ହୋଇପାରେ |
ମୁଁ ଏହା ଭାବିନଥିଲି ଯେ ଟମ୍ ମେରୀକୁ କହିବ ସେ କାର୍ଯ୍ୟଟି କିପରି କରାଯିବ |
ମୋ ପାଇଁ ଡିସେମ୍ବର୍ ମାସଟି ବର୍ଷର ସବୁଠାରୁ ଗୁରୁତ୍ବପୂର୍ଣ ଅଟେ |
ତୁମେ କଣ ପ୍ରକୃତରେ ଏହା ଭାବୁଛ ଯେ ଏଠାରେ କେବଳ ଟମ୍ ହିଁ ଫ୍ରେଞ୍ଚ୍ ବୋଲିପାରିବ?
ଟମ୍ କହିଲା ଯେ ବୋଧହୁଏ ମେରି ତାହା କରିଥାଇପାରେ |
ସେ କହିଲା ଯେ ସେ ପ୍ରଭାବିତ ହୋଇନଥିଲା |
ସେମାନେ ଜାଣିଥିଲେ ଯେ ତାହା କରିବା ଆବଶ୍ୟକ ଅଟେ |
