Καλημέρα.
Το Βερολίνο είναι η πρωτεύουσα της Γερμανίας.
Κατέθεσε εναντίον του.
Πού είναι η ελληνική πρεσβεία;
Δε δουλεύω έτσι.
Θέλω να πάω στην Αγγλία.
Πρέπει να περάσεις πάνω από το πτώμα μου!
Έχω κάτι να κάνω.
Στερείσαι φαντασίας.
Ο σύζυγός σου σε απατά.
Σ' αρέσει η μουσική;
Την αγαπάω και με αγαπάει.
Παρακαλώ, πόσο κάνει αντό;
Είμαι παντρεμένη.
Είστε σε όλα τέλειοι.
Δεν μπορείς να διδάξεις ένα καβούρι να περπατάει ευθεία.
Είστε σπίτι;
Ανακοινώθηκε ότι ο κ. Σμιθ θα ήταν ο επόμενος πρόεδρος.
Γιατί δε λέτε κάτι;
Καλή τύχη.
Δεν υπάρχει τέτοια λέξη στη ρωσική γλώσσα.
Μπορείτε να μου πείτε, που μπορεί να βρίσκεται ο Τομ;
Ποιός είναι ο αγαπημένος σου σκηνοθέτης;
Η ιδιοκτησία είναι κλοπή.
Ανοίξτε το βιβλίο σας στη σελίδα δέκα.
Η μητέρα μου είναι Ελληνίδα.
Φέρτε μου τα γυαλιά μου.
Νομίζω ότι σου αρέσει η δουλειά σου.
Τρεις μπύρες και μια τεκίλα παρακαλώ!
Είναι η πρώτη σας μέρα στο σχολείο;
Είναι μια νεαρή μαθήτρια.
Αυτή είναι η ομπρέλα μου.
Στο ορκίζομαι ότι δεν μου είχε πει τίποτα.
Τι δίνεις στο σκύλο σου να φάει;
Ο αδελφός σου είναι πολύ θυμωμένος.
Γιατί με κοιτάνε όλοι;
Δεν πίνω αλκοόλ.
Η Χέδερ με πιστεύει.
Σου αρέσει το λευκό κρασί;
Δε λέει ψέματα.
Συγγνωμη ,δεν ήθελα να σε κάνω να κλάψεις.
Γύρισα στην Ιαπωνία.
Δεν είμαι δω.
Δεν είμαι σίγουρος ότι αυτή είναι καλή ιδέα.
Δεν έχω να πω τίποτα πάνω σ' αυτό το θέμα.
Έχετε ποδήλατο;
Λατρεύω το ψωμί.
Σ' αρέσει η μουσική;
Ναι, παρακαλώ.
Η στάση μου έχει αλλάξει.
Πού είναι η οδοντόβουρτσα;
Πρέπει να πληρώσω το ενοίκιο.
Έχεις φάει ποτέ σ' αυτό το εστιατόριο;
Έχετε ρύζι;
Ο Τομ μένει σε τροχόσπιτο.
Μιλάτε Ρωσικά;
Έχει δυο αδερφές.
Σ' αρέσει να τραγουδάς;
Έχεις πέδιλα;
Πρέπει να γυρίσω στη δουλειά.
Μ' αρέσει να παίζω πόκερ.
Ο Λώρι είναι σπίτι;
Το κοινό χειροκρότησε.
Αυτό είναι εύκολο.
Ο Τομ αγοράζει μπανάνες.
Τα σιγανά ποτάμια να φοβάσαι.
Κανένας δεν απάντησε στην ερώτησή μου.
Εσείς είστε μια γυναίκα και εγώ είμαι ένας άντρας.
Νομίζω ότι θα έρθει, αλλά δεν είμαι σίγουρος.
Χρειάζομαι 30 λεπτά.
Μου αρέσει το κίτρινο.
Λέγεται πως το σπίτι είναι στοιχειωμένο.
Κανείς δεν μπορεί να με σταματήσει.
Πρώτα πρώτα, πρέπει να καλέσω στον Jim.
Η κούρασή μου δε σταμάτησε ακόμα.
Είπες ότι είσαι ευτυχισμένος.
Δεν νομίζεις ότι υπερβάλλεις λίγο;
Ο γιος μου είναι χήρος.
Πότε έφτασες;
Είναι τρεισήμισι.
Δεν μπορώ να το βοηθήσω.
Είμαι πολύ κουρασμένη.
Όλα είναι έτοιμα.
Ο κ. Σάτο μιλάει καλά Αγγλικά.
Δεν καταλαβαίνεις τις γυναίκες, Τομ.
Υποθέτω πως είχα άδικο.
Ονειρεύεται ο Τομ;
Σου αρέσει το κόκκινο κρασί;
Προσπάθησε να αγαπάς όλους.
Αυτό το άρθρο δεν έχει καμιά αξία.
Σήμερα αισθάνομαι άσχημα.
Ποια είναι η κιθάρα σας;
Πήγα στο σχολείο σας.
Ο ανεμιστήρας δε δουλεύει.
Αυτή του ζήτησε χρήματα.
Παίζω ποδόσφαιρο.
Παντρεύτηκε ένα Αμερικάνο.
Ο θείος μου και η θεία μου ζουν στη Γαλλία.
Ψόφησα από την κούραση.
Τα παιδιά μου ζουν στη Βοστώνη.
Ο Τομ κάπνιζε.
Βαδίζει γρήγορα.
Ποιο είναι το αγαπημένο σου χρώμα;
Τα σιγανά ποτάμια να φοβάσαι.
Πόσον καιρό σκοπεύεις να μείνεις;
Αυτός τρέχει.
Δε θέλω παρά την αγάπη σας.
Ένα συν δύο ίσον τρία.
Δε θέλω να εμπλακώ σε αυτή την ιστορία.
Πέθανε πριν από πέντε χρόνια.
Δεν είναι νομικά δεσμευτικό.
Δεν έχω κοπέλα.
Τον εκλέξαμε για δήμαρχο.
Νομίζω πως μου είπατε ψέματα.
Τους θέλω ζωντανούς.
Άκου· έχω ανάγκη να σε δω.
Στη Νάπολη ένα από τα τρία παιδιά δεν πηγαίνει στο σχολείο.
Ζήτησα βοήθεια.
Μ' αρέσει το χιόνι.
Τι έχεις κάνει με τον στυλό μου; Ήταν εδώ πριν από ένα λεπτό.
Μ' αρέσει η μουσική.
Δε μου μιλάει ποτέ αυτός.
Πού είναι η εφημερίδα;
Πότε μπορώ να τη δώ;
Πέθανε πριν από πέντε χρόνια.
Η είσοδος στο κοντσέρτο κοστίζει περισσότερο απ΄αυτή στον κινηματογράφο.
Θέλω απλά να σας το ανταποδώσω.
Τα λέμε αργότερα!
Σου αρέσει να τραγουδάς;
Την βλέπω σαν να'ναι αδερφή μου.
Δεν ξέρω τι να πω στον Τομ.
Καλή χρονιά!
Τα βιβλία σε εκείνο κατάλογο θα είναι δύσκολα να βρεθούν στην Ιαπωνία.
Νομίζω πως είμαστε σχεδόν έτοιμοι.
Ο Τομ ήταν ζωντανός.
Νερό, παρακαλώ.
Ο Αχιλλέας ήταν ένας Έλληνας αρχαίος ήρωας.
Θα τον σκοτώσω.
Δεν τη σκότωσα.
Καλή ερώτηση.
Μπορώ να σε προστατέψω.
Έπλυνα το πουκάμισό μου.
Μπορώ να δικαιολογήσω κάθε δεκάρα που ξόδεψα.
Θέλω να χορέψετε μαζί μου.
Οποιοσδήποτε γιατρός θα σας πει να μην καπνίζετε.
Αυτό το βιβλίο είναι για τα αστέρια.
Πρέπει να βρω το κλειδί μου.
Αυτός χαιρέτησε τη γυναίκα.
Καλά Χριστούγεννα!
Δεν τρώω συνήθως κόκκινο κρέας.
Ο σκοπός αγιάζει τα μέσα.
Πού είναι η έξοδος;
Γαλλία, σ' αγαπώ!
Το σπίτι σας είναι μεγάλο.
Βαδίζει γρήγορα.
Πού βρήκες τα κλειδιά;
Σ' αγαπώ.
Τί κάνεις;
Βασανίστηκαν.
Βρήκα το άδειο κουτί.
Θα πας με τον Τομ;
Εμβολιαστήκατε για τέτανο;
Αυτό το εισιτήριο ισχύει για τρεις ημέρες.
Είμαι φτωχός.
Άνθρωποι με φρόνηση πολλές φορές μαθαίνουν πολλά από τους εχθρούς τους.
Δεν υπάρχει πρόβλημα.
Είναι καλός άνθρωπος.
Έχασε την τσάντα της.
Ο Τομ είναι πολύ ήσυχος.
Ας προσπαθήσουμε άλλη μια φορά.
Δε μπορείτε να έχετε την πίτα ολόκληρη και το σκύλο χορτάτο.
Ο Θεός είναι ένας κύκλος του οποίου η περιφέρεια είναι μια ευθεία.
Δε χρειάζεται να με πείσεις.
Αυτός ο σκύλος δαγκώνει.
Πού δουλεύετε;
Σε παρακαλώ να με συγχωρήσεις εάν σε έχω πληγώσει.
Έχει άδικο αλλά είναι πολύ ξεροκέφαλος να το παραδεχτεί.
Κάτσε λίγο μαζί μου.
Είδα πέντε άντρες.
Είμαι σύμφωνος με την πρόταση.
Έχω ένα μυστικό.
Μπορείτε να τηλεφωνήσετε στον Τομ.
Πιστεύω ότι κάνεις λάθος.
Μη μιλάς τόσο δυνατά.
Ο Τζον Λοκ, ο γνωστός φιλόσοφος της ελευθερίας, ήταν μέτοχος στη Βασιλική Εταιρία της Αφρικής, η οποία αγόραζε και πουλούσε σκλάβους.
Είναι περίπου 40 χρονών.
Έχει μείνει καθόλου αλάτι;
Συμφωνώ μαζί σου.
Η γάτα είναι σαν ανθρώπινο πλάσμα.
Το πλοίο ναυάγησε χωρίς ούτε έναν επιζόντα.
Δεν είναι δύσκολο.
Δε θα το υπογράψω αυτό.
Δεν είναι μόνο έξυπνη αλλά και όμορφη.
Γράφει σενάρια με προβλέψιμες πλοκές.
Θα είμαι εκεί σε δεκαπέντε λεπτά.
Δεν ήσασταν άρρωστοι.
Το κρασί ήταν εξαιρετικό.
Η νύχτα ήταν κρύα.
Μπορώ να μιλήσω στον Τομ, παρακαλώ;
Αυτό το ασανσέρ μπορεί να μεταφέρει δέκα άτομα σε μια στιγμή.
Ένα ποτήρι νερό, παρακαλώ!
Η γυναίκα τρώει ψωμί.
Μπορείς να το περιγράψεις;
Πού θέλετε να φάτε;
Υπάρχει ένα χρηματοκιβώτιο στο γραφείο του Τομ.
Μοιάζουν σα δυό σταγόνες νερό.
Αυτός έγραψε στους γονείς του.
Το βλέπετε το άσπρο σπίτι;
Τα αεροπλάνα δίνουν τη δυνατότητα στους ανθρώπους να ταξιδεύουν μεγάλες αποστάσεις γρήγορα.
Μην κουνάς τα πόδια σου πριν καβαλικέψεις.
Το τείχος του Βερολίνου έπεσε το 1989.
Δούλευε απ'το πρωί ως το βράδυ.
Δεν θέλω να σχολιάσω αυτή την υπόθεση.
Δε μου αρέσουν οι αράχνες.
"Πώς ονομάζεται το σημείο @ σ' αυτή τη γλώσσα;" "Παπάκι."
Μου αρέσει να μελετώ ξένες γλώσσες.
Οι δυό μας χωρίσαμε την περασμένη χρονιά.
Ένα λεπτό.
Έχω ανάγκη από καλές συμβουλές.
Ξέρετε τι θέλω;
Μου λείπεις.
Η ώρα είναι έντεκα, πρέπει τα παιδιά να πάνε για ύπνο, έχουν σχολείο αύριο.
Θέλετε να με ακούσετε για μερικά λεπτά;
H πλώρη είναι το μπροστινό μέρος του πλοίου.
Δε θέλω να παίξω.
Αρνούμαι να το επιτρέψω αυτό.
Βοηθήστε τον Τομ, σας παρακαλώ.
Ο πατέρας μου έκοψε το κάπνισμα.
Τι έχετε;
Εγώ τρώω τον κάβουρα.
Έχετε μια στιγμή;
Μόνον ο χρόνος θα το δείξει.
Γιατί δεν ήρθατε;
Ο Τομ ξεπέρασε τις προσδοκίες μου.
Το 1493, το Βατικανό έδωσε την Αμερική στην Ισπανία και τη μαύρη Αφρική στην Πορτογαλία "προκειμένου τα βαρβαρικά έθνη να περιοριστούν στην Καθολική πίστη."
Δεν καταλαβαίνω αυτή τη πρόταση.
Είμαι καλή στα μαθηματικά.
Πού να το ξέρω;
Δε συνειδητοποιείς την τύχη που έχεις.
Σ' αρέσει το κόκκινο κρασί;
Οι πειρατές έθαψαν τον θησαυρό στη γη.
Δώσε μου έναν καφέ, σε παρακαλώ.
Εγώ τρώω ένα μήλο και αυτή τρώει ψωμί.
Δεν έχει δίπλωμα.
Μπορώ να σας βοηθήσω;
Τι σου έχουν κάνει;
Είμαι πλούσια.
Σε περίμενα σπίτι μας εδώ και μία ώρα.
Το μαχαίρι είναι βρόμικο.
Πλένετε τα χέρια σας πριν τον φαγητό;
Μου λείπει η μαγειρική της μαμάς μου.
Οι Ηνωμένες Πολιτείες της Αμερικής είναι μια δημοκρατική χώρα.
Είμαστε σε μιά βιβλιοθήκη.
Γράφουν γράμμα;
Αποφάσισα να εγγραφώ.
Η θάλασσα είναι πράσινη.
Ο πατέρας της τής άφησε το σπίτι στη διαθήκη του.
Υπάρχει κάτι που πρέπει να σου πω.
Αισθάνομαι πολύ καλύτερα.
Θέλω αυτοί οι άνθρωποι να βγούν από εδώ.
Τι σας έχουν κάνει;
Μπορείς να μας δώσεις ένα παράδειγμα;
Κάνει κρύο σήμερα.
Ο άσωτος υιός επέστρεψε σπίτι.
Αυτή είναι πολύ καλή δασκάλα.
Σας αρέσει η μουσική;
Χάσατε πολύ αίμα;
Είναι ακόμα ζωντανός.
Σταμάτα αμέσως.
Ο Τομ χρειάζεται δύο εισιτήρια για Βοστόνη.
Ήξερα πως δεν έπρεπε να την επισκεφτώ, ωστόσο πήγα να τη δω.
Θα ιδωθούμε τον καινούριο χρόνο.
Νομίζω ότι μόλις άνοιξα το κουτί της Πανδώρας με αυτό που είπα.
Δε μ' αρέσει το τυρί.
Το ιρίδιο είναι ένα από τα σπανιότερα ατομικά στοιχεία.
Κοιμάται;
Πού ήσαστε χτες;
Θα είναι εκεί σε δέκα λεπτά.
Τι είναι;
Θέλω χρόνο.
Αυτοί δε φοβήθηκαν.
Θέλω μιά απάντηση από σένα κατά το δυνατό συντομότερα.
Έχετε φάει ποτέ σ' αυτό το εστιατόριο;
Τί κάνεις;
Δεν ήξερα ότι είσαι επαγγελματίας χορευτής.
Έχω δύο γάτες.
Ο Τομ είναι ο ψηλότερος στην τάξη μας.
Μπορώ να σβήσω το φως;
Το κρασί ήταν κόκκινο.
Έχεις υπολογιστή;
Θα σας πω.
Ήμουν μια χαρά.
Οι μέλισσες κάνουν μέλι.
Μία μέρα έχει είκοσι τέσσερις ώρες.
Μιλάει στο τηλέφωνο.
Ο Τομ έδωσε λίγη τροφή στη Μαρία.
Είστε πολύ καλή.
Ένας άνδρας που τρέχει ξωπίσω από ένα σκύλο δεν είναι ούτε το μισό τόσο γελοίος όσο ένας άνδρας που τρέχει ξωπίσω από μια γυναίκα.
Δεν μπορούμε να αλλάξουμε την ιστορία, αλλά μπορούμε να μάθουμε από αυτή.
Δεν έχεις καρδιά.
Κάποιος έβηξε.
Δε μου αρέσει το τυρί.
Τι ώρα είναι;
Είσαι πολύ νέος για να ταξιδεύεις μόνος.
Το αλουμίνιο είναι μέταλλο.
Σ' αγαπώ παθιασμένα.
Πάω κάθε πρωί σχολείο.
Είμαι ο Ρίχαρδος.
"Ποιός είναι αυτός;" - " Αυτός είναι ο Τζιμ."
Σας αφήνω να βγάλετε τα δικά σας συμπεράσματα.
Τώρα πάμε για ύπνο.
Πού είναι ο σταθμός;
Γιατί το κάνουν αυτό;
Πλένει τ' αμάξι.
Ο Τομ αναπνέει κανονικά.
Τι θες από μένα;
Επέστρεψα στην Ιαπωνία.
Αυτός έφυγε χωρίς να πει τίποτε.
Η ιστορία επαναλαμβάνεται.
Ο μπαμπάς δεν τρώει πολλά φρούτα.
Λίγο με νοιάζει είτε με πιστεύετε είτε όχι.
Eίστε μια γυναίκα και είμαι ένας άντρας.
Ο Τομ αγαπάει τα σκυλιά περισσότερο από τις γάτες.
Εκείνο το σπασμένο βάζο είναι του παππού μου.
Τι έκανα;
Πουτάνας γιέ!
Σ' αρέσει το μπέιζμπολ;
Τι του 'πες;
Αυτός έχει ένα αυτοκίνητο.
Το Τετουάν είναι μια πόλη του Μαρόκου απέναντι από το στενό του Γιβραλτάρ και 40 χιλιόμετρα ανατολικά της Ταγγέρης.
Μόλις πήρα το γράμμα σου χθές.
Μου αρέσει να κοιτάζω, πως αυτή γδύνεται.
Είμαι τριάντα χρόνων.
Θυμάμαι το πρόσωπο του άντρα, αλλά ξέχασα το όνομά του.
Ναί, σκέφτομαι κι αυτό ακόμα.
Θα μας βρει ο Τομ.
Ο πατέρας μου αγαπάει την μάνα μου.
Λατρεύω την μουσική.
Είσαι ψηλότερος από μένα.
Έχω πάει ήδη στο Λονδίνο.
Γιατί δεν ήρθες;
Δε μας έδωσε μόνο ρούχα αλλά και λίγα χρήματα.
Έκανα πως δούλευα.
Κανείς δεν με καταλαβαίνει.
Γεννήθηκε το 1960.
Δε χρειάζεται να μου το πεις αυτό.
Ο Τομ δεν είναι εδώ.
Θες να με συνοδέψεις;
Σας αγόρασα ένα δώρο.
Ποιανού είναι το βιβλίο;
Αυτό είναι το σπίτι σου;
Δοκίμασε αυτό!
Δε θέλω τις απολογίες σας.
Κάνω μπάνιο μια φορά την ημέρα.
Έχει ήδη ένα πόδι στον τάφο.
Σ'αγαπώ.
Δέκα μείον δύο ίσον οχτώ.
Είναι σχεδόν πάντα σπίτι του.
Αυτός ζει στο Μαρόκο.
Δεν διαβάζω.
Μου κάνει το βίο αβίωτο.
Είναι στο σπίτι σήμερα.
Νομίζω πως εδώ θα είμαστε ασφαλείς.
Αυτή η γέφυρα δεν είναι μεγάλη.
Όλος ο κόσμος χειροκρότησε.
Τι σκοπεύεις να κάνεις το Σαββατοκύριακο;
Είμαστε οι γονείς του Θωμά.
Παρακαλώ μην ενοχλείτε!
Γιατί εγώ πάντα;
Λατρεύω τα Αραβικά.
Ποτέ μην κάνετε κάτι μόνον για να αποδείξετε, ότι μπορείτε.
Ο γάμος είναι μιά περιπέτεια, όπως όταν πηγαίνεις στον πόλεμο.
Το θέμα είναι η ευτυχία.
Βάψαμε πράσινη την πόρτα.
Ένα ταξίδι στο φεγγάρι δεν είναι πλέον ένα όνειρο.
Λατρεύω τα μήλα.
Νίπτω τας χείρας μου.
Δεν μιλώ ισπανικά.
Πρέπει να τον σώσουμε άμεσα.
Δε γνωρίζω τα γεγονότα.
Αυτός πήγε για σκι το χειμώνα.
Αυτός είναι ευγενικός.
Την ημέρα που η Ευρώπη θα παύσει να μιλά τις πολλές γλώσσες που μιλάει σήμερα, θα παύσει να υπάρχει ως ιδέα και ως όραμα.
Κάποιος άνοιξε την πόρτα.
Αυτή ανοίγει το παράθυρο.
Το μάθημα δεν ξεκινά πριν τις οκτώ και μισή.
Το χόμπι της είναι η συλλογή γραμματοσήμων .
Θα πεινάσω.
Είναι αριστούργημα
Το αυτοκίνητο είναι μπλε.
Σου αρέσει το λευκό κρασί;
Μπορείτε να τ' αποδείξετε;
Θαυμάζω το ταλέντο σου.
Είστε ψηλότερες από μένα.
Ευτυχείς αυτοί που δεν επιθυμούν πιά τίποτα!
Και λοιπόν;
Είμαι αμερικανίδα τραγουδίστρια.
Μιλάει Γερμανικά.
Γιατί το κάνουν αυτό;
Άφησα τα κλειδιά μου στο τραπέζι. Μπορείς να μου τα φέρεις, σε παρακαλώ;
Οι Αμερικανοί τρώνε πολύ κρέας.
Αυτό το φάρμακο βοηθάει για τον πονοκέφαλο.
Πόσες φορές χρειάζεται να ουρήσετε το βράδυ;
Το ρύζι είναι νόστιμο.
Σήμερα είναι τα γενέθλιά μου.
Θα μπορούσα να έχω μία πίτσα παρακαλώ;
Πού είναι η τσάντα μου;
Θέλω να σας ευχαριστήσω.
Δουλεύει.
Υπάρχει καμία πτήση το απόγευμα;
Το μόνο που ξέρω είναι ότι έφυγε την περασμένη εβδομάδα.
Χρειάζεστε τη βοήθειά μας;
Θα σου πω την αλήθεια.
Η γυναίκα μου ασχολείται πολύ με το σκύλο.
Σ' αγαπώ.
Η ορχήστρα έπαιξε καλά.
Ο Τομ γνώριζε την αλήθεια.
Η Μαδρίτη είναι η πρωτεύουσα της Ισπανίας.
Μιλάς Ελληνικά;
Πες του, ρε μαλάκα!
Αν οι εκλογές αλλάζαν κάτι, θα ήταν παράνομες.
Ψάξε και θα το βρεις.
Κάνει λίγο κρύο.
Φαίνεσαι απασχολημένος.
Σήμερα είναι Σάββατο.
Το εκτιμώ.
Δεν μπορώ να τη βοηθήσω.
Ναί, το θέλουμε.
Ναί!
Ποιός έσπασε το βάζο;
Ο Τομ κι ο Τζον είναι καλοί φίλοι.
Έχω μια ερώτηση.
Έχεις όρεξη για μιά βόλτα με ποδήλατο;
Με ποιό τρένο θα φύγεις;
Αυτοί οι μαθητές είναι Κορεάτες.
Θα κλείσω την πόρτα.
Σ΄αυτόν δεν αρέσει το ψάρι.
Είναι παντρεμένη μ' έναν Αμερικάνο.
Αυτή είναι μια πάρα πολύ σημαντική μέρα για μας.
Δε θέλω να φάω.
Υπήρχε εμπάθεια στα μάτια του.
Σας περίμενα σπίτι μας εδώ και μία ώρα.
Είναι για σας.
Δώσ' μου ένα ποτήρι νερό.
Ἓν οἶδα ὅτι ουδὲν οἶδα.
Τι διαβάζετε;
Έχω να πληρώσω το νοίκι.
Μιλούσα για μουσική.
Τώρα έχει δέκα βαθμούς κάτω απ'το μηδέν.
Τομ και η Μαίρη συνήθως μιλούν ο ένας στον άλλον στα Γαλλικά.
"Τομ!" "Μαίρη!"
Αυτή είναι κόρη μου.
Προτιμώ καφέ.
Πώς είσαι; Είχες καλό ταξίδι;
Ο Μπομπ είναι φίλος μου.
Διαλέξαμε τον αριθμό στην τύχη.
Μισώ τους ανθρώπους που μιλάν έτσι.
Μπορείς να το αποδείξεις;
Δώστε μου έναν καφέ, σας παρακαλώ.
Αγαπήστε τους συμμαθητές σας! Αγαπήστε τους γονείς σας! Αγαπήστε την πατρίδα σας!
Αρνούμαι να το δεχτώ αυτό.
Θεωρώ πως είναι σωστό.
Δεν ξέρει ούτε να γράφει ούτε να διαβάζει.
Πήγα στο σχολείο σας.
Πουλάει αυτοκίνητα.
Έχετε δύο λουλούδια.
Γνωρίζω αρκετά καλά τον μεγαλύτερο αδερφό σου.
Δε δουλεύω τη Δευτέρα.
Οι επιστήμονες δε γνωρίζουν ακόμα να θεραπεύσουν τον καρκίνο.
Πού είναι η τράπεζα;
Κοιμήθηκα μόνο δύο ώρες.
Πιστεύω ότι είναι Αυστραλός, αλλά δεν είμαι σίγουρος γι'αυτό.
Οι φοιτητές δεν καταλαβαίνουν.
Θέλω να χορέψεις μαζί μου.
Αυτός έχει πολλή δουλειά σ' αυτή τη στιγμή.
Πότε έφτασες;
Η αδερφή μου έχει δύο γιούς, επομένως εγώ έχω δύο ανιψιούς.
Μπορείτε να χρησιμοποιήσετε το καινούργιο μου αυτοκίνητο.
Αυτός έφτασε στην ώρα του παρά τη βροχή.
Είμαι είκοσι πέντε ετών.
Η Μαρία δεν κατάλαβε την ερώτηση.
Φοράει ένα λευκό βαμβακερό πουκάμισο.
Ευχαριστώ, είσαι φανταστικός!
Ανοίξτε το βιβλίο σας στη σελίδα δέκα.
Μόλις βγεις στην εθνική οδό, βάλε πέμπτη.
Μένω στο ισόγειο.
Ζείτε με τους γονείς σας;
Σας παρακαλώ πείτε του να περιμένει.
Ψάρι, παρακαλώ.
Είν' απίστευτο.
Πώς είσαι; Είχες καλό ταξίδι;
Η Βραζιλία είναι η πιο μεγάλη χώρα στη Νότια Αμερική.
Τα σιγανά ποτάμια να φοβάσαι.
Αυτή η γυναίκα ξεχειλίζει από ενέργεια.
Ο Τομ και η Μαίρη ζούνε μαζί.
Όχι ευχαριστώ, είμαι έγκυος.
Δε σ' αγαπώ πια.
Είπες ότι είσαι ευτυχισμένη.
Γιατί όλες οι προτάσεις εδώ είναι με τον Τομ και την Μαίρη;
Ποιός το έκανε αυτό;
Aυτός γράφει ενα γράμμα.
Σας αρέσει το λευκό κρασί;
Είσαι σίγουρος ότι δεν κρυώνεις;
Ευχαριστώ πολύ για το γράμμα σου.
Την αγαπάω.
Τα βλέπεις;
Είμαι τόσο χαρούμενος που σε ξαναβλέπω.
Έχω δέκα πένες.
Έχει δυο αδερφές.
Τα παιδιά δεν έχουν σχολείο σήμερα.
Το φως λάμπει στο σκοτάδι.
Δε θέλω να μαγειρέψω.
Δεν μπορείτε να καπνίσετε παρά στην ταράτσα.
Μου κάνει τη ζωή μου κόλαση.
Ποια γλώσσα μιλάν στην Ελβετία;
Σας πιστεύουμε.
Η κυβέρνηση εκτελεί τις εντολές των τραπεζιτών.
Είσαι ψηλότερη από μένα.
Είμαι πολύ χαρούμενη.
Ποιος;
Είμαι άθεος.
Θέλω μια κουβέρτα.
Χτες ήταν Πέμπτη.
Είναι για σένα.
Είστε σε όλα τέλειος.
Πού εργάζεσαι;
Μπορώ να σας δω για ένα λεπτό;
Κλείνοντας όλες τις πόρτες, πήγα για ύπνο.
Έχει σκυλί;
Δεν της αρέσει ο σκύλος του Θωμά.
Σε καταλαβαίνω.
Είναι στο σπίτι σήμερα.
Δε θέλω να χορέψω.
Είμαι στον κήπο.
Έβαψε την πόρτα κόκκινη.
Ο Τομά είναι ερωτευμένος με την καλύτερή του φίλη.
Μη κρίνετε ένα βιβλίο απ΄το εξώφυλλο.
Είπατε ότι είστε ευτυχισμένη.
Μου αρέσει να διαβάζω.
Ο Τομ γκρινιάζει όλη την ώρα.
Κι οι δύο γάτες μου ψόφησαν.
Έχουν περάσει σαράντα χρόνια από τότε που ξεκίνησα να μαθαίνω ιαπωνικά.
Ούτε ψάρι ούτε κρέας.
Είμαι καλός στα μαθηματικά.
Ζήλεψε την επιτυχία μου.
Ναι.
Σήμερα είναι Κυριακή.
Αγόρασα αυτό το βιβλίο τις προάλλες.
Πόσα παιδιά έχετε;
Αυτό με έκανε να αλλάξω γνώμη.
Δεν τρώω ποτέ κρέας.
Η Βραζιλία είναι η μεγαλύτερη χώρα στη Νότια Αμερική.
Στην οικογένειά σας είναι όλοι ψηλοί.
Στερείστε φαντασίας.
Είναι πολύ αργά. Θα τα πούμε σπίτι.
Ο Τομ και η Σου γνωρίζονται από το 1985.
Πατρίδα κάθε ανθρώπου είναι ο τόπος όπου ζει καλύτερα.
Η Μαίρη εργάζεται σε σουπερμάρκετ.
Bρέχει σήμερα. Πού έχω όμως την ομπρέλα μου;
Δε βρήκα ούτε έναν γιατρό.
Θα 'ναι εκεί σε δέκα λεπτά.
Κάτσε λίγο ακόμα.
Λατρεύω τον καφέ.
Τρως κρέας ή είσαι χορτοφάγος;
Το πρωινό ήταν πολύ καλό.
Μ' αρέσει η οξιτανική γλώσσα.
Έχει φωτογραφική μνήμη.
Μετά το θάνατο των γονιών του, τον μεγάλωσε η θεία του.
Ο Τομ βοηθά συχνά τη Μαίρη.
Όλα όσα ξέρω για την ηθική τα οφείλω στο ποδόσφαιρο.
Οι πατάτες είναι λαχανικά.
Ναι, ευχαρίστως.
Μην αλλάζετε άλογο στα μισά του ποταμού.
Πόσον καιρό σκοπεύετε να μείνετε;
Καταδικάστηκε σε ισόβια. Μέχρι σήμερα ισχυρίζεται πως είναι αθώος.
Δε θέλω ν' ανοίξω το παράθυρο.
Έχει σκυλί;
Μπορεί να μην έρθει.
Δεν έχω φάει.
Θυμάμαι που είδα τη βασίλισσα.
Γιατί δε μου 'πες τίποτα;
Η ζωή είναι ωραία.
Σε ποιον αρέσει ο πόλεμος;
Κοίτα τι έκανα!
Γράψε το όνομά σου με μολύβι.
Δε θα αλλάξω ποτέ γνώμη.
Τον είδα μόνο μια φορά.
Εσπεράντο, η επίσημη γλώσσα της Ευρωπαϊκής Ένωσης, τώρα!
Η Αιμιλία μου έκλεψε την καρδιά.
Σ' αρέσει το λευκό κρασί;
Είναι διαφορετική.
Αυτό είναι ένα τζαμί.
Μην αναβάλλεις για αύριο ό,τι μπορείς να κάνεις σήμερα.
Θέλω από σας την αλήθεια.
Δε θέλω.
Μιλάς Κινέζικα;
Ο σύζυγός σου σε απατάει.
Πρέπει να της μιλήσεις.
Περπάτησα ως εδώ.
Διαβάζω βιβλίο ενώ τρώω.
Την αγαπώ.
Ένα αυτοκίνητο έκανε προσπέραση.
Από πότε είστε στην Ιαπωνία;
Μ' αρέσει το κόκκινο κρασί.
Μου αρέσουν οι εκπλήξεις.
Έχετε φάει ποτέ σ' αυτό το εστιατόριο;
Αυτός έδωσε τη ζωή του για τη χώρα του.
Λατρεύω τα μαθηματικά.
Τίνος σειρά είναι;
Πού δουλεύετε;
Είμαι ήρωας.
Κοίτα με.
Ετοιμάζω τσάι.
Σας χρειάζομαι εδώ.
Αυτό το σπαθί έχει μια παράξενη ιστορία.
Η μητέρα της μένει μόνη της στην ύπαιθρο.
Διαμαρτυρήθηκε για ένα έντονο πόνο στην πλάτη.
Ο Τομ ήταν εδώ μια ώρα νωρίτερα από τη Μαρία.
Ήθελα να ξαναγυρίσω στο χωριό σας.
Θέλω να κοιμηθώ.
Δεν μπορούμε να πιούμε γάλα.
Με αγαπάτε;
Είναι οκτώ και τέταρτο.
Δεν το έχουμε βρει.
Του αρέσουν όλα τα ζώα εκτός από τα άλογα.
Φωνάξτε έναν γιατρό, παρακαλώ!
Ανοίξτε το βιβλίο σας στη σελίδα δέκα.
Πρέπει να το δεις για να το πιστέψεις.
Η αναφορά της για το ατύχημα συμπίπτει με τη δική σας
Ο Τομ είναι ζωντανός.
Πού πηγαίνεις;
Δώστε μου έναν καφέ, σας παρακαλώ.
Είμαι ευτυχής που σας συναντώ.
Δεν έχω φιλενάδα.
Πού δουλεύεις;
Δεν το 'χουμε βρει.
Είναι χορεύτρια.
Άσε με ν' απομείνω μόνος μου, σε παρακαλώ.
Είμαι 25 ετών.
Πίνω το τσάι χωρίς ζάχαρη.
Είσαι σε όλα τέλειος.
Ξέρουμε τι θέλουμε.
Δεν είμαι πια χορτοφάγος.
Πες της, ρε μαλάκα!
Θα είμαστε μαζί.
Γεννήθηκα στο Ισραήλ.
Ίσως την επόμενη φορά.
Πάω στην ύπαιθρο κάθε καλοκαίρι.
Γιατί ξύπνησες τόσο νωρίς;
Ήμουν άρρωστος.
Αμφιβάλλω πως θα βρέξει.
Ευχαριστώ.
Θέλω να ζήσω.
Ο Ιανουάριος είναι ο πρώτος μήνας του χρόνου.
Είσαι ένας ψεύτης.
Σ' αγαπώ!
Έχεις οικογένεια;
Ο τελευταίος μου άντρας ήταν πολύ ηλίθιος.
Τα άλογα είναι ζώα.
Ο Τζον δεν έχει φίλους εδώ.
Δε ζει στη γειτονιά μου.
Θέλω ένα δικηγόρο.
Ποια γλώσσα μιλούν στην Ελβετία;
Τρώμε στις έξι.
Ήμουν στα βουνά.
Με λένε Φαρσάντ.
Δεν είστε γιατρός.
Είστε σε όλα τέλειες.
Τι λες για έναν περίπατο;
Τι θα κάνεις την Κυριακή;
Πού 'ναι η εφημερίδα;
Αυτό το σπίτι είναι πολύ καλό.
Προσπάθησε και το κατάφερε.
Είπατε ότι είστε ευτυχισμένος.
Το Βερολίνο βρίσκεται στον ποταμό Σπρε.
Κρίμα που δεν μπορούσες να έρθεις.
Πρέπει να πληρώσω το νοίκι.
Αυτός έχει περισσότερα λεφτά απ'όσα χρειάζεται.
Τον καιρό του Δευτέρου Παγκοσμίου Πολέμου, η Κόκα Κόλα επινόησε τη Fanta για τη γερμανική αγορά.
Ο Τομ δε μιλάει Γαλλικά.
Είμαστε γιατροί.
Πόσο καιρό θα μείνεις στην Ιαπωνία;
Θέλησα να σου πω την αλήθεια.
Τι θες να φας;
Έχει καλή καρδιά.
Δε θέλω να ανοίξω το παράθυρο.
Ξέρω το ποίημα απ' έξω.
Η Αιμιλία θέλει να μάθει Ελληνικά.
Για ποιο πράγμα μιλάς;
Το φεγγάρι λάμπει.
Γιατί δεν την πιστεύεις;
Συνάντησα τον πατέρα σου χθες.
Βασάνισε μία κρατουμένη.
Θα παρακολουθήσω τηλεόραση.
Αυτός πέρασε δίπλα μου, χωρίς να με κοιτάξει.
Ο Τομ έφτασε στο ξενοδοχείο.
Αυτή η ερώτηση δεν είναι εύκολη.
Πώς προφέρεται αυτή η λέξη;
Γεννήθηκα το 1979.
Τι διαβάζεις;
Με ρώτησε αν κοιμήθηκα καλά την προηγούμενη νύχτα.
Πενήντα οικογένειες ζουν σε αυτό το μικρό χωριό.
Αυτός δεν είναι νέος.
Αμφιβάλλω πως αυτό θα έχει κάποιο ενδιαφέρον για σας.
Εύρηκα!
Δεν θέλω να παντρευτώ.
Πρέπει να έρθετε μαζί μου.
Υποθέτω πως δε με έχεις καταλάβει πλήρως.
Μου αρέσει να διαβάζω βιβλία.
Θα μου κάνεις μια χάρη;
Τι ώρα θα έρθει το τέλος του κόσμου;
Τον φωνάζω Μάικ.
Αυτός κοιμήθηκε στις δέκα χθες.
Δε θα τη δω πιά.
Ποιό κομμάτι δεν είναι μεταφρασμένο;
Γράψτε το όνομά σας με μολύβι.
Μισώ το χειμώνα.
Δεν καταλαβαίνετε τις γυναίκες, Τομ.
Κρυώνω.
Δεν έχω κοπέλα.
Σκέψου το μέλλον σου.
Η Αιμιλία μου 'κλεψε την καρδιά.
Είναι προφανές.
Καταλαβαίνω απόλυτα.
Κόψε το κλάμα.
Αυτός έβαλε το βιβλίο πάνω στο τραπέζι.
Θέλω από σένα την αλήθεια.
Παίζω μπέισμπολ.
Ψάξε στο λεξικό τις λέξεις που δε γνωρίζεις.
Πρέπει να πάω στην τράπεζα το πρωί.
Δεν υπάρχουν πολλά έπιπλα μέσα στο σπίτι μου.
Γιατί δε γυρνάμε στο σπίτι;
Του αρέσει να παίζει ποδόσφαιρο.
Σήμερα είναι Πέμπτη.
Μ' αρέσουν οι εκπλήξεις.
Η Ρώμη είναι αρχαία πόλη.
Το Τελ Αβίβ είναι μια όμορφη πόλη.
Θα ήθελα να πάρω μια κάμερα σαν αυτήν.
Βασάνισε έναν κρατούμενο.
Τί κάνεις;
Η Πάουλα πρέπει να βοηθήσει τον πατέρα της στην κουζίνα.
Είμαι έτοιμη.
Η μουσική του πιάνου ηρεμεί την ψυχή.
Είμαι τριάντα ετών.
Η Μίλι τρώει ένα μήλο.
Βασάνισε μία φυλακισμένη.
Γιατί άνοιξες το κουτί;
Ο Τομ άνοιξε προσεκτικά το κουτί.
Θα ανοίξω την πόρτα.
Το μέλλον ανήκει σε εκείνους που πιστεύουν στην ομορφιά των ονείρων τους.
Επειδή εκεί δούλευε ο πατέρας του.
Πρέπει να με ακούσετε.
Αυτό είναι άλογο ή φοράδα;
Το χρώμα του είναι κόκκινο.
Τι ωραία θέα!
Μπορείτε να το περιγράψετε;
Θέλω δικαιοσύνη.
Μαθαίνεις γαλλικά;
Σταματήστε στη γωνία.
Είναι έντεκα παρά δέκα.
Ο Τομ πέθανε στη Ρώμη.
Κοιμάται;
Τι είναι αυτό;
Ο υπολογιστής είναι καινούργιος.
Έχει ξανθιά μαλλιά.
Θέλω να σε ευχαριστήσω.
Γιατί γελάς;
Αν έχετε κάνει εμετό, πόσες φορές;
Μπορείτε να το αποδείξετε;
Δεν ξέρω αν μπορώ να το κάνω.
Είναι τρεισήμισι η ώρα.
Είσαι σε όλα τέλεια.
Διδάσκω τη γαλλική γλώσσα.
Η γάτα κοιτάζει το ψάρι.
Τα αποτελέσματα ήταν τα ακόλουθα.
Δεν θα σε ξαναδώ ποτέ.
Ήμασταν όλοι κουρασμένοι.
Υπάρχει κάτι, που δεν καταλαβαίνω.
Αυτό το σύννεφο μου μοιάζει σαν κουνέλι.
Εργάζεται σε κομμωτήριο.
Μπορώ να σας προτείνω αυτό το εστιατόριο.
Δεν μπορώ να θυμηθώ, πότε συναντηθήκαμε για τελευταία φορά.
Έχω τύψεις που του αρνήθηκα τη βοήθειά μου.
Λατρεύω τη Δευτέρα!
Όποιος χάνει στα χαρτιά, κερδίζει στην αγάπη.
Είναι παντρεμένη με έναν Αμερικάνο.
Ουτε θεό ούτε αφέντη.
Αυτός αποφάσισε να πουλήσει το αυτοκίνητό του.
Πήρα το ασανσέρ μέχρι τον τρίτο όροφο.
Αυτό δεν είναι το ποδήλατό του.
Αυτό το κατάστημα έχει πολλούς πελάτες.
Δεν μπορώ να τρώω φρούτα το πρωί.
Σας παρακαλώ πείτε του να περιμένει.
Έκοψε το κάπνισμα.
Η ζωή είναι όμορφη.
Θέλετε να πάτε μια βόλτα;
Δεν υπάρχει πρόβλημα.
Φαίνεστε θλιμμένος.
Ο Τομ είναι ξανά εδώ.
Δεν πλήρωσε τίποτα.
Οι γονείς μου δεν με καταλαβαίνουν.
Ποιος έφτιαξε αυτό το γλυκό;
Σας παρακαλώ, μην ξεχάσετε να ταχυδρομήσετε αυτό το γράμμα.
Τομ τρώει τροφές για γάτες.
Αυτός είναι ο γάτος μου.
Είναι έξυπνος.
Τι σου έχουν κάνει;
Ποιος έγραψε τη Βίβλο;
Τι κάνεις; Είμαι καλά, σας ευχαριστώ!
Πάω στην παραλία.
Καληνύχτα.
Θέλω να βοηθήσω.
Έχει σκύλο;
Μεγαλώσαμε μαζί.
Με λένε Φαρσάντ.
Τον τελευταίο καιρό έχετε ένα πιό έντονο αίσθημα δίψας;
Πάλι έχασαν.
Αγαπάω τη χώρα μου.
Είναι το πιό ανόητο πράγμα που έχω ποτέ πει.
Ο κύβος ερρίφθη.
Πού πήγε;
Γεννήθηκα εκεί.
Έβαψα τα μαλλιά μου κόκκινα.
Μιλάει Αγγλικά;
Οι γιατροί σώζουν ζωές.
Δώστε μου λίγο χρόνο να το σκεφτώ.
Αυτή δουλεύει τόσο σκληρά όσο οποιοσδήποτε άλλος.
Είμαι πολύ κουρασμένος, θέλω να κοιμηθώ πιό νωρίς.
Μη με εγκαταλείπεις!
Σκοπεύω τον επόμενο χρόνο να πάω στη Γαλλία.
Γεια σου, κόσμε!
Τι σου 'χουν κάνει;
Η δουλειά δεν θα αργήσει να τελειώσει.
Θέλω να σ' ευχαριστήσω.
Δεν καταλαβαίνω την ερώτησή σας.
Λατρεύω το σινεμά.
Έχω δύο ανιψιές.
Μπορώ να σε βοηθήσω;
Το περιοδικό απευθύνεται σε εφήβους.
Δώσ' μου τα χρήματά σου.
Πόσο καιρό είστε έγκυος;
Αυτός θα επιστρέψει σε μερικές μέρες.
Ποτέ δεν τρώω κρέας.
Δεν είμαι ρατσιστής.
Είμαι από τη Βραζιλία.
Έχει ένα καλό άλλοθι.
Δώστε μου ένα λεπτό.
Τον αγαπάει ακόμα.
Του τηλεφώνησα.
Μπορώ να σας προστατέψω.
Η οπτική μου έχει αλλάξει.
Πού βρήκες το κλειδί;
Είσαι πολύ κούκλα.
Αυτή γνωρίζει να ομιλεί ρώσικα.
Ο πατέρας του Τομ ήταν διπλωμάτης.
Πού 'ναι η οδοντόβουρτσα;
Αυτός πήγαινε για σκι κατά τη διάρκεια του χειμώνα.
Ο Toμ είναι απασχολημένος με την προετοιμασία του ταξιδιού του.
Είναι πολύ άρρωστος.
Δε θέλω ούτε να το ξέρω.
Αυτή του πέθανε στα χέρια του.
Ποιος έφαγε το ψωμί;
Δεν έχω φιλενάδα.
Αποδέχομαι τους όρους σου.
H χαρά ήταν ζωγραφισμένη στο πρόσωπό του.
Σ' αρέσει η μουσική;
Θα κάνει ζέστη σήμερα.
Εχείς πολλά βιβλία.
Έλα αν μπορείς.
Δεν υπάρχει τίποτα εδώ.
Κλείσε το παράθυρο.
Στο ορκίζομαι ότι δεν μου είχε πει τίποτα.
Πραγματικά δεν έχω τύχη!
Η ζωή είναι πολύ μικρή.
Ήμουν άρρωστη.
Είστε σε όλα τέλεια.
Θέλω να μου πεις την αλήθεια.
Βάψαμε την πόρτα πράσινη.
Κοιμήθηκα εννιά ώρες.
Το βρήκα δύσκολο να λύσω το πρόβλημα.
Το είδε ο Τομ;
Η άνοιξη είναι η αγαπημένη μου εποχή του χρόνου.
Δεν καπνίζει.
Εξαρτάται από τον καιρό.
Είσαι παντρεμένος;
Δε χάθηκε ο κόμος!
Μην κάνετε ανόητα αστεία!
Την ξέρω.
Ποιο είναι το όνομα του πιο ψηλού βουνού σε εκείνη τη χώρα;
Την ενημέρωσα για την άφιξή μου.
Νομίζω πως μου είπες ψέματα.
Δεν νομίζεις ότι υπερβάλλεις λιγάκι;
Υπόσχεσαι;
Θα σου πω.
Δεν ξεχνώ τους φίλους μου.
Πήγα στο σχολείο σου.
Ο παππούς μου κάνει βόλτα κάθε πρωί.
Ο Τομ έχει κάτι πάνω στο πρόσωπό του.
Μπορεί κανείς να μου το εξηγήσει;
Δεν βλέπω τίποτα.
Είναι υπό κράτηση.
Όλοι οι άνθρωποι είναι θνητοί, όλοι οι Έλληνες είναι άνθρωποι, επομένως όλοι οι Έλληνες είναι θνητοί.
Είναι ένα τόσο ωραίο λουλούδι!
Σε ευχαριστώ για όλα.
Ένα συν δύο μας κάνει τρία.
Δε χρειάζομαι δικηγόρο.
Τα ατυχήματα είναι αναπόφευκτα.
Μου αρέσει το πορτοκαλί χρώμα.
Καλησπέρα.
Ξένος είμαι.
Το έβαλα στο δωμάτιό σου.
Είναι πολύ επικίνδυνο.
Κοιμάται;
Είμαι τριάντα ετών.
Διάβασα εφημερίδες.
Ποιοί είναι οι γονείς σας;
Σταματήστε αμέσως.
Η λίμνη είναι πολύ βαθιά.
Είμαι έτοιμος.
Είμαι εξυπνότερη από σας.
Το Λονδίνο είναι το δεύτερο σπίτι της.
Δε βλέπω αυτή την εκπομπή.
Πού είναι ο φίλος σου;
Έχουμε λίγο χρόνο. Ας βιαστούμε.
'Εχω δυο βιβλία.
Τους βλέπεις;
Όχι, καθόλου.
Αυτό είναι όντως ένα πρόβλημα.
Αρνούμαι να το δεχτώ αυτό.
Τι ώρα αρχίζει το διαγώνισμα;
Όχι, ευχαριστώ.
Για πόσες μέρες πας στη Μύκονο;
Θέλω να φάω.
Λατρεύω τα ταξίδια.
Ο Τομ έχει τρεις αδερφές.
Το ξέρουν ήδη.
Το χρειάζεστε.
Η Ιαπωνία είναι μια πλούσια χώρα.
Ελάτε στη θέση μου.
Γύρισα στην Ιαπωνία.
Η ζωή είν' ωραία.
Nαι.
Πάλι έχασαν.
Μένει στη Νέα Υόρκη.
Είναι εννιά και τέταρτο.
Ελπίζω πως όχι.
Το ξέρω, ότι ο Τομ σ' αγαπάει.
Υπάρχει καμία εναλλακτική στη μέθοδό σας;
Τέλος πάντων, από που είσαι;
Πόσες ώρες είναι η Μύκονος απ' εδώ;
Κάνει κρύο.
Δε θα χάσω!
Λέω να πάρω έναν υπνάκο.
Ευχαριστώ!
Αυτή η πρόταση πρέπει να ελεγχθεί.
Το αυτοκίνητο είναι μπλε.
Μια καλή σκέψη πέρασε απ'το μυαλό μου.
Δε θέλω να ξαναδώ τον Τομ.
Γράφω ποιήματα.
Μου αρέσουν.
Είστε ψηλότεροι από μένα.
Μη μας υποτιμάς.
Κάποιος γέλασε.
Το κουτί αυτό περιέχει μήλα.
Ζούμε στις Ηνωμένες Πολιτείες.
Ας γελάσω!
Ποιος είναι ο κατώτατος μισθός στην Τσεχία;
Λατρεύω τους σκύλους.
Θα το φέρω άμεσα.
Ο Τομ έχει μάθει να κολυμπά από όταν ήταν τριών χρονών.
Τί κάνεις;
Έκοψε το τσιγάρο.
Τι έκανα;
Στο σπίτι, η γυναίκα κάνει κουμάντο.
Ο Τομ σκέφτεται.
Μιλάς Πορτογαλικά?
Η Ακίρα παίζει καλό τένις.
Το έβαλα στο δωμάτιό σου.
Το βλέπεις το άσπρο σπίτι;
Τι σας έχουν κάνει;
Σε πιστεύουμε.
Μιλάτε Εσπεράντο;
Αυτό δεν εξαρτάται από μένα.
Πού θέλεις να φας;
Ο Τομ είναι φίλος μου.
Μου αρέσει το χιόνι.
Ο Τομ δεν θα το έλεγε ποτέ αυτό.
Αναγνωρίζω ότι αυτό είναι αληθές.
Πρέπει να 'ρθείτε μαζί μου.
Την βλέπω σαν αδερφή μου.
Λατρεύει το τσάι.
Είναι εντάξει αν μείνω εδώ;
Αγαπήστε τους συντρόφους σας! Αγαπήστε τους γονείς σας! Αγαπήστε την πατρίδα σας!
Στρίψε αριστερά.
Ποιος εφηύρε το τηλέφωνο;
Δεν μπόρεσε να συγκρατήσει τον θυμό του.
Φυσάει ο άνεμος.
Όλοι στην οικογενειά του είναι εντάξει.
Δεν θέλω να χάσω την πτήση.
Δεν ήσασταν έτοιμες.
