술 말고 내가 제일 좋아하는 음료수는 아보카도 쉐이크야. 흑, 너무 맛있어!
주소하고 집 전화 번호를 쓰세요.
아는분이 없을겁니다.
저번달에 그들은 미국에 갔다.
이젠 끝장이야!
미안하지만, 모르겠어.
수염 없는 키스는 소금 없는 국과 같다.
신의 존재를 믿니?
지금 한가해?
너 멍청하게 보여.
소파와 안락의자가 저기 있어요.
그렇게 구성없게 굴지 마라!
이 여자 엄청 예쁘다.
새가 날아가 버리고 시야에서 사라졌다.
곧 여기에서 사는 것에 적응될 거예요.
그 회사가 작년에 십억엔의 손실을 보았다.
맛있게 드세요!
니 똥 굵다.
카드로 지불할 수 있습니까?
그는 존이라는 세례명을 받았다.
뭔가 해보자!
"스웨덴 사람이세요?" "아니요, 스위스 사람이예요."
뛰어라, 네가 할 수 있는 만큼 빨리.
인터넷에 의하면 대단히 흥미로울 것 같아.
그녀가 마음을 바꿀 것 같다.
아이에게 이치를 말해도 소용없다
선생님의 말씀은 이해가 안 됩니다.
저는 하루에 100유로를 법니다.
여러 모로 바쁘신데도 흔쾌히 도와 주셔서 감사드립니다.
아보카도는 아보카도 나무의 열매입니다.
우린 안에 있어요.
일어났을 때 슬펐어.
그가 사과를 했음에도 불구하고, 난 아직 화가 나 있어요.
어젯밤 일은 미안해.
나는 캐비아를 먹었다.
그는 그녀를 다시 만날 정도로 어리석다.
그는 선불교에 대한 글을 번역하셨어요.
비가 내려서 택시를 탔습니다.
오늘은 더 이상 물어보지 않겠어요.
세계 여성의 날을 축하합니다.
수잔의 음식 솜씨가 훌륭하다.
톰은 메리한테 남동생이 있는지 몰랐어.
대학원에 진학하려구요.
그것은 완전히 터무니없는 짓이다!
이스마엘이라고 부르세요.
쓸 수 있어요?
톰은 대부분의 흡혈귀처럼 관에서 자지 않는다.
나는 소변을 잘 가리지 못하는 좀 바보스런 아이였다.
별일 없으세요?
전화기 좀 빌려도 돼?
나는 갈 거에요.
유감스럽게도 사실이네요.
걘 항상 쌀쌀맞아.
아래의 도표에 적합한 날짜를 기입해 주시면 모든 분들이 다 참석할 수 있는 날을 정하겠습니다.
버스가 다니나요?
언제까지나 친구로 지내자.
그 영화가 좋다고 하는 이유는, 예슬적인 측면에서 내용뿐만 아니라, 음악도 좋기 때문이에요.
봄에 피는 꽃은 여러 가지가 있습니다.
할아버지가 팔십 구 세 돼셨어요.
미안하다고 했잖아요.
여기 자주 와?
그 노란색 장난감은 작다.
와, 눈이다!
배보다 배꼽이 크다.
저는 강아지가 정말 좋아요.
너 왜 울어?
기분이 하루종일 좋았다.
직접 하신 건가요?
나는 너의 가장 친한 친구도 가장 나쁜 적도 될 수 있어.
다음 분 오세요.
나중에 친구랑 같이 영화 보러 갈거다.
비가 그쳤다.
그는 그림에 재능이 있었다.
이야기를 마저 들어보자.
아뇨, 노래 안하고 있는데요?
아이들이 자전거를 타고 있다.
그는 불어로 말하고 쓸 수 있다.
사랑과 우정 사이에 경계선을 긋는 것은 매우 어려운 일이다.
우리 한동안 못 봤지!
실례지만 영어 할 줄 아세요?
살인자는 종신형을 선고받았다.
책읽는 거 좋아해요.
그에 대해서 뭘 알아?
비가 와요.
오늘 밤 하늘에는 별들이 아주 밝게 빛나고 있어.
언젠가 아이들은 다 둥지를 떠난다.
저는 학교에서 나와틀어를 배워요. 멕시코 사람이에요.
주 요리에는 음료가 제공됩니다.
언제부터 에스페란토를 배웠어요?
그 편지는 무엇에 관한 것입니까?
이 협정은 무기한 존속한다.
시청 앞에는 큰 주차장이 있다.
그걸 다시 보고 싶다.
토마스한테 전화해요.
왜 나야?
그 호수가 얼어붙었다.
이 노래 알아?
무엇이 문제입니까?
손바닥으로 하늘을 가리려한다.
그는 전화를 기다리고 있다.
친구는 도서관에 공부하러 와요
뭘 보고 있어?
축하합니다!
해적들은 항복할 수 밖에 없었다.
어느날 빠블로는 과테말라의 정글 속에서 길을 잃었다.
전화번호 좀 줄래요?
그사람들이 뭐 해요?
다들 졸리지 않아?
불 좀 꺼도 돼?
집 칠하는 것을 도와줘!
설마 일이 이렇게 될 줄이야.
언제까지나 친구로 지내자.
나는 해야할 것을 할 것이다.
톰은 사과 심을 쓰레기통에 버렸다.
형님께선 어떻게 이 먼 길을 오셨습니까?
그는 작년에 유언장을 썼습니다.
우리 안에 들어와 있어.
끼어 들어서 죄송합니다.
주말이 너무 바쁠 테니까 보충해 둘 잠이 필요했다.
영화에서 뭐가 일어나는지는 모르겠지만 친구들이 재미 있대.
사는 것은 어렵고, 죽는 것은 쉽다.
긴장돼요.
오해하지 마세요.
너 잠자?
바쁘세요?
유감스럽게도 사실이네요.
그녀가 케이크를 여섯 조각으로 잘라서 애들에게 한조각씩 줬다.
고릴라하고 얼룩말은 어디 있어요?
난 몰라.
모르겠어요.
3달전에 학생이 너무 적어서 수업이 없어졌던 거다.
뭔가 들린 사람 있어?
과장하지 마!
그가 왜 탁자 밑에 숨어 있지?
비와.
돈인 별로 없지만, 너와 함께라면 행복해.
너 스타크래프트 진짜잘하더라.
해가 질 무렵 높은 데 올라가서 태양이 천천히 내려가는 것을 보고, 따라서 밤의 광장에 놀러갔다.
이건 사고가 아냐.
너무 까다롭게 고르면 아무것도 못 받는다.
저기, 부탁이 있는데요.
이 세상의 교육이 실망스러워.
항상 감사드리며 선생님의 노고에 깊은 감사를 표하며...
어머니가 케이크를 만들고 계세요.
그들은 너무 피곤하여 산을 오를 수 없었다.
너 도쿄 타워 본적 없지?
왜 아니야?
잃어버린 거 없어?
여기에 있는 동안 뭘 하고 싶으세요?
그녀의 시선을 등 뒤에서 느꼈다.
해결책을 찾았지만 너무 빨리 찾아서 맞는 답이 아닌거 같습니다.
운전 조심해.
수아 씨, 요즘 요가 하신다더니 정말 날씬해지셨네요.
저도 모르겠어요.
우리는 아직 탄으로 난방을 했다.
놀라워 하고, 궁금해 하는 것이 이해의 시작이다.
그건 내가 할 소리야.
너무 걱정하지 마. 잘될거야.
그는 결코 행복하지 않았다.
우리 여동생은 날마다 피아노를 친다.
톰은 대부분의 흡혈귀와는 달리 관에서 자지 않는다.
이건 절대 끝나지 않을거야.
둘 중 하나를 선택하세요.
왜냐하면 당신은 혼자가 되고 싶지 않기 때문이에요.
오늘 날씨가 어제보다 더 좋다.
자야 합니다.
홀은 일본 그림들로 장식되어 있었다.
연필이 필요하면 제가 빌려줄게요.
바닷물에 잔잔한 파도가 일어난다.
우리 엄마는 그렇게 열심히 공부하지 말래.
거기에 한번 있었던 적이 있어.
저는 논평할 말이 있어요.
일본요리 식당으로 갑시다.
그는 자기 아내에게 늘 진실했었다고 한다.
무슨 일인지 얘기해봐.
그는 7월 초에 런던으로 향했다.
그 케이크는 레몬 맛이 조금 난다.
내 비밀은 이런 거야. 매우 간단한 거지. 오로지 마음으로 보아야만 정확하게 볼 수 있다는 거야. 가장 중요한 것은 눈에는 보이지 않는 법이야.
내친구는 한국어를 공부해요.
지갑을 잃어버렸어.
그걸 들으니 안심이 되었어.
그건 시간 낭비야.
천에 백을 더하면 천백이 된다.
와, 너 완전 가수같다.
출구는 어디예요?
빨리 스페인어가 늘었으면 좋겠네.
이거 톰 꺼야?
제 시간에 오셨네요.
이젠 어쩔 셈이야?
나갈까 집에 있을까? 난 어느 쪽이든 상관없다.
너 바보 아냐!
그걸 누가 가르쳐 줬어요?
수면 부족이 점차 건강에 영향을 미친다.
우리는 그 사슴의 발자국을 따라갔다.
밧줄을 자르기 위한 칼이 필요하다.
한국에는 무슨 일로 오셨습니까?
잘 있어라, 쿠바.
미안해.
그녀는 이틀전에 돌아가셨다.
밤에 혼자 산책하는 것은 위험해요?
잡수세요!
그렇다면 돌아가야지.
가계야치요.
지금 바빠요.
그는 전화를 기다리고 있다.
어제 수도가 끊겼다.
우리에게 필요한 것이 무엇인지 하나님께서는 아신다.
나는 더이상 무시당하는 것을 참지 않겠다.
그는 소프라노로 노래부른다.
저 여자아이의 부모님이 누구세요?
더이상 어떻게 해야할지 모르겠어.
무슨 일이 있었던 거야?
나에겐 경치 좋은 산이 보이는 방이 있었다.
나는 아기를 깨우지 않으려고 문을 살며시 닫았다.
나는 못 생겼다.
내가 어릴 때는 바다에 수영하러 가곤 했었지.
사랑합니다.
오늘은 꽤 쌀쌀한 걸.
톰은 마침내 일자리를 구했다.
그녀는 하나의 결점만 없었다면 완벽했을 것이다.
빨리 갔다 올게.
이 책을 읽으세요.
너 어떻게 알게 됐어?
극장 가는 걸 좋아해요?
니 똥 굵다.
테니스는 재미있다.
안녕하세요,예약을 했는데요, 제이름은 카오리 요시카와 입니다. 확인카드는 여기있습니다.
난민들은 여러 교회 기구로부터 지원을 받는다.
메세지 전해 드릴께요.
아보카도는 아보카도 나무의 열매입니다.
그의 새로운 소설은 읽을만한 가치가 있다.
우린 천생연분이야.
나는 영어를 못합니다.
여자들은 후진 주차를 잘 못한다고 한다.
효고 대학생입니다.
우리 누나는 날마다 피아노를 친다.
서울의 거리는 대부분 깨끗합니다.
맛있게 드십시오!
나를 그런면에서 몰랐다면 나를 완전히 모르는거야.
그를 자주 보았습니까?
예를 들어 주시겠습니까?
서둘러!
당신의 생각은 전적으로 옳습니다.
없다.
존이 공항에 있어요.
2, 4 그리고 6은 짝수이다.
안녕하세요.
그건 시간 낭비야.
장가들었느냐?
비와?
