Не будіть сплячого лева.
Ваша відповідь невірна.
Де це трапилося?
Скільки коштує цей капелюх?
Чого він домагається?
У тебе є собака?
Він послизнувся.
Я зробила цю фотографію тиждень тому.
Яблука були сьогодні на розпродажу.
Ви нам допомогли.
Йому щастило.
Вони обпіклися.
Так сталося, що я був вільний минулої неділі.
Ти йому нічого не сказав?
Мені потрібен перекладач.
На даху сидить білий голуб.
Вона відмовлялася від грошей.
Робіть як хочете.
Бджоли дають нам мед.
Він грає у гольф.
Можна мені піти додому?
Вона розсердилася.
Я вагітний.
Він хотів купити книгу.
Це не твоя чашка.
Ходь сюди.
Ви відповідальні за наслідки.
Бережи себе. Не захворій.
Побачимося пізніше.
Том мусульманин.
Що ви купили?
Я до цього не готовий.
Двигун не заводиться.
Дерево, на якому були вирізьблені наші ініціали, зрубали.
Він прийшов близько четвертої години.
Він уже не довіряє лікарю.
У нас немає доньки.
Мені здається, що Том не спить.
Ми потребуємо відповіді.
Він мусить говорити англійською.
Її за ногу вкусив собака.
Хто винайшов цю машину?
Він швидко рухається.
Том мій друг.
Я ніколи не бачив таку гарну річку.
Том продає будинок.
Будьте ласкаві, зробіть три копії кожної сторінки.
Завтра я вирушаю до Парижу.
Що поробляєш?
Мої клієнти ніколи не нарікають.
Ти цього не знав?
Тобі варто сісти на дієту.
Що це за дурниця?
Моя думка відрізняється від його.
Що ти про це думаєш?
Будь-хто з вас може її зробити.
Я працював на фермі.
Мені потрібно поспати.
Я дуже пишаюся нашою командою.
У неї взагалі немає ворогів.
Вона говорила зі мною іспанською.
Ти ж не запізнишся, ні?
Я жалію, що тобі це сказав.
У них була своя власна культура.
Кожен може помилятися.
Він плаває у річці.
Я теж.
Це пан Сміт.
Я люблю танцювати.
Це скінчилося.
У тебе є хвилинка?
Краще б я його не знав.
Маю двох синів: один у Токіо, а інший - у Наґоя.
У що ви взуєтеся?
Ви вмієте кататися на лижах?
Земля, Марс та Юпітер - планети.
Дозволь мені пояснити.
Ти поспішаєш?
Я купую молоко майже кожного дня.
Я не хочу працювати.
Олена - найвища дівчинка у класі.
Сьогодні не твій день.
Вони сіли не в той літак.
Він не міг повірити власним вухам.
Подивись на нас.
Він зайшов через вікно.
Цікаво, яка завтра буде погода.
Її щоки були холодними як лід.
У вас є гроші?
На Марсі також є коти.
Я вже йду.
Їдьмо прямо зараз.
Який день!
Хто грає на гітарі?
Їх було вбито.
На жаль, це правда.
Я знав, що ти не зможеш цього зробити.
Жартую.
Зателефонуй нам.
Ми прогулялися уздовж Темзи.
Книжки лежать на столі.
Всі знали.
Ви не можете постійно ховатися.
Симетрія нудна.
Мені неважливо, що кажуть люди.
Будь ласка, не думай більше про це.
Краще раз побачити, ніж сто разів почути.
Вітаю!
Він схвалив мою ідею.
Я чекала десять хвилин.
Хутко, бо не встигнеш на потяг.
Він зробив важливе наукове відкриття.
Як ти ставишся до того, щоб погуляти в парку?
Я просто хочу відрізнятися.
Ти потрібний мені зараз.
Годі вже!
Я голодний.
Джека важко переконати.
Він приїхав у Токіо у п'ять років тому, інакше кажучи, коли йому було 12.
Том тебе лякає?
Я маю йти спати.
Він знав французьку.
Мені дуже шкода, що я збрехав.
Скільки років Всесвіту?
Тобі подобається розтягнутися й лежати на траві.
Я вільний!
Вона скоїла злочин.
Вони люблять музику.
Я не можу відповісти на це запитання.
Я не можу.
В нас є кішка та собака.
Вони зараз біжать.
Що означає це слово?
Чи Всесвіт нескінченний?
Я знаю, що ти говориш правду.
Вiн не може побажати нiчого кращого.
Це правда.
Том говорив.
Я для тебе зроблю що завгодно.
Твоя черга.
Чому ти навчаєшся?
Що ви шукаєте?
Ніхто не прийшов мені на допомогу.
Ти мене пам'ятаєш?
Мені прикро це чути.
Її виростила бабуся.
Біл живе біля моря.
Вас укусила комаха?
Троянди в саду приємно пахнуть.
Пиши охайно та розбірливо.
Чому я маю це робити?
Я щойно приїхала.
Пробачте за запізнення.
Пограймо у волейбол.
Це був найкращий день у моєму житті.
Принесiть менi, будь-ласка, склянку води.
Не дивися на мене.
Цього літа я їду до Америки.
Том хотів змін.
Дякую, пане.
Діти вийшли погратися надвір.
Він знає таємницю.
Візьміть з собою дітей.
Де зубна паста?
Я зробила дві.
Віддай!
Його будинок у передмісті.
Гайда танцювати!
Вони ненавидять Тома.
Вона загинула в авіакатастрофі.
Я відомий актор.
Він не знає ані французької, ані німецької.
Марійка чудово танцює.
Я можу вам допомогти.
Том не зміг знайти Мері.
Вони вже померли.
Де мій кабінет?
Він ще не заплатив Тому.
Ти зайнятий?
Вам потрібна наша допомога?
Хтось вкрав мій чемодан.
Ви надзвичайно талановиті.
Я вивчаю генетику вже чотири роки.
Скільки років цій картині?
Що ви продаєте?
Вчора була неділя.
Вона заплющила очі.
Дуже дякую, що мене запросили вчора на вечерю.
Дозволь мені піти.
Ми зробили це кілька разів.
Тому подобається співати.
Я знаю, як це робиться.
Подивімося телевізор.
Балакати просто.
Я не хочу вас більше бачити.
Вечірка закінчилась.
Можна увійти?
Ти неймовірний.
Нам не було чого втрачати.
Чому цей комп'ютер тут?
Ворог ворога - друг.
Покажи.
Він може це зробити?
Вони пішли на риболовлю.
Це не спрацювало.
Том ховається.
Том залишив Мері цидулку.
Дощ чудовий.
Хтось надворі.
Ви розумні.
Кит не риба, а ссавець.
Я живу в місті.
Вона прогулялася перед сніданком.
Це вас дивує?
Я це усвідомлював.
Я ненавиджу сніг.
Я лінивий.
Це повідомлення вибухне за три секунди.
Я не знаю, чи маю час.
Вона машиністка.
В неї великі блакитні очі.
Місто має багато високих будівель.
Він осідлав коня.
Ти - людина.
Ваша команда сильніша, ніж наша.
Я замкнула двері.
У всіх нас є секрети.
Я бачу Тома.
Мені здається, він не підходить для цієї посади.
Мері нижча від Тома.
Я перейшов на інший бік вулиці.
В якому році ви народилися?
Ви що, з неба впали?
Будьте здорові!
Я не розумніший за нього.
Сьогодні мало клієнтів.
Ми купили це в Австралії.
Я ще не снідала.
Італійці рідко говорять про політику.
Том поставив вазу на стіл.
Я роздягаюся.
Що ти хочеш побачити, поки ти тут?
Ти вбив мою матір.
Це речення належить мені.
Ми проілюстрували оповідання малюнками.
Ми це зробимо.
Ваші черевики ось тут. А мої?
Скільки яблук?
Він телефонував мені майже щодня.
Боюся, що піде дощ.
Ми впевнені в його успіху.
Витри очі.
Цілком можливо, що мови без запозичених слів не існує.
Літо скінчилося.
Я вас кохаю більше за все на світі.
Що у тебе є?
Вам не треба поспішати.
Мені не подобається цей фотоапарат.
Чудового дня!
Просто залиште це.
Здивована, що ви палите, адже раніше ви не курили.
Вони виїхали вчора ввечері.
Ви б це купили?
У них немає машини.
Всі уважно слухали.
Коли ти повернешся?
Читати книжки - це дуже цікаво.
Я радий, що з тобою знову все добре.
Мері курила.
Мені подобається читати.
Я хочу вивчати історію.
Що ти вивчаєш?
Сумно, але це так.
Скажи Тому, що я його кохаю.
Одна, дві, три, чотири, п'ять, шість, сім, вісім, дев'ять, десять.
Троянду називають королевою квітів.
Маєш цю нову книгу?
Як скажеш.
Том терпимий.
У свій вільний час вона робить ляльки.
Друзі запросили мене на вечерю.
Мені дуже шкода.
Я маю спробувати.
До класу увійшов новий студент.
Детьфіни та кити не риби.
Я не соромлюся того, що я бідний.
Вона дуже мудра.
Ми мали усний екзамен.
Вона намагалася залишатися спокійною.
Він виглядає щасливим.
Роздягайся.
Я її не кохаю.
Це ідеальний розмір.
Том помер від раку шлунку.
Ніколи не здавайся.
Він зараз не вчить англійську.
Том та Мері ввійшли до Церкви Сатани.
Я гадаю, Енн кохає Джека.
Ця стаття в газеті цікавіша за попередню.
Лев - тварина.
Ви були з кимось?
Вони дали нам слово.
Їх зустріч була неминучою.
У мене є друг в Англії.
Том купив шкіряний диван.
Можна мені висловити свою думку?
Це має лишитися між нами.
Як твоє ім'я?
Том надмірно емоційний.
Мій батько не дозволяє мені тримати собаку.
Президент скасував рабство.
Ви багатий.
Рай і пекло існують лише в серці людини.
Я не вірю нічому з того, що кажуть ці люди.
Я впевнений у його перемозі.
Вони азіати.
Хіба в тебе немає грошей?
Я зараз навчаюся.
Скільки років вашим дітям?
Том змінився.
Я спостерігав.
Вона одружилася з моєю сестрою.
Том каже, що хоче, щоб я поїхав до Бостона з Мері.
Я цього не буду їсти.
Я хотів цього.
Прийшов, побачив, переміг.
Це якось дивно.
Її часто плутають з її сестрою.
Я не люблю павуків.
Дівчина гарна.
Він не п'є каву.
Я заміжня, і маю двоє дітей.
Ось мій гаманець.
А чому ти питаєш?
Том не повернеться додому.
Цей годинник дуже цінний.
Пітер закохавсю у цю дівчину.
Вона постійно курить.
Скільки людей в твоєму класі?
Тримайтеся від мене подалі.
Я лагоджу зламані радіоприймачі.
Вона знає в десять разів більше англійських слів, ніж я.
Яка ж вона гарна!
Сало - це копчений свинячий жир, що є головною національною українською стравою.
Не бреши!
Мені хтось телефонував?
Він би не дозволив мені керувати його машиною.
Він зайнятий вивченням англійської мови.
Я не хочу дорослішати.
В єдності сила.
Мені було соромно за свою поведінку.
Поквапся!
Добрий був фільм?
Сьогодні дуже тепло.
На документі стояв його підпис.
Санта Клаус - китаєць.
Ви знаєте, де він мешкає?
Хто вас взяв на роботу?
Ми будемо працювати разом.
Хочеш поставити мені якісь запитання?
Його рідна країна - Грузія.
У вас є запальничка?
Ми в дорозі додому.
Добре запитання.
Я люблю свою донечку.
Ми будемо там.
Ми так довго не бачилися.
Це був для мене справжній шок.
Як я можу пояснити своєму чоловікові, що він мені робить боляче?
Ми родина.
От лайно!
Я це зроблю.
Говоріть до людей привітно.
Том готує для нас.
Йди зроби мені бутерброд.
Ваш дім великий.
Мій чоловік постійно читає у ліжку.
Потри пляму оцтом.
Я ніколи не бачив нічого подібного.
Заходьте, двері відчинено.
На цьому автобусі ви дістанетеся музею.
Вона має кота. Кіт білий.
Це була ідіотьска ідея.
Це скінчилося.
Ви не знаєте ані мене, ані мого батька. Якби ви знали мене, ви б знали і мого батька.
Парубче, розважайся, поки ти молодий!
Мені дуже подобається ця пісня.
Вона пише листа своєму другові.
Рок - музика молодих.
Подивись, як цей собака стрибає!
Він відклав книгу.
Я не знаю її справжнього імені.
Ти дуже мудра.
Ми не маємо кота.
Це добра відповідь.
Том взяв гроші Мері.
Він розсмішив дітей.
Нічого не сталося.
Дівчинка розбила вікно.
Я була приємно здивована.
Том знав, що Мері поцілувала Джона.
Нехай бог благословить Татоебу!
Він плаває краще від мене.
Том швидко рухається.
Вона старша від Тома.
Хтось розбив вікно.
Собака рив яму.
Зачекай хвилинку, я покличу Джиммі.
Буря повалила дерево.
Він може розмовляти і російською.
Тягни!
Де ліфт?
Есперанто - це марнування часу.
Я люблю осінь.
Сідай, де хочеш.
Помилки немає.
Я ніколи більше не хочу почуватися так, як зараз.
Я знаю цих дівчат.
Принесіть мені чисту тарілку та заберіть брудну.
Він, мабуть, був хворий.
Я пив молоко.
Так, це трапляється час від часу.
Яка красива веселка!
Я маю час.
Трава зелена.
Ви дуже сексуальна.
Я люблю ходити в кіно.
Чудового дня!
Мені потрібні нові шини.
Яка погода в Німеччині?
Цей сон справдиться.
Правду кажучи, мені було самотньо.
Це не ваша справа.
Тобі треба лише покликати Жана.
Він багато знає про квіти.
Вона цікавиться музикою.
Дякуємо вам за гостинність.
Він має гроші.
Том має зустріч сьогодні вранці.
Том народився у дев'яності.
Усі, окрім Білла, прийшли вчасно.
Я маю знайти Тома.
Ми тут із дітьми.
Заводіть машину!
Ти граєш у футбол?
Поклади його туди, де знайшов.
Ми не друзі.
На Тома можна завжди розраховувати.
Вони друзі?
Ну ж бо, розповідай мені.
Вчора я допоміг своєму батькові.
Я почекаю ще п'ять хвилин.
Вони принесли воду.
Том не вміє грати на гітарі.
Вони билися на вулиці.
Ви що, з неба впали?
Він сам ремонтує свою машину.
Франція знаходиться в Західній Європі.
Ти не зобов'язаний чекати.
Ми були готові.
Я надаю перевагу собакам.
Ти лікар.
Де Мері?
Принеси мені телефон, Томе.
Ви мене розумієте?
Зігніть ноги у колінах та дивіться перед собою.
Це олень?
У нього була одна дочка.
Я жінка.
Він ревнивий.
Джонні постійно сіяв насіння яблук протягом 46 років.
Не розбий дзеркало.
Щасливого Дня подяки!
У тебе є квиток?
Суддя присудив йому рік позбавлення волі.
Я ненавиджу всіх, і всі нанвидять мене.
Якими мовами ти говориш вільно?
Том - садівник Мері.
Нам вдалося!
Linux - це безкоштовна операційна система, тобі варто спробувати її використовувати.
Моя мама така лицемірна.
Гадаю, завтра буде сніг.
Я ірландка.
Можна пройти? Так, прошу.
Чому ти більше не перекладаєш мої речення?
В гарячу ванну, а потім - в ліжко.
Ви мене ледве знаєте.
Мені було нудно.
У тебе великий ніс.
Майже ніхто їй не повірив.
На ваше запитання немає відповіді.
Скільки ти хочеш?
Будь ласка, зачекайте п'ять хвилин.
Я не вмію малювати, але моя сестра - чудовий художник.
Тато нечасто палить.
Директор нашої школи дуже старий.
Він мешкає неподалік.
Пробачте, я забув.
Ви, мабуть, Джексони.
Думаєш, Том дістанеться додому рано?
Вечірка була дуже веселою.
Кінец гри.
Вона добре плаває.
Я не можу так жити.
Вони мені завеликі.
Він схожий на свого діда.
Ти нічого не забув?
Вона приваблива жінка.
Він підкидає папір у повітря.
Він загинув на війні.
Твоя кішка виживе.
Я втратив свідомість.
Том дурень.
Вони зараз вивчають це питання.
Він став громадянином Сполучених Штатів.
Тепер можете сідати.
Правду кажучи, мені було самотньо.
Мене найняли.
Хлопець стрибає.
Залишся зі мною.
Дайте нам коли.
Мої батьки знають мою дівчину.
Тобі сподобався Бостон?
Я можу зробити щось ще?
Я не пішов.
Яка красива райдуга!
Я краще помру, ніж зроблю це.
Я кинув палити.
Я думав, що він все знає про Японію.
У мене виникла ідея.
Коли ви здавали екзамен?
Том п'є пиво щодня.
Яка гарна веселка!
Парковка безплатна.
А можна купити лише лінзи?
Вони люблять сніг.
У небі сяють зорі.
Мері миє голову.
Поліція продовжила розслідування.
Ти новенький?
У селі немає злодіїв.
Велосипед мій.
Будь ласка, не фотографуйте тут.
Це банан.
Я не міг дивитися на неї.
Де ти знайшла цей гаманець?
Функції синус та косинус приймають значення від -1 до 1 включно.
В мене є два собаки. Один білий, а другий - чорний.
Це тебе дивує?
Тут нічого не відбувається.
Чи є хто вдома?
Мені не подобається тиша.
Я їх не спалюю.
Як справи у Емілі?
У нього є син і дві доньки.
Том з нами працює.
Відсоси мій хуй.
Лишилося дуже мало паперу.
Батько примусив мене помити машину.
Я знаю, що скоро помру.
Яка чудова ідея!
Жінкам подобаються подарунки.
Ти, мабуть, не мала рації.
Мій син вищий від мене.
У Тома червоне обличчя.
Сьогодні я бачив зірку.
Ця книжка дійсно стара!
Я пив.
У вас є діти?
Підпишіть це.
Клоун упав навмисне.
Я колись була потворна.
Цей уряд корумпований.
Ви дуже сміливий.
Мені треба схуднути, тому я на дієті.
Не турбуйтеся про нас.
Я мене багато запитань.
Ти знову не прийшов! А я так чекав...
Він купив їй собаку.
Це цілком нормально.
Ти дав мені добру пораду.
Вона взагалі не плакала.
Ми заблукали в лісі.
Мене звати Тамако, а тебе?
Ми обидва хотіли їсти.
Я нікого з них не знаю.
Я зустрічав цю дівчину раніше.
Я не знав, що казати.
Моя старша сестра дуже швидко плаває.
Її старша донька заміжня.
Це не дуже кумедно.
Я люблю географію та історію.
Книга біла.
Я працюю в "МакДональдзі"
Ця книжка дуже цікава.
Ось твоя книга.
Який гарний сад!
Я бачив, як він цілувався з іншою дівчиною.
Що ти сказав?
Я нікуди не йду.
Том наслідував Мері.
У мене є їжа.
Ти готовий?
До мене на день народження ніхто не приходив.
Як пройшла твоя відпустка?
Том шульга?
Вона пофарбувала стіни у білий колір.
Доля сприяє сміливим.
Він уміє грати на гітарі.
Ви нас чуєте?
Ми ніколи не дізнаємося.
Багаті не завжди щасливі.
Вітаю! Як справи?
Я тобі не довіряю.
В нашому місті багато парків.
Скільки днів у високосному році?
Ні, я англієць.
Я почала вчити французьку.
Я вчора допоміг батьку.
Коли закінчуються заняття в школі?
Йому подобається подорожувати на самоті.
Вона все ще кохає його.
Прогресу не уникнути.
Вони розмовляють на кухні.
Він спить як немовля.
Ніколи не говори "ніколи."
Я сіла в останній автобус.
Я хотів би поговорити з Томом наодинці.
Сьогодні тепло, так що ми можемо покупатися в океані.
Якісь питання?
Привіт! Що новенького?
У тебе брудні брюки.
Я прийшла у школу вчасно.
Я стрибнула.
У нього довгі ноги.
Том набагато розумніший за мене.
Я намагаюся.
Вона упала з дерева.
Що ви думаєте про війну у Персидській затоці?
Маніфестанти вимагають автономії.
Він поет.
Я поважаю вашу думку.
Яблуко впало з дерева.
Я купив фотоапарат за тридцять доларів.
На п'ятницю прочитайте 4-й розділ.
Ми вдома.
Це почуття взаємне.
Як ми можемо його врятувати?
Ти був коли-небудь у Канаді?
Хтось був у кімнаті?
Він розмовляє так, ніби він багатій.
Де ти мешкаєш?
Я не знаходжу ножа.
У нас закінчилося паливо.
Боюсь, я досі не розумію.
Вона вчила своїх дітей російській.
Негайно покинь кімнату.
Що й слід було довести.
Світ небезпечний.
Ця річка не забруднена.
Ти справді хочеш знати?
Він хоче бути тенісістом.
Що це за запах?
Чому ти мене про це питаєш?
Ми перевіримо.
Він зробив усе навпаки.
Я пацієнт.
Цей годинник поспішає.
Найгірше вже позаду.
Родина снідає на вулиці.
Я загубив свою парасольку. Я повинен купити нову.
У Кена не більше десяти книжок.
Приємних вихідних.
Він біг швидше за свого брата.
Його подання було відхилено.
Ніщо не відбувається випадково.
Ви були зайняті?
Я з'їм твій апельсин.
Він дихав глибоко.
Це слово запозичене з грецької.
Освіта - це не лише вивчення великої кількості фактів.
В нашому асортименті також є сочевиця.
Я переїв.
Лови!
Усі задоволені.
Це все бабусині казки.
Літом у Кіото дуже жарко.
Він випив пляшку вина.
Він має три брати.
Ви п'яний.
Я їла ікру.
Чому ти запізнилася сьогодні вранці?
Я не зрозумів запитання.
Чи можу я поговорити з ним?
Вона нічого не сказала.
Я просто хочу подякувати вам.
Подумайте про це та повідомте мене про те, що ви вирішите.
Чому ти хочеш померти?
До Парижа недалеко.
Він повернеться до Японії в середині травня.
Я пообіцяв, що нічого не скажу.
Це не має значення.
Сервер упав.
Таке міг би сказати лише раб.
Він звик до нового життя.
Я думав, що ви пішли додому.
Том пише книжку.
Ви часто сюди приходите?
У мене є ще одна добра ідея.
Він має виснажений вигляд.
Немовля плакало всю ніч.
Він знає нас дуже добре.
Я не можу цього зробити.
Я була голодна.
Твоя машина швидка, але моя ще швидша.
Йому можна довіряти.
Він старшокласник.
Він допомагає кожному, хто його просить.
Яке ваше прізвище?
Це Том.
Я б цього не робив.
Ви колись бували в Індії?
Мій пес майже вдвічі менший за вашого.
Мене звати Іван.
Готові?
Мені не подобається жити у такому гамірливому місці.
Коли він повернеться?
Вона водій таксі.
Я маю багато квітів.
Якби я знав його адресу, я би написав йому.
Він завжди жартує.
Ми прийняли рішення.
Два пива, будь ласка.
Я боюся землетрусів.
Я виправ свою сорочку
Ніколи не буває запізно.
Ти дуже мужній.
Думаєте, англійська складна?
Знаєш латинську мову?
Чи мета виправдовує засоби?
Зараз час дiяти.
Ви хочете мене вбити.
Він не любить апельсини.
Мені нема чого приховувати.
Вчені знайшли воду на Марсі.
До готелю "Хілтон," будьте ласкаві.
Це мій друг Том.
Вона одружена з іноземцем.
Дуже дякую за вашу щедрість.
Том перестав плакати.
Не кажи нікому, будь ласка.
Ти багата.
Ми маємо цікавий приклад.
Як же ж гарно вона співає!
Майк має дві дівчини.
Я тут нікого не знаю.
Мені не подобається ця книжка.
Ми одружимося у червні.
Він уже прийшов?
Натисніть на будь-яку клавішу, щоб продовжити.
Я обожнюю яблучний сік.
Київське Динамо представить нову форму.
Навіщо ти вчиш англійську?
Ти вмієш грати на гітарі?
Я роздягнувся.
Ти була молода.
Що нового?
Господар змусив нас працювати з ранку до вечора.
Я люблю шахи.
Це відмінний чай.
Я вбив мишей.
Як там Емілі?
Мені не можна пити каву.
Ця валіза - не Тома.
Він актор.
Ви наївні.
Новина її дуже засмутила.
Вона француженка.
Том пірат.
Я прогулявся.
Я пропоную почекати з прийняттям рішення, поки не отримані всі пропозиції.
Том ударив Мері кулаком.
Цей меч у доброму стані.
Ви маєте тридцять секунд.
Розкажи мені про свого вчителя, будь ласка.
Він у відпустці.
Я бідна.
Ваш спів змушує професійних співаків червоніти від сорому.
Вивчіть це речення напам'ять.
Пам'ятаєш той день?
Вiн провiв вечiр за читанням.
Сена тече крiзь Париж.
Який жах!
Їжте більше фруктів.
Том зробив собі чашку чаю.
Він постійно на вас дивиться.
Ти розумієш німецьку, чи не так?
Я не думав, що це матиме значення.
Твоя англійська значно покращилася.
Дякую тобі за те, що ти є.
Вони дадуть нам знати.
Я працюю в Мілані.
Маємо папу.
Я часто думаю про Тома.
Не скажу.
Вона подала мені каву.
Він їсть.
Він звернувся до мера.
Це моя кімната.
Жінки потрібні для того, щоб їх кохали, а не щоб їх розуміли.
Нікого не хвилує.
Де кава?
Я нікого не чекаю.
Не наливай нове вино в старі міхи.
Що?
Він поклав книжку на стіл.
Ця квітка має солодкуватий запах.
Це подарунок вам.
Вона відповідальна.
Будь ласка, зачекайте п'ять хвилин.
Том з Мері.
Мері - смілива дівчина.
Я п'ю воду, бо спрагла.
Він почав шукати роботу.
Я не був готовий.
Вони були готові.
Дякуємо вам усім.
Нарешті!
Ми сперечалися про політику.
Том - загадка.
Ніколи!
Я хочу зробити це.
Ти така жорстока.
Де туалет?
Хорхе говорить чотирма мовами.
Він не любить спорт. І я також.
Вони пили.
Сьогодні понеділок.
Будь чесним сам із собою.
Я йду на пенсію.
Чоловік чистить зуби.
У нас багато часу.
Ви багата.
Журнал "Look" вже не виходить.
Бавовняні рукавички захистять немовля від подряпування обличчя.
Я намагався попередити всіх.
Мама старша за тата.
Існують винятки.
Це лев.
Том був п'яний.
Це була велика несподіванка, чи не так?
Він часто нам говорить, що ми маємо допомагати одне одному.
Пам'ятай про смерть.
Всім надобраніч!
Завтра буде новий день.
Вона одружилася в сімнадцять.
Історія схожа на правду.
На фотографії всі усміхаються.
Мій батько лікар.
На жаль, не маю сьогодні часу.
Я не хотів допомогати Тому.
Можна мені ще одну каву, будь ласка?
Як з книжок - твоя?
Я занадто бідний, щоб одружитися з нею.
Вдягнися.
Ми живемо в Нью-Йорку.
Шкода, що сьогодні не п'ятниця.
Я більш не можу терпіти цей біль.
Я їм не казала.
Том був відважний.
Мене змусили на це.
Я звик до холодної погоди.
Це наш готель?
Тобі подобається Нью-Йорк?
Думаю, що він має рацію.
Ці проблеми будуть вирішені в найближчому майбутньому.
Я побіг до школи.
Мою книгу скоро буде перекладено російською мовою.
Я боюся грози.
Я думав, що він не прийде.
Я грала на гітарі.
Не знову!
Вогонь!
Йому дуже подобається музика.
Ніхто не очікував, що вони виграють.
Спробуй ще раз, будь ласка.
Видаліть, будь ласка, це речення.
В нього був дуже кумедний капелюх.
П'ять плюс три буде вісім.
Том перебільшує.
Вони одружилися коли ще були молодими.
Я теж чув схожу історію.
Ми молоді.
Вона - дуже добра вчителька.
Хто, я?
Він поет.
Це не Том.
Можна мені сісти поруч?
Його ім'я знають в усій країні.
Вона сказала: "До побачення."
Я люблю вечірки.
Ця стаття в газеті цікавіша за попередню.
Дякую вам за гостинність.
Я тобі щось принесла.
Не турбуйся про це!
Доброго дня, ви пан Огава?
Я не знаю, чи він прийде, чи ні.
Ця спідниця не закоротка?
Я візьму із собою сестру на свято.
Люди, де ви?
Ти не можеш цього довести.
Знаєш латинську мову?
О котрій годині це сталося?
Він п'є чай.
Я не дозволю тобі повернутися до Бостону.
Мама читає журнал.
Хто це хоче?
Вони миють мої яблука.
Вони ненавиділи Тома.
Вона заплющила очі.
Я купила дві пляшки молока.
Його син - геній.
Палити у ліжку небезпечно.
Скільки коштує цей диван?
Зброя не вбиває людей. Люди вбивають людей.
Мародери вкрали стародавні артефакти з могили.
Де мій чай?
Я не говорю турецькою.
Вона була на межі самогубства.
Я не заважаю?
Вони відчиняють вікно.
Ти найкраща.
Нью Йорк - велике місто.
Я помилявся?
Я думаю, завтра буде сніг.
Цікаво, чи завтра дощитиме.
Я люблю черепах.
Потрібно багато води.
Вони розвантажили корабель.
Приготуйся.
Я очікував гіршого.
Я приймав ванну.
У неї довге волосся.
Він навмисно зробив помилку.
Я прийняв рішення.
На жаль, це правда.
Я сказала собі: "Це гарна ідея."
Сьогодні мій щасливий день.
Вони витрачали гроші.
Банк закривається за три хвилини. Нумо хутчіш!
Мені знадобиться його допомога.
Не переймайся.
Том привів Мері сюди.
Що ви сказали?
Я сказав Тому, що втомився.
Морські черепахи не мають зубів.
Навіщо ви телефонували?
У вас є рис?
У Тунісі всі гарно говорять французькою.
Хто займеться дитиною?
Не може бути! Серйозно?
Чому ви така задоволена?
Ми безпорадні.
Він винен у вбивстві.
Що ще?
Задуй свічки.
Як ваша родина?
У собак є господарі. У котів є обслуговуючий персонал.
Я не можу нести цю валізу. Вона заважка.
Вона купила йому фотокамеру.
У мене не так багато грошей, як ви думаєте.
Він хотів поїхати на море.
Чи в кімнаті є кондиціонер?
Ви говорите німецькою?
Цей пан задає цікаві запитання.
У мене висока температура.
Це мої друзі.
У неї добре серце.
Я зачиню двері.
Почисти зуби.
Я не зберіг файл.
Всі мали вивчити французьку.
Я зазвичай встаю о восьмій годині.
Це всі знають.
Тато дуже на мене сердитий.
Вона схожа на вчителя.
Як тобі вдалося це зробити?
Припини бурчати.
Яке це має відношення до мене?
Я зателефонував йому.
У нього багато знайомих.
Том та Мері одружені.
Тобі просто треба слідувати за ним.
Я хочу знати, що ви робитимете.
Є тут хто?
Можемо зустрітися завтра о десятій?
Так, я говорю іспанською.
Ти весь час дивишся телевізор.
На кого ти чекаєш?
Як ся маєш?
Дякую, що запросили мене!
Йому принаймі шістдесят років.
Не хвилюйся. Все буде добре.
Ходімо запитаємо у Тома.
У вас є мобільний?
Нам треба звертати увагу на сигнал світлофора.
Я нічого не приховую від тебе.
Ми б хотіти, щоб ти заспівав пісню.
Ваша англійська покращується.
Я не лікар, а вчитель.
Чому вони це роблять?
Він має рацію?
Це твоя перемога.
Вона досягла своєї мети.
Мені не подобається шоколад.
Ти це бачив?
Де твій собака?
Він узагалі не дивиться телевізор.
Том вивчає французьку?
Він хоче познайомитися з тобою.
Не сумуй.
Вона показала нам фотографію своєї мами.
У мене діабет.
Є хтось у кімнаті?
Щось трапилося.
Ми не стаємо молодшими.
Я спостерігав.
Вона мене звинуватила у брехні.
Яка приємна несподіванка!
Франція знаходиться в Західній Європі.
Ми учні.
Мені слід було запитати.
З яблуні впало яблуко.
Дехто навіть звинуватив його у зраді.
Я це зроблю.
Фабрика виробляє новий тип автомобіля.
Дуже приємно познайомитися.
Не бійтеся!
Я все бачив.
Де найближча аптека?
Я не маю кота.
Він втік.
Зробіть це таким чином.
Я повинен завершити роботу до четвертої години.
Я перебуватиму тут недовго.
Я зробила вам каву.
Читай що хочеш.
Відповідь - "ні."
Якою мовою говорять в Америці?
Ви що, так весь день там і стоятимете?
Ти не повинна бути незайманою, чи не так?
Собака помер.
Я була у школі.
Він сказав це жартома.
Я можу читати без окулярів.
Моя робота зроблена.
Я хочу вести машину.
Зупинімося тут.
Вгадай, що зі мною сталося.
Що це в біса таке?
Де мій годинник?
Він присвятив себе дослідженням.
Це інша справа.
Мері п'є чай?
Це наші книжки.
Хочеш зіграти у шашки?
У мене студентська віза.
Перепрошую за запізнення.
Він завжди носить квітку у петлиці.
Я слухаю.
Відведіть мене до вашого головного.
Він обіцяє більше не пити.
Нарешті я розумію, що ви кажете.
Розкажи нам щось.
Мені потрібна його допомога.
Приємно з тобою поговорити.
На дворі дощить.
Я хочу жити.
Він нетовариський.
Вони засміялися.
Його дівчина румунка.
Я негайно подумала про тебе!
Сьогодні національне свято.
Уяви, що в тебе є дружина.
Том програв перегони.
Я не можу йти далі.
Ти знав, що Том був вегетаріанцем?
Яка твоя мета?
Це працює.
Принеси мені сьогоднішню газету, будь ласка.
Я увімкнув радіо.
Що я можу для них зробити?
Ти любиш рибу?
Я тебе кохаю більше за все на світі.
У тебе є твій квиток на літак?
Я хочу купити Тому подарунок.
Вони уникли покарання.
Навіщо ти тут?
Залишайтеся в автомобілі!
Я не так вже й поспішаю.
Будь ласка, будь ввічливим.
Ти не дуже добре виглядаєш. Ти захворів?
Я дуже зайнята.
Як там твоє навчання?
Я говорю про свого друга.
Для мене немає значення, чи ти багатий, чи бідний.
Я хочу, щоб ти поїхав до Бостона з Томом.
Він пообіцяв писати кожного дня.
Війна скінчилася у 1945.
Я повівся погано.
З ним немає сенсу сперечатися.
Мене звати Генрі.
Вже йду.
Ви були на похоронах Тома?
Я просто хочу жити як люди.
Не буди її.
Я ненавиджу фільми жахів.
Наступного літа я хочу поїхати на Гаваї.
Цього не може бути!
Таксі підібрало двох пасажирів.
Якщо хто не хоче працювати, то нехай він і не їсть.
Вони мене зрадили.
Він з Англії.
Дякую за пораду.
Сьогодні вже вівторок?
Це моя дочка.
Він включив радіо.
У цій книжці маса помилок.
Мене влаштовує.
Лорі мешкає в Мельбурні.
На морі є острови.
Я розмовляв із нею учора.
Це не зброя.
Це мій син.
Я прийняв його за його брата.
Відкрито.
Я вимкнула радіо.
Нас атакують.
Том мені не сказав, що він не говорить французькою.
Ти маєш тільки прийти сюди.
Кіт п'є молоко.
Том був мені як батько.
Я для такого застара.
Він запропонував план, схожий на мій.
Щось не так із гальмами.
Я говорю угорською.
Вона наша сусідка.
Мені шкода.
У нього є вино.
В тебе гарне почуття гумору.
О котрій годині ви зазвичай снідаєте?
Я вчу англійську.
Не треба нас недооцінювати.
Це мій давній друг.
Ти колись був у Америці?
У тебе є олівець?
Вони розмовляють французькою?
Пану Грею не подобалася його робота.
Мій батько щоденно викурює пачку цигарок.
Відповідь - "ні."
У нього нормальний пульс?
Я вважаю Том ідіотом.
Цей птах не може літати.
Том змінився в обличчі.
Я сподівюсь, що вашому братові краще.
Я спускаюся по сходах.
У мене рак.
В мене блакитні очі.
Я, так би мовити, ситий.
Том не вважав Мері винною в тому, що вона ударила Джона.
А твоя мама вдома?
З ким ти хочеш поговорити?
Серце справа - це аномалія.
Я зателефоную, якщо щось дізнаюся.
Я вас вчора бачила.
Я хочу, щоб ти мене хотіла.
Бога не існує.
Він навчався в середньому десять годин на добу.
У тебе чисті руки?
Це погано для бізнесу.
Вона їсть яблуко.
Жінки зазвичай живуть довше, ніж чоловіки.
Я думав, що я тебе упізнав.
Мене пробачили.
Я знаю, що Том расист.
Том вгадав правильну відповідь.
Навіщо ви телефонуєте Тому?
Вона хотіла випрати брудний одяг.
Не варто сміятися з його помилки.
Я вже практично дорослий.
Ти вищий, ніж я.
Вона їде до школи на велосипеді.
Мене звати Ямада.
Я не знав, що у неї є дитина.
Поверніть праворуч на перехресті.
Ну ж бо, поговорімо про квіти.
Я думав, що ти пішов додому.
Пуголовки стають жабами.
Йому за це не заплатили.
Я хочу відправити цю листівку до Японії.
Замкни двері.
Зненацька пішов дощ.
Як життя?
Може, обговоримо це за чашкою кави?
Ти йому зателефонувала?
Якого типу йогурт вам найбільше подобається?
Том переїхав до Бостона.
Рахунок треба оплатити сьогодні.
Вона гарна та розумна.
Я помер.
Ти не заплатив.
"А потім маленьке звірятко загортає шоколадку у фольгу." - "Так, звичайно!"
Не треба їсти сирих равликів.
Можливо, нам не слід займатися цим сьогодні.
Міхо - піаніст.
Кажуть, що він дуже багатий.
Том не любить картопляний салат.
Про кого ти говориш?
Я хотів би заплатити, будь ласка.
Це саме той годинник, який я загубив.
Кота я врятувала.
Коли мені заплатять?
Але ж це правда!
Він пише мені раз на тиждень.
Я готовий почати.
Я вважаю, що він має рацію.
Де найближча аптека?
Ти його бачила?
Вона розуміє музику.
Своїм успіхом він в основному завдячував удачі.
Вона любить помаранчі.
Мені прикро, але це неможливо.
Він допоміг мені полагодити мій годинник.
Ви платите.
У вас чисті руки?
Підручники дорогі.
Том показав Мері свій сад.
У мене болить права нога.
Ну і де ти була?
Вона добре грає в теніс.
Я можу піти.
Латинська - мертва мова.
Він схопив мене за руку.
Ціна на рис виросла на три відсотки.
Сьогодні немає занять.
Яка глибина цього озера?
Ми здалися.
Ти правда віриш у привидів?
Я вже був у Лондоні раніше.
Том помер минулого року.
О, людство!
"У чому справа?" - запитав маленький білий кролик.
Із двадцяти студентів, лише один прочитав книжку.
Як правило, хлопчики вищі за дівчаток.
Куди ви їдете у відпустку цього літа?
Де ви були?
У мене анемія.
Вона добре працює ногами.
Скільки коштує ця шапка?
Він повісив слухавку.
Послухайте-но мене, будь ласка.
Вони не купили хліба.
Мій будинок знаходиться неподалік від залізничної станції.
Це вам.
Замкніть двері.
Ви вмієте грати на гітарі?
Друзі пізнаються в біді.
Мене це більше не цікавить.
Вам кіно сподобалося?
У нього є брат у Токіо.
Я маю настрій чогось випити.
Навіщо ти купив квіти?
Тепер можеш увійти.
Я скажу вам, що говорити.
Вона говорила лише німецькою.
Я застудився.
Це залежить від контексту.
Потяг був забитий людьми.
Том - лікар.
Ти мені не друг.
Ти вільна від усіх зобов'язань.
Як ти думаєш?
Чому ти сьогодні такий втомлений?
Ти вчора була вдома?
Це була твоя помилка.
Є багато слів, яких я не розумію.
Це наказ.
Ми дали їм гроші й одяг.
Він тепер живе у квартирі.
Учора я був у Токіо.
Японець ніколи б так не вчинив.
Ти будеш завтра грати у футбол.
Їжа виглядає смачно.
Небо синє.
Врешті решт, все має свої межі.
Ти бачив мій фотоапарат?
Залиш мені трохи морозива.
Кажуть, вона хвора.
Вона дуже пізно повернулася додому.
Із двадцяти студентів, лише один прочитав книжку.
Ти хто такий?
Вона раніше його ненавиділа.
Це книга, про яку я тобі розповідав.
Я там був.
Жінкам подобаються барвисті парасольки.
Я люблю солодке.
Король правив країною багато років.
Я не можу витримувати холод.
Ми мали велику аудиторію.
Краще вмерти стоячи, ніж жити на колінах.
Я покажу вам кілька фотографій.
Його поранили на війні.
Сьогодні зранку я пішов у парк.
Том змінив свою дієту.
Я не знаю, як пишеться це слово.
Я замкнула двері.
Я вірю в Бога.
Я теж учитель.
Це моя парасолька.
Том зрадив нас.
Чи мета виправдовує засоби?
Я забагато з'їв.
Лев - тварина.
Яка у тебе улюблена команда?
Я знаю, про що ви думаєте.
Йдіть за нами.
Партіотизм - останній прихисток негідників.
Ми у відчаї.
Пекар знаходиться біля різника.
Том не спеціаліст.
Пробач, я забув.
Подумайте про них.
Я британка з Манчестера.
Морозно.
Мене пробачили.
Де прибиральня?
Том імітував Мері.
Їхнє весілля завтра.
Ти нам потрібен.
Пошукай це слово в словнику, будь ласка.
Чому Том тут?
Вона відвела його до магазину.
Радий, що зміг допомогти.
Де вони живуть?
Ніхто не знав, хто я така.
Ти сам зробив цю ляльку?
Це моя школа.
Я говорю французькою щодня на роботі.
Мавпо, які ж гарні твої діти!
Ви любите свою матір?
Поки я не подзвонив, він не прийшов.
Зненацька пішов дощ.
Будь ласка, повідомте мені про результат телефоном.
Грати в карти - гарна забава.
Я голубий, і що далі?
Сподіваюся, ви не образилися.
У нього карі очі.
Повітря необхідне для життя.
Де би вона могла бути?
Чи хтось тут розмовляє японською?
Я не розумію.
Сервер знову лежить.
Я вже замовив піцу.
Думаєш, це важливо?
Я старанно працюю.
Скільки років вашому батьку?
Це не моя справа.
Ти знаєш, що це значить?
Том хоче лишитися.
Ти дивний хлопчина.
Вона презирала свого чоловіка.
Я не так зрозумів.
Мені байдуже.
Можеш навчити мене літати?
Вогонь горить.
Я хочу тебе.
Я хочу поговорити з твоїм дядьком.
Жан дивився на твою грушу.
Ви все розумієте?
В цієї ляльки великі очі.
Найкращі бісквіти, зготовані моєю бабусею.
Я розмовляю баскійською.
Том не буде радий вас бачити.
Я ніколи не їздив верхи.
Ви могутні.
Вона хоче бути іншою.
Я не люблю школу.
Том не злочинець.
Я перейшла на інший бік вулиці.
Ти йдеш додому?
У неї є хобі?
Том говорить французькою краще, ніж його однокласники.
Він мені збрехав.
Я так сильно змінилася?
Він доїхав благополучно.
Я забув його прізвище.
Все не так і погано.
Томас відчув, як його телефон завібрував.
Я знаю, що Том врятував Мері життя.
Не пийте цього.
Я живу в Японії.
Ми всі цікавимося історією. У певному сенсі ми всі історики.
Не спи.
Ти маєш три машини.
Ти любиш подорожувати?
Пророцтво збулося.
Правило розповсюджується лише на іноземців.
Мені не подобається ваш тон.
Дякую вам за гостинність.
Ми знайшли його живим.
Ви говорите нідерландською?
Дайте мені чогось випити.
Моя дружина страждає від пневмонії.
Вони розбіглися навсібіч.
Наступний, будь ласка!
Я маю бігти.
Я хочу з тобою побалакати.
Я тут iноземець.
Ви пам'ятаєте?
Він шукає роботу.
Усі це знали.
Здається, вони щасливі.
Джону медсестра подобається.
Визнаю, що не мала рації.
Це надлюдина.
Я хочу тобі розповісти все.
Мері - наймиліша дівчинка у класі.
Яке це має до нас відношення?
Я намагаюся зупинити Тома.
Чи вона знає твій телефонний номер?
Вони йшли.
Обійми мене.
Це найшвидший поїзд у світі.
Чому мені не можна грати з друзями?
Нам потрібні докази.
Грецька - складна мова.
Ви знаєте, який у вас розмір?
Чому ти звільнився?
Сенат і народ Рима.
Ви знаєте, коли вона народилася?
Ти до мене кажеш?
Мені не слід було виходити з системи.
Я Том.
Я люблю черепах.
Поети пишуть вірши.
Моя автівка німецької марки.
Я не можу їх розрізнити.
Я була вдома.
Хто ваш учитель французької?
Том уже чекає.
Він прочитав не менш 50 книжок протягом останніх двох тижнів.
Я викладаю французьку.
Спорт - не моя сильна сторона.
Почекаймо, поки скінчиться дощ.
Хто тебе цьому навчив?
Мені було досить легко виконати план.
Я не маю уяви, про що ти говориш.
Я прокинувся занадто пізно.
Ну гаразд.
Ви чоловік Мері?
Поліція приїде?
Це може вас зацікавити.
Будь вдячний.
Ти огидний!
Він для неї застарий.
Вона відкриває вікно.
Моя донька ходить до школи.
Миша прогулялася по столу.
Том шульга.
О, боже мій!
Тому подобаються поїздки.
Мені допомогли.
В них є мрія.
Ця парасолька належить Тому.
Вона трохи ревнива.
Де ножиці?
Джуді розумна.
Я не встигла на автобус.
Вона попросила його відчинити вікно.
Іноді терпіння - найсильніша зброя.
Мені здавалося, що це очевидно.
Том виграв безкоштовну подорож до Бостона.
Дім горить!
Читання має свої правила.
Наскочила коса на камінь.
Їй не потрібно працювати.
Вiн високий.
Вона не з'явилася.
Мені більш за все подобається літо.
Це правда, що він викрав перлину.
Він любить каву.
Ми допомогли йому фінансово.
Я ненавиджу хімію.
У разі крайньої потреби, викличте поліцію.
Ха-ха.... Вона не людина. Вона робот; а-н-д-р-о-ї-д.
Що ти п'єш?
Як ви зараз?
Ця жiнка гарна.
Вона не медсестра, а лікар.
Це птах?
Діти завжди хочуть стати дорослими.
Ми підемо, коли закінчиться дощ.
Ти не розумієш.
Він звик до нового способу життя.
Том говорив з Мері.
Ось жовта троянда.
У мене новий велосипед.
Цей будинок в точності відповідає моїм потребам.
Ти хочеш мене вбити.
Наступної неділі я вільний.
У мене мало друзів.
Ви виграє́те.
Я поспішаю.
Ми намагаємося.
Вона визнала, що не мала рації.
Усі люди народжуються вільними і рівними у своїй гідності та правах. Вони наділені розумом і совістю і повинні діяти у відношенні один до одного в дусі братерства.
Діти в школі.
Ходімо відразу.
Я вважаю, що це справжній Пікассо.
Я був удома.
Де знаходиться аеропорт?
Усе листя на дереві стало жовтим.
Ми працюємо заради миру.
Де ти живеш?
Не ходіть по траві.
Вони брати?
Смачного.
У всіх нас є свої секрети.
Ти п'єш зелений чай?
Моя машина німецька.
Я не зроблю таку ж помилку, як минулого разу.
Він зараз готується до вступних іспитів.
Ти дійсно мене любиш?
Хочете пити?
Ми будемо тероризувати терористів.
П'ять плюс три дорівнює восьми.
Де знаходиться найближчий магазин?
Неділя - це останній день тижня.
Мені буде потрібна ваша допомога.
Іди поцілуй орка.
Вiн майже такий же високий, як я.
Та ні.
Том це бачив?
Мені шкода, але я проти цього проекту.
Я впевнений, що бачив її два роки тому.
Його мати говорить італійською.
Я щойно закінчив снідати.
У мене з собою немає багато грошей.
Гольф - це марнотратство землі для такої маленької країни як Японія.
Хіба це не наше?
Ти у кращій формі, ніж я.
Я повернуся.
Хто твій учитель французької?
Ну що ж, маю вже йти.
Моя мама завжди зайнята.
Він тиждень лежить у ліжку хворий.
Я мало не потонув.
Не розумію.
Дивись!
Навіть моя бабуся може відправити СМС.
Я зателефоную тобi через годину.
Чому так багато людей приїздять до Кіото?
Вона боялася подорожувати сама.
Це моя ненька.
Одягайся швидко.
Усі чогось бажають.
Дивіться вище.
Я не ображена.
Вони не піклуються про цього собаку.
Можеш сказати це знову?
Я гладкий.
Не думаю, що Том нам збрехав.
Добрий вечір, як Ваші справи?
Я вважаю своїм обов'язком захистити цих дітей.
Я не маю до цього ніякого стосунку.
Я зазвичай встаю о восьмій.
Ісус ненавидить тебе.
"Ні," - повторив англієць.
Джону стільки ж років, скільки і моєму братові.
Не треба було їй іти одній.
Це мене не стосується.
Важливо, щоб ти зрозумів.
Ти знаєш англійську?
Що я можу вам сказати?
Він злодій.
Ти продавав листівки.
Том відкрив вікно.
Я купила парасольку.
Я у захваті.
Він посадив дерева.
Том не знає, що це таке.
Ти це чув?
Том це тобі дійсно сказав?
Ніхто не може уникнути смерті.
Готові йти надвір?
Ні, не я, а ти!
Це книжка Тоні.
Принеси мені стілець, будь ласка.
Мені заборонено це робити.
Юпітер - планета.
Я хочу знати, куди поїхав Том.
Я можу лишити повідомлення?
Маєш олівець?
Я знайшла цей ніж. Чий він може бути?
Том старий.
Візьміть скільки хочете.
Хіба я тобі не сказав зачинити двері?
Тому подобається вчити французьку.
Ми вчителі.
Робота майже завершена.
Ти можеш піти з нами.
Я хотів би вивчати французьку.
Вони п'яні.
Він зірвав великий куш.
Вона не палить.
Я полюбляю ходити до школи пішки.
А ось і він!
Дякую, що прийшли!
Твоя англійська значно покращилася.
Вона весь час курить.
У тебе вже є борода?
Мама купила жовту парасольку моєму молодшему брату.
Казна що!
Ти був гарний.
Всі двері широко відкриті, але протягу немає.
Вони глузували з нього.
Можеш іти або лишатися - як хочеш.
Ти насправді безнадійний.
Вона сіла біля мене.
Моя тітка молодо виглядає.
Населення Швеції збільшується.
Я зрозуміла.
Том одружився.
Ножиці не гострі.
Я дуже втомився.
У вашій країні їдять рис?
Хутко, бо не встигнете на потяг.
У нього є брати?
Яйця дешеві в цю пору року.
Теорема Піфагора дозволяє розраховувати довжину гіпотенузи прямокутного трикутника.
Я був у Парижі двічі.
З ним важко розмовляти.
Я теж це бачив.
Ми можемо просто піти додому?
Не перебивай мене, коли я говорю.
Ти можеш придумати щось краще?
Ввійшла Мері.
Тому запропонували роботу в Австралії.
Ймовірно, він помер тут.
Я певен, що все буде гаразд.
Вважай, що це вже зроблено.
Ти починаєш говорити як твій старий.
Приємно познайомитися.
Немає нічого ціннішого за час.
Я зателефонував до неї, але було зайнято.
Як ваші справи, Томе?
Кажи!
Його одяг завжди неприємно пахне.
Він не каже неправди.
Нещасний випадок стався позавчора.
Вони ще не тут.
Я ненавиджу павуків.
Том не вміє малювати.
Існує багато зірок більших за наше Сонце.
Тобі сподобалося?
Поети часто порівнюють смерть зі сном.
Жартуєш?
У мене лише одна ручка.
Це не машина Тома.
Я ще нічого не їв.
Якби в мене було достатньо грошей, я б міг купити цю книгу.
Мене подобається бути учителем.
Леви, вовки, слони та коні - це все тварини.
Приходь, як тільки зможеш.
Було непросто.
Їхній план зазнав невдачі.
Ти дуже добре говориш французькою.
Я ніколи не був у Європі.
Я кидаю палити.
Він запросив мене до себе додому.
Ми розглянули цю проблему з усіх боків.
Ви вищі за мене.
Тварини були налякані грозою.
Це мій молодший брат.
Я слухаю радіо.
Я обідав.
Я бачив їх.
У мене нежить.
Вони все ще в ліжку?
Вони багато втратили.
Прогноз каже, що завтра буде хмарно.
Кров була яскраво-червона.
Я маю друга, що живе у Саппоро.
Хто твій улюблений супер-герой?
Лондон, столиця Великобританії, розташований на Темзі.
Том продав свій будинок.
Я в порядку.
Зрештою, він так і не з'явився.
Куди йде цей потяг?
Вона ще ніколи нікого не цілувала.
Я скасую.
Я завжди хотів з вами познайомитися.
Я люблю музику, особливо класичну.
Це твоя.
Не знаю, чи добре це.
Який довгий огірок!
Ти сором'язлива?
Я був удома.
У мене є кіт.
Я не можу заснути.
Ми всі мовчали.
Де я можу купити зубну пасту?
Майже.
Всі тут?
Я подякувала Тому за подарунок.
Де ти живеш?
Вона важить набагато більше, ніж він.
Ти найкращий!
Том був першим коханням Мері.
Це фазан.
Австралія приблизно в двадцять раз більше Японії.
Я цього більше не робитиму.
Це хлопчик чи дівчинка?
Він народився у Швейцарії.
Я зробив свій внесок.
Ти насправді можеш плавати?
Ви моя героїня.
Вони щось від мене приховують.
Чому ти не можеш прийти?
Я не думаю, що вона вміє говорити французькою.
Вас не запрошено.
Я хочу показати вам щось у моєму кабінеті.
Нарешті вони зустрілися віч-на-віч.
Ви знаєте, що я тут бачу?
Я хочу приїхати в готель, доки не настала ніч.
Я прочитав газету за їжею.
Мері грає у футбол.
Вона привітала мене посмішкою.
Мій брат хворий з учора.
Я не дуже хочу кудись іти сьогодні ввечері.
Це моє вино?
Я повернуся о шостій тридцять.
Ви дуже мудрі.
Динозаври були теплокровними тваринами?
Нам потрібно щось попоїсти.
Він не може тобі допомогти.
Ти вдома?
Немає сумніву, що піде дощ.
Ми були розчаровані результатами експерименту.
Червоний кращий.
Том та Мері вступили до Церкви Сатани.
Томе, ти геній.
Мамо, я вдома!
Я жахливий танцюрист.
Ти можеш ходити із заплющеними очима?
Він має майже шість футів зросту.
Він щось їсть?
У мене болить стегно.
Вона надає перевагу обговоренням.
Яйцями можна скористатися як зброєю.
Сядь!
Де сьогоднішня газета?
Вони зателефонували.
Цей файл зашифрований.
Мері більше мене не кохає.
Де я можу купити квиток?
Ми не їмо.
Мері дивилася на себе у дзеркало.
Я хотів стати вчителем.
Це моя рабоча адреса.
В цій країні тобі знадобиться автомобіль.
Ви можете нам допомогти?
У мене стільки ж книжок, як у нього.
Я цього не буду їсти.
Я повинна це побачити.
Мистецтво мертве.
Будь ласка, ще хліба.
Ми маємо білого кота.
Як там Том?
На автобус якого номера маршруту я маю сісти, щоб доїхати до Вайкікі?
Я кинув палити.
Я не зважаю на те, що кажуть люди.
Ми не маємо чаю.
Це добрий підручник.
Ти бачиш храм?
Перепрошую за запізнення.
Життя важке.
Залиште його в спокої.
Готовий іти надвір?
Моя краватка помаранчова.
Том не виглядав ображеним.
Він рано прокидається.
Я пам'ятаю будинок, в якому я виріс.
Він майже завжди вдома.
Я тут проживаю.
Я сумніваюся в правдивості цього звіту.
Я повернуся за кілька хвилин.
Час минає.
Вони щось приховують?
Що в цій сумці?
Том - мій двоюрідний брат.
Він живе тут сам.
Немовляті один день.
Я маю багато фотоапаратів.
Я перекладач. Я перекладаю книжки.
Я прийшла із друзями.
Мене розчаровує освіта у цім світі.
Допомогти тобі - мій обов'язок.
Комітет складається з п'ятнадцяти чоловік.
У мене запаморочилося в голові.
Мій батько лікар.
Ти ще зелений.
Я хотіла червоні черевики.
Дивіться на мене, коли я з вами розмовляю!
Ви неупереджений.
Ми б хотіли підтвердити бронювання.
Я знав, що рано чи пізно це трапиться.
Я двічі був у США.
У Сари є тридцять одна ручка.
Я приблизно розумію.
Вона бреше щодо свого віку.
Куди йдемо?
Він мусив поїхати з села.
Не думаю, що це буде необхідно.
Ми чоловік і дружина.
Повернись до мене, будь ласка.
Похорон був учора.
У мене в сечі була кров.
Тут щось відбувається.
У нього є гроші.
Я більше не мешкаю в Бостоні.
Ненавиджу це робити.
Вона говорить іспанською.
Подивися.
Я не творча людина.
Як називається твоя страхова компанія?
Дитина пішла за мною до парку.
Ти вмієш орієнтуватися по мапі?
Вона читає китайською.
Том з Мері вже повернулися з Австралії.
Він уже не такий, як був раніше.
Це нове.
Том часто ходить ловити рибу на річку.
Ми повинні дізнатися, що коїться.
Який же ти високий!
Я вдома, Томе.
У Тома є чорний кіт.
Вона мені дуже подобається.
Вона працювала винятково заради грошей.
Я люблю метеликів.
Як умру, то поховайте Мене на могилі, Серед степу широкого, На Вкраїні милій.
Не змінюйте теми.
Це подарунки для моїх друзів.
Він сів на ліжко.
Мені подобається дивитися телевізор.
Я не хочу м'яса.
Я зараз піду.
Вони нічого не бачили.
Я домогосподарка.
Я тут знаю всіх.
Вони чекали.
Том на тебе чекає.
Ти дуже вродлива.
Я зараз живу в Кіото.
Білл часто ходить до парку.
Я бачила їх.
Це цілком можливо.
Раніше тут була церква.
Том бачив, як Мері плаче.
Його батько був поліцейським.
Тому подобається гостре карі.
Він неодружений.
Ти жартуєш, звичайно ж.
Сподіваюся, цього не трапиться.
Я хотіла би зарезервувати столик на двох.
Ця новина не може бути правдою.
Що ти пишеш?
Ти в безпеці.
Ти мені подобаєшся.
Дитина ще не ходить.
Хто написав цей лист?
Що відбувається?
Вона легко впоралася з проблемою.
Я позичаю гроші.
Історія - вчителька життя.
Його проект закінчився невдало.
У мене пропала одна з сумок.
Вона найледачіша людина, яку я знаю.
Ти, напевно, втомилася.
Можеш мені трохи про себе розповісти?
Вони вирішили забути старі кривди.
Знаєш чому?
Де його родина?
Не розмовляйте зі мною.
Я кохаю його, незважаючи на його недоліки.
Ми упіймали крадія.
Я намагалася бути тобі другом.
Все, що тобі треба зробити, - це натиснути на червону кнопку.
Я вас вчора бачив.
Том - ідеальний батько.
У Мони Лізи загадкова посмішка.
Ми танцюватимемо.
Потім ми почали плакати.
Вона вчителька.
Приємно познайомитися.
Зараз ти готова?
Риба може плавати.
Вона годує свого собаку тим самим, що їсть сама.
Запитай мене про що завгодно!
Том утік.
Том чекає на вас.
Я сором'язлива.
Не маю апетиту.
Це моя остаточна пропозиція.
Том дав мені це яблуко.
"Ви говорите німецькою?" "Ні, не говорю."
Як таке трапилося, що він ненавидить Молі?
У мене болить той зуб.
Анна не має собі рівних в тенісі.
Я на вас сердитий.
Це марнування часу та грошей.
Я мию посуд.
Не будьте огидною.
Скільки маєш друзів на Фейсбуці?
Том живе та працює в Бостоні.
Він тенісист.
Я познайомлю тебе зі своїми батьками.
Боб став інженером.
Том знав, що Мері запізниться.
Нам подобається гратися в багні.
Я люблю американські фільми.
То не може бути правдою.
Наближається Різдво.
З собою я маю мало грошей.
Ми готові йти.
Яка вродлива в тебе сестра!
О котрій годині ви зачиняєтеся?
Ти хто?
Мені трохи болить сьогодні голова.
Думаю, ми всі трохи божевільні.
Я почала вивчати китайську минулого тижня.
Всі члени групи були українцями.
Ви саме та людина, яку я шукав.
Коли ви навчаєтеся?
Зробити це буде неважко.
Він зблід, коли її побачив.
На якому ти живеш поверсі?
Птахи мають крила.
Тварина їсть.
Ви маєте Бетховена?
Вона мало не потонула.
Я чув, як співає японський соловей.
Я чула, що Том вас ненавидить.
Вони усміхнулися одне до одного.
До вокзалу 10 хвилин пішки.
Він продовжував з мене сміятися.
Я вже це продав.
Не переймайся.
Ви готові?
Сподіваюся, ти маєш рацію.
Фіни розмовляють фінською.
Що Том побудував?
У вас є краща ідея?
Пробачте, я загубився.
Ми взагалі не розуміємо англійської.
Моя сестра наразі працює продавцем у супермаркеті.
Де знаходиться аптека?
Зламано.
Мій улюблений вид спорту - футбол.
Це не моя справа.
Що ти робиш зі свинею?
Я думав, що ти збираєшся полагодити раковину.
Том це знає.
Ми втратили надію.
Я уявив це.
Йде дощ?
Йому сподобалася ця гра.
Мені не подобається цей суп.
Можеш залізти на те дерево?
Черепахи відкладають яйця.
Кожна людина - це окремий світ.
Поки вона прийде, то вже буде майже темно.
Він поскаржився їй на їжу.
З того часу я його не бачив.
Мій батько працює в електроенергетичній компанії.
Ворог атакував місто.
Я тебе дуже добре чую.
Том виріс у Бостоні.
Він змусив мене співати.
Соку, будь ласка.
Вона зрідка відвідує мене.
Том ненавидить зелений перець.
Том п'яний.
Будь ласка, пишіть ручкою.
Немає причин кричати.
Кіт Тома має чотири лапи.
Я купив книгу.
Тобі подобаються ці парфуми?
Навіщо тобі марки?
Ніхто не спитав.
У мене є пляшка віскі.
Він зробив важливе відкриття.
Хай ідуть до біса!
Давай подивимося телевізор.
Закон знають усі.
У вас є японське пиво?
Бджола дзизчить.
Агов, зачекай!
Я хочу і далі з ним жити.
Вона посміхнулася мені.
Я забув його адресу.
Яка тобі потрібна книжка?
Яблука червоні.
Я користуюся комп'ютером.
Яловичину, будь ласка.
Ходімо поїмо.
Ви не лікар.
Я знаю французьку.
Два дні тому я звільнився з роботи.
Я мешкаю в Каїрі.
Я обожнюю шоколад.
Будь ласка, будьте обережні.
Де ви народилися?
Вони шукають житло.
Не турбуйся!
Літні канікули закінчуються занадто швидко.
Ти американець?
Я не хотів цього.
Том виграв.
Наша команда перемагає.
Том та Мері жили в одній кімнаті.
Акумулятор в моєму телефоні швидко розряджається.
Вона вже спить.
Том - найкращий учень у класі.
Передай цукор, будь ласка.
Ходімо, потанцюємо!
Не довіряй йому.
Бізнес є бізнес.
Дітей треба вчити не брехати.
Це необхідно змінити.
Том надіслав нам різдвяні подарунки.
Том співає.
Ніхто не міг пригадати послідовність подій.
Я не можу їсти.
Я повернуся за кілька хвилин.
Це його новорiчний подарунок.
Спочатку я прийняв тебе за твого брата.
Минуло вже п'ять років, а я все ще це пам'ятаю.
Чому ти мені збрехала?
Читати книжки - це дуже цікаво.
Аеропорт закрили з-за туману.
Марнота марнот, і все - марнота.
Це ваше вино.
Ура!
Чому б нам не замовити піцу?
Кен пригорнув наречену Тома.
Том кухар.
Мені здається, Том спить.
Перепрошую, як називається це місце?
Заходьте!
Ви помилилися номером.
В офіса жовті двері.
Я не знаю, чи він прийде, чи ні.
Я вже роки не почувався так добре.
Мені побрібно прийняти душ.
Я дивився на неї.
Не клади лікті на стіл.
Хто тебе вдарив?
Це незвично.
Для мене це важливо.
Вона не співачка.
Де школа?
Це мій тренер.
Мені це дуже подобається.
Це конфіденціально.
Яка спека!
Я не жартую.
Вона бігає.
Вони всі однакові?
Я залишуся вдома.
Він не в змозі прийти, бо занедужав.
Вона народилася у Швейцарії.
Том їсть.
Людина - єдина тварина, що використовує вогонь.
Ось мій паспорт.
О, так, пам'ятаю.
Я говорю китайською.
Я сказав йому, щоб він не повертався.
Їй потрібне не співчуття, а підтримка.
Том дав мені це яблуко.
Припини на мене витріщатися.
Зараз я в аеропорту.
Запитайте мене завтра.
Цікаво, що сталося.
Мій годинник працює добре.
Я вражений.
Том мав багато друзів.
Зворотнього шляху немає.
Том ніколи не дізнається.
Терористи відпустили заручників.
Він попросив мене про допомогу.
Його мама говорить італійською.
Хто написав ці вірші?
Пацієнт знепритомнів, побачивши кров.
Мій син вищий за мене.
Цікаво, чи існує життя на інших планетах.
Вони нас розшукають.
Як забажаєте.
Я трохи голодний.
Я вважаю, що прийшов час мені піти від цього безладу.
На даний момент вистачить.
Життя жорстке, але я жорсткіший.
Ніхто не проголосує за бюджет.
Вона не вдома, а в школі.
Прошу сюди.
Церемонія відбудеться завтра.
В тебе окуляри впали на землю.
Ти шукаєш свій ключ.
Я тут живу.
Здається, у вас моя парасолька.
Привіт.
Ви вже скінчили?
Том хоче вбити Мері.
Цей годинник треба відремонтувати.
Я не можу зупинити кров з носа.
Ти маєш дві книжки.
Вона прокинулася.
Ви їсте м'ясо?
У мене немає сексуальних бажань.
Ми народилися в один і той самий день.
Том попросив Мері подати йому соус.
Я позичу тобі одного, якщо бажаєш.
Хто навчив тебе французької?
Люку, я твій батько.
Коли Майк прийшов до Джейн, вона спала.
Краплини поту виступили на його чолі.
Я все ще тебе кохаю.
Він впевнений у перемозі.
Що відбувається?
Том спить голий.
Його ім'я дуже складно запам'ятати.
У мене втричі більше книжок, ніж у неї.
Всі мої речі тут.
У кроликів довгі вуха.
Авто мого батька дуже гарне.
До зброї!
Наступного разу я зроблю його сам.
Ти ніколи не зможеш знайти Тома.
Вона нічого не сказала.
Він не зрозумів її жарту.
Це сталося в Римі.
Том ще не приїхав.
Це правда?
Сподіваюся, що так.
Він ніколи мене не здолає.
Ми маємо лише чай.
Хтось за мною скучив?
Моя німецька жахлива.
А те, що він розповів, - це правда?
Я щоденно розмовляю англійською.
Чому Том скасував поїздку?
Не знаю, чи матиму час.
У мене були проблеми.
Том любить моркву.
Я був змушений піти.
Можливо все.
Припини поводитися неначе дитина.
Не звертай увагу.
Вони насправді друзі?
Мій батько кинув пити.
Я все ще вас кохаю.
Щастя за гроші не купиш.
Де поштова скринька?
Привіт, Томе! Як справи?
Я просто хочу у відпустку.
Гроші - корінь зла.
Том сидить позаду.
Досить!
Вона дала мені добру пораду.
Я нічого не боюся.
Він зробив важливе відкриття.
Ти забувся?
Мені сьогодні вночі немає де спати.
Я не місцевий.
Який спекотний день!
Сьогодні вітряно.
Вони захищалися.
Я там заради тебе.
Я заздрю твоєму успіху.
Я впевнений, що ти дуже зайнята.
Чиє це ліжко?
Футбольна команда складається з одинадцяти гравців.
Вони насміхналися наді мною.
Чиї це документи?
Я загубив свій ключ.
Мені були потрібні гроші.
Він може російською і говорити, і писати.
Закон один для всіх.
Дай мені знати, якщо є щось, що я можу зробити.
Немає нічого нового під сонцем.
Японія - багата країна.
Мені дев'ятнадцять.
Мені шкода.
Потяг ще не прибув.
Гей, ви! Що ви робите?
Вони не хочуть так довго чекати.
Люку, я твій батько.
Він удає, що все знає.
Ми маємо продовжувати.
Я дуже люблю свою роботу.
Як дістатися до зоопарку?
Швейцарія - нейтральна країна.
Зніміть шкарпетки, будь ласка.
Він думає, що все знає.
Цього недостатньо.
Що ти сказав?
Чому б тобі її сюди не запросити?
Він в окулярах.
Туристам, щоб знайти дорогу у лісі, потрібно брати з собою компас.
Ця вода забруднена нафтою.
Ти знаєш, хто я?
Оригінал не відповідає перекладу.
Хочу до Львова...
Ніхто не проголосував проти.
Це брехня!
Він викладає дітям іспанську.
Маркус став узурпатором.
Хто вони?
Про вовка промовка.
Поміркуй над цим.
Мене звати Франческа.
Сідайте, будь ласка.
Я зробила печиво.
Йому щастило.
Вона вийшла заміж за музиканта.
Зручно жити так близько біля станції.
Ви насправді безнадійний.
Вони не поклоняються ідолам.
Дякую.
Я люблю бігати.
Тому страшно.
Дай-то подивлюся.
Вона була дуже сором'язливою дівчинкою.
У тебе блідий вигляд.
Він зачинив двері.
У нас немає альтернатив.
Вона моя однокласниця.
Вона пишається своїм сином.
На початку Бог створив Небо та землю.
Вона японка?
Ти не можеш цього робити.
Я в захопленні від вашого таланту.
Яка найвища гора в Північній Америці?
Тому близько тридцяти.
Швеція має власну мову.
Вони нас знайшли.
Можна мені відкрити вікно?
Вони ввімкнули телевізор.
Том усім представився.
Любиш каву?
Вона уникала його коли тільки можливо.
Ми друзі?
Я тебе повідомлю, якщо знайду щось цікаве.
Вчора я підстригся у перукарні.
Я йду грати надвір. Підеш зі мною?
Я був впевнений.
Їй набагато краще.
Хлопець заплакав.
Складно відрізнити правду від брехні.
День народження Тома був учора.
Я не відьма.
Хіба я вам не сказав зачинити двері?
Том колись грав на гітарі.
Спочатку дами.
Ми з тобою однієї думки.
Захисти мене!
Ким написані ці поеми?
Дома сидіти - це не весело.
Переконайте Тома допомогти вам.
Сніданок подається з 7-ї до 9-ї.
Ми у цьому певні.
Людині властиво помилятися.
Сьогодні друге січня.
Мені подобаються шахи.
Ти віриш, що зірки керують нашею долею?
У вас великий будинок.
Якщо не розумієш, запитай.
Хто цей хлопчик?
Що ще вам потрібно?
Мені подобається читати.
Я щось для тебе маю.
Сьогодні середа.
Це дуже добра картина.
У мене виникла ідея.
Бог дав, бог і взяв.
Іноді мій дід розмовляє сам із собою, коли залишається один.
Ви можете мені сказати, що відбувається?
Я ненавиджу фільми жахів.
Йди за мною.
Що було перше, курка чи яйце?
Я не пам'ятаю цю розмову.
Я мертвий.
Зупини мене, якщо ти вже це чув.
Мене мало цікавить історія.
Ти мною пишаєшся?
Це була помилка.
Ви любите танцювати?
Птахи літають в небі.
Необов'язково поспішати.
Я шульга.
Подивіться на мене, будь ласка.
Ти їм допоможеш?
Хотів би я, щоб він зараз тут був.
Він покінчив життя самогубством.
Наші життя змінилися.
Іди до дідька!
Я багата.
Цей стілець зроблено з пластику.
Я працювала в ресторані.
Сучасні коти не їдять щурів.
Не задавайте мені стільки запитань. Користуйтеся головою.
Чи можу я отримати чеки для подорожуючих з цією карткою?
Її волосся довге і красиве.
Допоможіть!
Том загубив свій гаманець.
Ти з ним знайомий?
Виправте помилки.
Я їм сир.
Все любить міру.
Парк знаходиться у центрі міста.
Вони занадто небезпечні.
Скільки калорій ти з'їв сьогодні?
Мені насправді потрібна твоя допомога.
Я його люблю попри його недоліки.
Ти любиш учитися?
Давай! Ходімо!
Я піду.
Том має гарну машину.
Ось ключ від моєї квартири.
Я хочу знати, хто вам це сказав.
Ця яловичина ніжна.
Я уяви не маю, про що ти говориш.
У будь-який час.
Том плакав.
Оскільки я вже тут, дозволь мені тобі допомогти.
Зроби це так.
Ненавиджу, коли мене фотографують.
Це була погана ідея.
Будь ласка, будьте обережні.
Як життя?
Ти бачив Тома?
Барак Обама християнин.
Вона часто посміхається.
Запроси її до нас.
Деревина не тоне.
Обіцяєте?
Том поїхав до Австралії.
Його подарунок - це пляшка вина.
Запитай когось іншого, будь ласка.
Ви щасливі?
Вони лесбіянки.
Перепрошую, що турбую вас у такий час.
Том презирав Мері.
Мій батько молодий.
Я ніколи про це не прохав.
Я бачив Дану.
Вона француженка.
Яка твоя улюблена цифра?
Я маю машину.
Ци вийшло з моди.
Вони високі?
Ми кожного дня дивимося телевізор.
У тебе є мобілка?
Вони не надто переймаються.
У мене є дві червоні рибки.
Скажіть мені, чому ви хочете жити у селі.
Я все це бачила.
Скількох людей ти вбив?
Я тоді була молода.
Вона розрізала яблука навпіл.
Він приходив кілька разів.
Пастафаріанці вірять, що невидимий і невідчутний Літаючий Макаронний Монстр створив Всесвіт.
Я не приймаю цього.
В однієї вдови було дві дочки.
Більшість автомобільних аварій відбуваються через неуважність водія.
Ні, дякую, я лише дивлюся.
Не марнуй свій час.
Я бачив їх.
У Канаді говорять як англійською, так і французькою.
Мені краще.
Я прийшов додому о сьомій.
Я багато плакав.
Ти думаєш, я жартую?
Гарними словами не наїсися.
Ви що, з неба впали?
Вона буде танцювати.
Я не впевнений.
Я поїхав трасою 58.
Усі знають, що я ненавиджу Тома.
Він працює?
Сподіваюся, піде дощ.
Здоровенькі були!
Я бачила Тома голим.
Том полюбляє моркву.
Трохи голосніше, будь ласка.
Давно не бачилися.
Моя мати завжди тяжко працювала.
Він може розмовляти і російською.
Мері зупинилася.
Вона не послухала батьків та вийшла заміж за іноземця.
Це твій олівець?
Машина блакитна.
Мiй дiд - з Осаки.
Землетрус зруйнував будівлю.
Я не такий вже зайнятий.
Мені треба в туалет!
"У чому справа?" - запитав маленький білий кролик.
Будь ласка, напишіть своє ім'я олівцем.
Я зробила вечерю.
До завтра!
Дозвольте, я заплачу за вечерю.
Всі яблука там.
Де ти мешкаєш?
Ти в добрих стосунках зі своїм начальником?
Це твій обов'язок закінчити роботу.
Їй подобається бігати.
Навіщо мені вчити французьку?
Я двічі був у Лондоні.
Жінка їсть хліб.
Де ви працюєте?
Я китаєць.
Він лежить на спині.
Ви ще вдома?
Ти скоро зможеш співати так само добре, як Том.
Гром налякав дітей.
Так думає більшість.
Вона зробила домашню роботу.
Різдво - особливе свято.
Він живе в Марокко.
Як Том?
Зачекай, хтось стукає до мене у двері.
Деякі люди читають газети і дивляться телевізор одночасно.
Він був моїм другом.
Том хоче чогось іншого.
Том поцілував Мері у чоло.
Готовий починати?
Він розплакався.
Я не хотів, щоб мама знала.
Вона дала гроші.
Ти шахраював.
Я дуже обережний.
Де Тоні?
Ти мені сама так сказала.
Вона говорить про все зі своїми батьками.
Я супроводжувала її під час прогулянки.
Вона весь день готувала.
Я запитав Тома, чому він ніколи не вивчав французьку.
Дощ все ще йде?
Нам шкода.
Том телефонував.
Хотіти - це могти.
Де моя газета?
З Новим роком!
Я загубила годинник.
Що вони там роблять?
Напиши тут свою адресу.
Вона мені не мама, а старша сестра.
Мені дуже подобається англійська.
Це твої речі?
Річка довга.
Мені більше подобається чай, ніж кава.
Я багато чому навчилася у Тома.
Що сталося з моїм сином?
Те, що я вижив після раку - це диво.
Ви пишаєтеся своїм батьком?
Вчора вночі мені наснився дивний сон.
Ти можеш на мене розраховувати.
Він впевнений, що матиме успіх.
Пиво містить хміль.
Де її родина?
Є проблема, якої ти не розумієш.
Скільки вас?
Можливо, він ніколи не стане знаменитим.
Я навіть не знаю, що сказати...
Том зараз у в'язниці.
Ви любите спорт?
Мері не така висока, як Том.
В нього міцна статура.
Де оригінал?
Я обідала.
Моя фотокамера набагато краща від твоєї.
Це ідея.
Чекаю від вас новин.
Він не бачив сенсу чекати далі.
Том, мабуть, неправий.
Магазин зачиняється о сьомій.
Привіт!
Я упала в басейн.
Том скупий.
Том помирає.
Держава - це я!
Я більше не можу!
Я вас обох уб'ю.
Мені піти?
Мені потрібна Мері.
Том зустрів Мері по дорозі до школи.
Це занадто дорого!
Дід говорить дуже повільно.
Ми обидва були п'яні.
Я на три роки молодший від тебе.
Я вчора пила чай.
Уле Айнар Бйорндален здобув 13 олімпійських медалей.
Том не знатиме.
Я вже поговорила з Томом.
Щиро дякую!
Мені може не вистачити часу.
Том купив Мері машину.
Ціни останнім часом знизилися.
Вони все ще в ліжку?
"Хто там?" - "Це я."
Ну ж бо, Томе, ходімо додому.
Ви ідіотка.
Вона попросила його вимкнути світло на виході.
Він хоче поговорити.
Я обережний.
Чому ти не відповідаєш?
Хіба вам не подобається китайська кухня?
Том викладає нам французьку.
Мене звільнили у 2013.
Що вона там робила?
Він відомий у всьому світі.
Я не голодний.
Цей велосипед належить мені.
Том сів не у той поїзд.
Мама наполягає, що мені слід їсти більше овочей.
Я пам'ятаю ті дні.
Коли в вас жнива?
Вiн плигнув у воду.
Ти вільний від усіх зобов'язань.
Вам подобаються роботи?
Його мати була співачкою.
Це гарна тканина.
Йому байдуже, чи його машина брудна.
Скільки років цьому дереву?
Я порізався, коли голився.
Ніхто не був задоволений.
Як твої справи?
Я чекав на нього весь день.
Ми потрапили до пастки.
Усі хотіли їсти.
Це фотографія моєї молодшої сестри.
Читайте якомога більше книжок.
Я хотів би купити краплі для очей.
Гаррі лише сорок років.
Не маю часу на те, щоб хворіти.
Християнство та іслам - дві різні релігії.
Усі дивляться на Тома.
Я з Єгипту.
Я хочу молока.
Чи помітна якась різниця?
Її будинок розташовано у підніжжя гори.
Брехав навіть Том.
Це була дійсно важка робота.
Ми не багаті.
Сподіваюся, ти скоро одужаєш.
Ви гніваєтеся на Тома?
Я добре говорю японською.
Їй треба піти туди самій.
Кіт сидить на столі.
Котре око тобі болить?
Він дивився, як хлопці плавають.
Я біжу якомога швидше, щоб наздогнати його.
Тобі потрібно було це зробити разом з нами.
Мадридці божевільні.
Мене звуть Алекс.
Мені вже це набридло!
Том дуже популярний.
Немає необхідності відповідати на цей лист.
Я випив воду.
Шукай далі.
Це було терміново.
Як справи, Майку?
Це квартира Тома.
Кава занадто міцна.
Саме так.
На ваш погляд, як вона вчинить?
Сподіваюся, Самі має рацію.
Том зробив багато орфографічних помилок.
Я готовий?
Мені не подобається морозиво.
Я ввімкнув світло.
Він звернувся до народу по телебаченню.
Я люблю жарти про тварин.
Минулого тижня ми з дружиною були в Бостоні.
Ціле число називається натуральним тоді і тільки тоді, коли воно більше або дорівнює 0.
Я б хотів уміти говорити французькою.
Можливо, я помилявся.
Дивись, хлопці ходять по воді босоніж.
Я не можу втручатися.
Я вам байдужий.
Мене змусили на це.
Я тебе тут чекатиму.
Жінка любить грать в теніс.
Усі пішли додому.
Мій кіт вчора помер.
Я чую, як хтось співає.
Кит - ссавець.
Мій брат здоровий.
Що з тобою таке?
Я загубилася.
Ти вже дочитав роман?
Сонце велике.
На твоєму місці я би такого не робив.
Збудовано міст.
Яка ваша улюблена начинка для піци?
Ти говориш на есперанто?
Я вже поснідав.
Ви можете говорити французькою.
Вона вийшла заміж молодою.
Він не буде готовий.
Ти нам допоміг.
Мене звільнили.
Я поїхав з дому рано, щоб зайняти гарне місце.
Я ще не обiдав.
Лідер партії - відомий вчений.
Він це занотував, щоб не забути.
Бідне! Воно навіть не знає, що на нього чекає!
Він живе дуже далеко від мого будинку.
Він часто каже неправду.
Це готель, а не бордель.
Він блондин.
Він говорить так, наче знав злочинця.
Коли вона прийде, то вже майже буде ніч.
Він пообіцяв одружитися з нею.
Я зустрів його по дорозі додому.
Мені також подобаються цукерки.
Це було дуже складно.
Де ваш батько?
Тут заборонено паркуватися.
Австралія - це не Австрія.
Ти не моя мама.
Вона прогулялася перед сніданком.
Яка вам потрібна книжка?
Я поїхав в магазин на велосипеді.
Яблука ростуть на деревах.
Я жив у Осаці до шістьох років.
Ти все ще ненавидиш французьку?
Я - його батько?
Мені здається, я поклала забагато цукру.
Зроби це завтра.
Я впевнений, що він щасливий.
Мене звільнили у 2013.
Він тут.
Супер!
Я дуже ціную, що ви прийшли.
Ми закінчили?
Суть математики - свобода.
Сицилія - це острів.
Повернися сюди.
Я чекаю на нього.
Ти мусиш це знати.
Над чим ти смієшся?
Том нечасто посміхається.
Собака Тома досить непогано плаває.
Яке твою улюблене число?
Як на мене, це помилка.
Він був дуже бідний.
Це не речення.
Цього недостатньо.
Він поклав книгу на стіл.
Огидно!
Річард Докінз - відомий атеїст.
Ви не зобов'язані це робити.
Це сталося першого травня.
Це шахрайство.
Я не їм.
Ці коробки зроблені з пластику.
Я надіслав петицію міському голові.
Правосуддя коштує дорого.
Ви любите слонів.
Дотримуйся своїх обіцянок.
Я люблю грати в шахи.
У мене вкрали велосипед.
Ми скрізь шукали.
Мері - найгарніша дівчина у класі.
Де?
Колись давно тут був міст.
Я сів коло нього.
Я це серйозно.
Я не зовсім розумію, що він говорить.
Немає сумніву, що піде дощ.
Вони пробилися крізь гору і побудували тунель.
Том виглядає старішим за сімдесят.
Це так дивно.
Том правий.
Я ніколи не працюю по вихідних.
Том що, з глузду з'їхав?
Я з тобою не знайома.
Я купив нову сумку.
Тут майже північ.
Він любить дивитися телевізор.
Її мовчання мене здивувало.
Мені немає чого тобі дати.
Дерева зелені.
У тебе є татуювання?
Не хвилюйся.
Ми хочемо миру.
Я тебе ніколи не кохала.
Де ви будете?
Я хочу завершити роботу самостійно.
Вони напали на супротивника.
Вітаю, незнайомцю!
Том був на похоронах?
У мене болить голова.
Це гарна квітка.
Де президент?
Він вивчає історію в університеті.
Що поробляєш?
Вона вже почала.
Він боїться померти.
Вони нас знайдуть.
Сподіваюся, вам весело.
Ненавиджу понеділки.
Я не говорю українською.
Вони повернулися.
Під час подорожі я користувався картами.
Але в людей замало надії.
Хто ця людина?
У нас проблеми.
Вона була в будинку одна.
Яка чудова ідея!
Говори повільніше.
Том випив одне безалкогольне пиво.
Ми з тобою однакові на зріст.
Я дуже сумую за тобою.
Їй подобаються апельсини?
Вона дуже любить цих котів.
Вона не мала заперечень.
Ви дуже мудрі.
Черепахи - це рептилії.
Ми його загубимо!
Мені подобаються всі мови.
Ніхто з нас не ідеальний.
"Чому?" - "А чому б і ні?"
Я не хочу марнувати свої гроші.
Я знайшов кращий спосіб.
Хто твій улюблений письменник?
Вони живуть поруч.
Ви вірите, що зірки керують нашею долею?
Оскільки я поспішав, я був змушений взяти таксі.
Я сказав тобі підписати документ.
Я прийняв це до уваги.
Вона ледача.
Проблема з цим хлопцем у тому, що він ніколи не робить того, що від нього вимагають.
Вони, мабуть, щасливі.
Якого кольору в нього волосся?
Вона взяла його книжку.
На нього можна покластися.
Я розмовляю п'ятьома мовами.
Я не маю наміру відповідати на жодні запитання.
Гайда!
Яка температура?
Я зробив ляльку для Анни.
Ви мали рацію.
"Дякую." - "Прошу."
Том не може дозволити собі яхту.
Ви добре говорите англійською.
Я обіцяю!
Чого ти сама?
Я сиджу на дуже маленькому стільці.
Ми будемо розчаровані.
Том забув.
Коли я повернувся додому, я був дуже голодний.
Вона не відповіла.
Це нелегально.
В теорії немає різниці між теорією та практикою. Але на практиці є.
Як пишеться ваше ім'я?
Грати в карти - це весело.
Я Рікардо.
Обід готовий?
Вона мила.
Він завжди скаржиться на невисоку зарплатню.
Том втратив тридцять кілограмів.
Ти зараз голодна?
У неї дуже сучасний будинок.
Чий хід?
Ти сама зробила цю ляльку?
Швидко!
У нас немає овець.
Хлопець дуже чесний.
Твоя кішка товста.
Мені подобається цей колір.
Я тут не заради тебе.
Ми мали велику аудиторію.
Я єдина дитина.
Я ненавиджу єнотів.
Він порадив мені туди піти.
Він джентельмен.
Як же я помилявся!
Він мій новий друг.
Чому ти купила квіти?
У цій річці небезпечно купатися.
Результат був скоріше розчаровуючий.
Ми купили фунт чаю.
Всі, хто його знав, захоплювалися ним.
Ти намашаєшся мене вбити?
Ти хочеш, щоб я тебе навчав?
Він переживе.
Ви його знаєте?
Убий себе об стіну.
Коли я був у Парижі, я його зустрів.
У мене був схожий досвід.
Я п'яна.
Це було настільки складно?
Вогонь поглинув місто.
Вони піднялися.
Я дуже хотіла їсти.
Я тут працюю вже багато років.
Я люблю кавуни.
Це зовсім не болісно.
Том звільнив Мері.
Добраніч, Тіммі.
Яблуко від яблуні далеко не падає.
Ви дуже смілива.
Хочете шматочок торта?
Гадаю, ти голодна.
Всі мають секрети.
Він іде швидко.
Майк любить грати в баскетбол.
Мій найкращий друг на даний момент у Римі.
Його сестра не може говорити з тобою сьогодні.
Ні, я не співаю.
Том може довіряти Мері.
Том любить плавати.
Правду кажучи, я з вами не згоден.
Він боїться свого батька.
Мені подобається світло свічок.
Ти була з кимось?
Не запізнися на автобус.
Де ти?
Сузана любить слухати музику.
Що ви робите у вільний час?
Це твій.
Обирай!
Підійдіть ближче.
Я думаю, Том кохає Мері.
Шкільний спортзал збільшили.
Російська, болгарська, сербська, хорватська та боснійська - це слов'янські мови.
Він транссексуал.
У мене похмілля.
Ви зробили це.
Він не забув свої гроші.
Мій велосипед набагато новіший, ніж твій.
Де твій дідусь?
Їж, що хочеш.
Скажи мені.
Яку газету ти читаєш?
Мені потрібна допомога.
Який у тебе улюблений колір?
Що б ти без мене робила?
Мені остогидло хворіти.
Вiн високий, товстий та завжди зайнятий.
Звідки ви одне одного знаєте?
Я не соромлюся того, що я бідна.
Ти сьогодні зайнятий?
Ця книжка задорога.
Де кішка?
Можете поцілувати наречену.
Я заспіваю, поки він відпочиває.
Том вдома.
Том обійняв Мері.
Ти збожеволів.
Вода чиста.
Нічого.
Все гаразд.
Візьми з собою парасольку на випадок дощу.
Куди ти поїдеш у відпустку?
Випий чаю.
Ми можемо допомогти?
Все готово?
Ви там?
Я ненавиджу свою сестру.
Я певен, що він прийде.
Гадаю, Том переможе.
Учора я купив книгу.
Робота майже завершена.
Моєму коту зробили операцію.
Кіт під столом.
Це дратує.
Вони мені завеликі.
Його немає.
Він щодня грає у бейсбол.
Сьогодні дуже спекотно.
Хочете ще шматочок торта?
Ми маємо ще багато часу.
Ти дуже мудра.
Нам не щастить.
О котрій схід сонця?
Ти егоїст.
Я маю поспішити.
Я клієнт.
Він хотів досігти успіху, навіть ціною свого здоров'я.
Хто та людина?
Він дуже молодий.
Том покінчив життя самогубством.
Білл плакав годинами.
Неможливо розв'язати конфлікт.
Сьогодні перше вересня.
Я вам покажу.
Я не люблю вчитися.
Гарне питання.
Це незаконно.
Навіщо ти поцілував Тома?
Коли я прийшов додому, було вже достатньо темно.
Так я і думав.
Нам байдуже, що він робить.
Тобі не слід цього робити.
Я все ще вас кохаю.
Небезпечно бавитися поруч із вогнем.
Ти не втомився?
Що у вас на думці?
Що готуєш?
Це всі знають.
Їм потрібні інвестори.
Я зазвичай ходжу на базар по п'ятницях.
Думаю, вона не прийде.
Я читаю часопис.
Молекула води складається із двох атомів водню та одного атома кисню.
Як твої справи?
Том помер?
У цьому випадку ви помиляєтеся.
Я щойно повернулася зі школи.
Хто знає, куди подівся Микола?
У вас тут продаються настільні лампи?
Ми заможні.
Як працює цей фотоапарат?
Я була розчарована.
Ти дуже розуміючий.
Будь ласка, поквапся!
Я не лікар, а вчитель.
Ти колись бачила автомобільну аварію?
Вони ще не тут.
Це буде легко.
Цей велосипед належить мені.
Ми мусимо щось зробити.
У нього роздвоєння особистості.
Я вивчаю португальську мову.
Ви палили?
Якого кольору твій олівець?
Будь ласка, зроби тихіше.
Після весілля моя японська покращилася, і я її стала краще розуміти.
Як ся має твоя дружина?
Зустріч проходила тут.
Вони расисти.
Я прокинувся біля п'ятої.
Це зараз працює Том?
Це була б катастрофа. Боронь Боже!
У цьому випадку ти помиляєшся.
Чоловік старий.
Я мешкаю в Осло.
Її всі люблять.
Я ледача.
Твої мрії здійсняться.
Кіт має два вуха.
Не будь жорстоким до тварин.
Яка твоя улюблена книжка про Гаррі Поттера?
То старий капелюх.
Я забув, що винен тобі гроші.
Том пішки ходить до школи.
Я допустив кілька помилок у тесті.
Він повернувся з Китаю.
Ти можеш плавати значно краще, ніж він.
Ти, мабуть, голодний.
Він завжди зайнятий.
Яка ваша улюблена телепередача?
Ця коробка замала.
Він друг дитинства.
Ні, це все.
Я теж не можу цього зробити.
Можете займатися тут.
Що я можу для тебе зробити?
Постарайся не плакати.
Я цього не знаю.
Мені не хочеться працювати.
Перш ніж відповідати, підніміть руку.
Цей факт не має бути забутим.
У тебе гарні ноги.
Ми в небезпеці?
Куди це приведе?
Ти вегетаріанець чи веган?
Він показав нам кілька фотографій.
Як пишеться "pretty"?
Подобається?
Я співчуваю.
У мене троє дітей.
Ваш пес тут.
Наша школа знаходиться в центрі міста.
Жаби бояться змій.
Німецькою говорять не лише в Німеччині.
Том - мій старший брат.
Тяжко.
Можна мені піти додому?
Вони вільно говорять німецькою.
Це жарт.
Том відкрив вікно.
Я дав тобі слово.
Він італієць за походженням.
Мені подобається те, що ти зробив.
Одягни капелюх.
Це щось серйозне?
Том попросив Мері підвезти Джона до аеропорту.
Ти не можеш сказати "ні."
Він знайшов п'ять помилок у п'ятьох рядках.
Це закон.
Вона весь час курить.
Я навчаюся.
Том їсть дуже швидко.
Том попросив Мері почекати на нього перед бібліотекою.
Будемо переховуватися в Єгипті.
Моє ім'я не Том.
Вони їдять свої яблука.
Моя сестра вчора була в Кобе.
Він виступив у ролі нашого провідника.
Я не маю часу пояснювати.
Ми знаємо цю пісню.
Я була в Парижі зі своїм чоловіком.
Спробуймо цей торт.
Твоє почуття гумору починає проявляти себе.
Може піти сніг.
Мері їсть помідор.
Вони нічого не бачили.
Давайте усі просто заспокоїмся.
Це моя ідея.
Ненавиджу насильство.
Машина дуже швидка.
Я британець.
Ми зарезервували місця на виставу.
Я маю гроші.
Ти говориш нідерландською?
Я хочу бути тут.
Можливо, він прийде.
Ти уявляєш?!
Ми не хвилюємося про Тома.
О котрій годині ти встаєш?
Сьогодні вітер холодний.
Більшість з нас були ветеранами.
Він випив пива.
Мені потрібна машина.
Вона була бідною, але чесною.
Ти вимкнула газ?
Я поспішав, тому я був змушений взяти таксі.
Цей стіл - дерев'яний.
Ти був з кимось?
Хто любить війну?
Я вже бачив цей фільм.
Англійська мова непроста, але дуже цікава.
Задорого.
Маю для тебе погані новини.
Броніславу вісімнадцять років.
Конгрес відмовився діяти.
Сніданок готовий?
Загадай бажання.
Рот відкрий!
З роками вони ставали все ближчими.
Моя італійська жахлива.
Я вчуся в бібліотеці.
Що ти збираєшся робити далі?
Я трохи вищий за тебе.
Прошу, сідайте.
Одним словом життя - коротке.
Дотримуйтеся, будь ласка, шкільних правил.
Діти вийшли погратися надвір.
Як пройшло весілля?
Я був учителем.
Думаєш, я не знаю, що відбувається?
Руш!
Я вам не довіряю.
Існування - безглузде поняття.
Студенти повинні регулярно відвідувати заняття.
Вона втратила свідомість, але за кілька хвилин прийшла до себе.
Чий це мобільний телефон?
Хто із студентів здаватиме іспит?
Том уміє грати на гітарі, я думаю.
Я з Кіото.
Я впала до басейну.
Мені здавалося, ти друг Тома.
Я зроблю кави.
Скільки у нього книжок?
Два кораблі пішли на дно одночасно.
У тебе розстебнута ширінька!
Це було три дні тому.
Це добре питання.
Кіт лизав свої лапи.
Я не спеціаліст.
Я краще помру, ніж вийду за нього заміж.
Вона забула погодувати собаку.
В мене є слон.
Він узяв ручку і почав писати.
Я працюю в офісі.
Я згоден з Томом.
Вона сестра Тома.
Ми мусимо втрутитися.
Де рятувальні шлюпки?
Ми тут, аби допомогти їм.
Можливо, він геній.
Хто розбив це вiкно?
Я сильний.
Дайте мені свій телефон.
І чорт на старість в монахи пішов.
Де ми?
Я навчаюсь у школі.
Я голосвуватиму за Тома.
Я помив машину.
Том - вродливий чоловік.
Він студент.
Хворий зомлів, побачивши кров.
Дякую за комплімент.
Ти вже прийняв ванну, Такаші?
Я намагаюся.
Моє прізвище - Джоунз.
Я не божевільний. Це ти божевільний.
Скільки ліжок у будинку?
Я не їв.
У мене з собою є трохи грошей.
Він зі мною приблизно одного віку.
Ані слова більше!
Ці нові автомобілі виставлені на розпродаж.
Я чув, як діти співали разом.
Том не посміхається дуже часто.
Борсуки риють глибокі нори.
Я вважаю Тома другом.
Вона втратила свідомість, але за кілька хвилин прийшла до себе.
Вона ніколи мене не пробачить.
Візьми мою руку. Ми вдвох збудуємо утопію.
Мій дядько дав мені пару черевиків.
Я цікавлюся східною керамікою.
Я не хочу ходити до школи.
Том мені не допомагає.
Мені не подобається плавати в басейні.
Хочете знати мій секрет? Він дуже простий...
Не витрачай час даремно на дрібниці.
Вже час.
Мері багато спить.
Ви тут живете?
Я б хотів, щоб моя мрія здійснилася.
Як ви їх відрізняєте?
Готові?
Я Лін.
Кит - найбільша тварина у світі.
Добра ідея.
Вона купила курятину.
Хочеш вийти заміж?
Каталонія - не Іспанія.
Це хороша ідая. Я зроблю це.
Я безсила.
Том такий наївний.
Я не дивитимусь.
Я взагалі не вмію плавати.
Біжіть!
Добре запитання.
Томіко вгадала мою вагу.
На столі диня.
Ти прочитав статтю?
Я тобі не допомагатиму.
Ви не звертаєте на мене уваги.
Я за ним.
Сьюзен любить котів.
Можеш вибрати який хочеш колір.
Ми думали, що не зможемо зупинити Тома.
Якість важливіша за кількість.
Мого батька зараз немає вдома.
Надія помирає останньою.
Книжка рожева.
Його батьки занадто багато від нього очікують.
Вона тут.
Вона палить?
Ти єдина, хто мене розуміє.
Де ви народилися?
Я почав вчити французьку.
Усі хлопці танцювали.
Я власне п'ю пиво.
Він повернеться.
Том написав декілька книг.
Шведська легка.
Дякую ще раз.
Зробімо це іншим разом.
Де знаходиться школа?
Том приніс торт.
Що тобі не подобається?
Будь ласка, будь обережний.
Не палити.
Я ніколи не їздив верхи.
Ми вивчаємо іспанську мову.
Йди швидко!
Він мав довге воолосся.
Тепер можеш сідати.
Де ти була вчора?
Коли напишете своє ім'я, поставте дату.
Не кидайтеся камінням.
Ненавиджу це!
Моєму брату подобається збирати марки.
Я майже закінчила.
Так, це я. А ви - пан Накано?
Треба питати з батьків, а не з дітей.
Ця озерна вода дуже холодна.
Дивно.
Я не можу повірити, що я тут.
Ми бігаємо разом.
Ми квити.
Ти одружений?
Вона красива?
Не треба так поспішати.
Лимонад холодний.
Під деревом є лавка.
Ти лише студент.
Подай каву, будь ласка.
Хтось вірить у НЛО, а хтось - ні.
Прошу сюди.
Хтось зробив помилку.
Твоя правда.
Ти щось шукаєш?
Я нудна.
Вони заспівають пісню.
Ми одружені вже тридцять років.
Ти божевільна.
Я була в кіно.
З твого боку було ідіотизмом прийняти його пропозицію.
Говоріть у мікрофон.
Я забув про неї.
Ця книга тут не продається.
Я тобі зателефоную ввечорі.
Ось мій квиток.
Це було вельми важко.
Він широко відкрив рот.
Я буду пояснювати це йому, доки він не зрозуміє.
Ми розраховуємо на вас.
Він потенційний чемпіон світу.
Це правило розповсюджується лише на іноземців.
Самі купив пляшку вина.
Тварин не годувати.
Дурниці.
Я хотіла би, щоб ми могли проводити більше часу разом.
Візьми з полки книжку.
Його дружина - шведка.
Можеш відповісти на це питання?
Швейцарія знаходиться в Центральній Європі.
Поверніть направо.
У другому сторіччі у Китаї грали у футбол.
Хутко одягайтеся.
Прийшла весна.
Це яблуко кисле.
Він мій давній друг.
Який збіг!
Нам подобаються дівчата.
Вони були далеко.
Я не ображений.
Навіть дитина це знає.
Вона працює сама.
Я не хвалюся.
Працюй тяжко, або тобі прийдеться проходити цей самий курс лекцій знову наступного року.
Діти ростуть так швидко.
Це перша мандрівка у моєму житті.
Більш двадцяти людей.
Гадаю, це правда.
Вона мертва.
Сподіваюся, ви помиляєтесь.
Вони вже зараз підуть.
Вона чекає.
Я можу щось для тебе зробити?
Нам потрібна відповідь.
Мій батько кинув пити.
Ми заблукали в тумані.
Ви співали.
Чому ти мені збрехав?
Дженні хоче йти додому?
Над ставком - гарний міст.
Це дуже легко.
Він говорить англійською.
Немає нічого твердішого за діамант.
Я боявся.
Усi студенти вiд нього у захватi.
Ця квітка - вид рози.
Борони боже! То була б катастрофа.
Це надзвичайно дорого.
Я люблю теніс.
Ой-ой-ой, насправді?
Собака помирає.
Ти червонієш!
Том відвідав могилу Мері.
Том допоміг Мері встати.
Я б хотів, аби було більше таких людей як ти.
Можна я тебе поцілую?
Завтра він висадиться на Місяці.
Чому ви так впевнені, що це саме він?
Старий пес загавкав.
Час минає.
Я хотів би працювати в Німеччині.
Де б ви хотіли сісти?
Том вам зараз не може допомогти.
Я не можу цього зробити.
Свинка - інфекційне захворювання.
Він розбив оце вікно.
Риба плаває, рухаючи хвостом.
Де тато?
А чому б не запитати її?
Я цього не казав.
Чому ви звинувачуєте мого сина?
Птах у небі.
Ця парасолька буде її.
Прочитайте це зараз.
Вона ніколи раніше цього не бачила.
Ми історики.
Я маю багато квітів.
Тобi не подобаються яблука?
Це була дурна ідея.
Він прожив до глибокої старості.
Не здавайся.
Том читає своїй доньці.
Отже, що ви пропонуєте?
Думаю, ви маєте рацію.
Окуляри Самі десь в саду.
Новини здивували її.
І Кен, і Мег - мої друзі.
Ти мене кохаєш?
Я спробував пояснити це Тому.
Ми її бачили.
В тебе є гроші?
Я вважаю, що Бетховен - найвеличнiший композитор, який коли-небудь жив.
Не озирайтеся.
Що ти зробив з машиною?
Ми одружені.
Зелене тобі пасує.
В неділю я вільна.
Йде сніг.
Не забудь відправити листа.
Гаразд!
З того часу я його не бачив.
Це яблуко дуже червоне.
Мені подобається ця книжка.
Залишайтеся в ліжку.
Ти кохаєш мене?
Ціна книжки - чотири долари.
Де ти будеш?
Коли це сталося?
Ти вегетаріанець?
Мій собака білий.
Я обожнюю осінь.
Я чекаю на потяг.
Вона встала.
У мене десять ручок.
Том має гідну заробітню платню.
Я п'яна.
Дайте відповідь на питання!
Вона моя найкраща подруга.
Ви намагаєтеся мене вбити?
Що мені купити?
Ця книжка має багато малюнків.
Ти знаєш, що я тебе кохаю!
Я допоміг написати цей звіт.
Том не знає, коли прийде Мері.
Чого у тебе нема?
Вже майже третя.
Він повернувся з КНР.
Джон занадто гладкий, щоб бiгти швидко.
Вона прошепотіла мені, що хоче їсти.
Не турбуйся, будь ласка.
Під деревом стоїть лавка.
У зайців довгі вуха.
"Привіт, Томе!" - "Привіт, Мері!"
Це ви?
Ти заходиш занадто далеко.
Я просто не голодна.
Понеділок, вівторок, середа, четвер, п'ятниця, субота та неділя - це сім днів тижня.
Ти зробив помилку.
На смак як курка.
Де хліб?
Вона працюватиме одна.
Я люблю грати в гольф.
Він зараз вчиться водити машину.
Не йми йому віри.
Я маю собаку.
Я не маю уяви, про що ви говорите.
Людина має здатність розмовляти.
Ніщо мене не лякає.
До цього костюма мені потрібна краватка.
Я вже готова.
Старий упіймав велику рибу.
Хто це хоче?
Шкода, що ти не можеш поїхати з нами.
Він, імовірно, прийде.
Я трохи втомився.
Я такий гладкий.
Вона дала нам подарунок.
Він бреше!
Ти чоловік Мері?
Чого ви бажаєте випити?
Принца перетворили на жабу.
Мій дядько живе в Нью-Йорку.
Яка жахлива подія!
Час іти.
Я думаю, Том повернеться.
Вiн був ув'язнений.
Мені поміняти дієту?
Том не поступиться.
Він уміє плавати неначе риба.
Не заходь! Я гола.
Вам сподобалося?
Не хочете потанцювати?
Чоботар завжди без чобіт.
Маю дещо йому сказати.
Я йшов сам.
Ти маєш гарний голос.
Фільм вже почався?
Французькою говорять не лише у Франції.
У Тома алергія на арахіс.
Мені важко дихати.
Їй подобається російська поп-музика.
Аллах - це клас!
Я не з Бостона.
Том прийшов?
Мене дивує твоя поведінка.
Я дав йому всі гроші, які мав.
"Як справи?" - "Все гаразд, дякую."
Я тебе не розумію.
Це моя улюблена пісня.
Том - колишній хлопець Мері.
Заробітна плата змінюється в залежності від віку працівника.
Вона у нього закохалася.
Ми любимо гратися.
Привіт усім!
Я ціную твою допомогу.
Будь чоловіком.
Її оцінки суттєво покращилися.
Італія - це дуже красива країна
Моя дружина здригнулася, побачивши одноокого кота.
Завжди можна знайти час.
Доки живу - сподіваюся.
Це плаття сильно завелике на мене.
Том їсть.
Хто ви за фахом?
Я краще помру, ніж вийду за нього заміж.
Я набрав вагу.
Ти маєш читати між рядків.
Можна я вас поцілую?
Мій дядько збирає китайські вентилятори.
Том - друг мого брата.
У вас є все.
Він вже не дитина.
Поділи це на трьох.
Неможливо!
Я ненавиджу Різдво.
Ти мене зрозумів?
Ненсі боїться собак.
Я збираюся зробити йому серйозну пропозицію.
Я б хотів заплатити готівкою.
Я не маю наміру допомагати Тому робити будь-що.
Річка, що перетинає Париж, називається Сена.
Де можна купити квиток?
Я думаю про відпустку.
Це дуже малоймовірно.
Я ніколи не бачив червоного холодильника.
Щось трапилось?
У мене вкрали велосипед.
Нащо ти це зробив?
Коли ти останній раз купував взуття?
Моя проблема називається "прокрастинація."
Я поспішив додому.
З мене досить.
Ти сказав мені неправду.
Я лише сподіваюся, що у Тома все в порядку.
Белград - столиця Сербії.
Гадаю, це може спрацювати.
Я правша.
Він думає тільки про себе.
Я завжди виграю.
Мідорі з'їла більшу частину апельсинів.
Ви вже доїли сніданок?
Я чую звук барабана.
Я маю два питання.
Як справи у твого батька?
Я вдячний за допомогу.
Він дивакуватий хлопець.
Я сіла.
Він це сказав?
Ти мені більше не потрібний.
Скільки у вас з собою грошей?
Цей стіл важкий.
Том заплакав.
Дай мені, будь ласка, номер твого мобільного.
Вона талановитий митець.
Вони мають рацію.
Гадаю, я побачила достатньо.
Вона бреше!
Якби ми тільки мали сад!
Поясни це простими словами.
Тобі пощастило, еге ж?
Собаку звати Кен.
Він у депресії.
Скажіть, будь ласка, де яйця?
Я замовив два гамбургера.
Це нічого не змінює.
Зробіть це ось так.
Скільки у тебе сумок?
Я зробила свій внесок.
Прийшов, побачив, переміг.
Пологи були дуже тяжкими.
Я проспала.
Я весь день учора провів у ліжку.
Я щось чую.
Вони прибули зарано.
Це також вірно.
Самі доїть корів двічі на день.
Це фальшивка.
Він це зробив добровільно.
Я пояснив їм правила гри.
У мене алергія на рибу.
Я хотів би, щоб ви це взяли.
Король завжди носить корону.
Нам потрібні гроші.
Дякую за твій лист і за вражаючі фото твого рідного міста.
Столиця Нідерландів - Амстердам.
Ходімо побігаємо зі мною.
Коли ти повернешся?
Ми думаємо, що найгірше вже позаду.
Ти ідіот.
Ми фарбували будинок.
Ти добрий студент.
Моєму батькові скоро виповниться сорок років.
Це стародавній закон.
Пропозиція роботи ще в силі.
Я викличу тобі таксі.
Вона якраз різала огірки.
У вас є діти?
Підніми руку, перш ніж відповідати.
Я вже це продала.
Він відкриває вікно.
Я вже годину на неї чекаю.
Вікно відкрите.
Щовихідних вона грає у гольф.
На мій подив, у селі не було людей.
Вони усміхнулися одне до одного.
Том невтомний.
Мені потрібен лікар!
Том глухий.
Ви музика?
Він чекав на свою чергу.
Боб сказав своєму другові: "Птах мертвий."
Твоя дружина добре готує?
Пробачте.
Ця машина як нова.
Я маю багато часу.
Я бачила тебе з Томом.
Гайда!
Наближається Різдво.
Я маю готувати обід.
Я тебе підкину.
Ви це чули?
Покажи менi, будь-ласка, як це робиться.
Ми полюбляємо побалакати.
Я вірю, що він не винен.
Він зміг стати членом цього клубу завдяки своєму багатству.
Продовжуй читати.
Я різко загальмував.
У мене багато канадських друзів.
Я хочу передивитися це кіно.
Ми залишимося тут.
Я унизу.
Я зараз навчаюся.
Повертайтеся до ліжка.
Перепрошую...
Прошу дві склянки яблучного соку.
Надінь шапку.
Ніхто не любить, коли над ним публічно насміхаються.
Я хочу знати, що ти будеш робити.
Яка красива фотографія!
Будь ласка, будьте обережні.
Вона стара.
Це важче, ніж ти думаєш.
Том спустився по драбині.
Ти говориш японською?
Ви хочете піти в кіно чи в театр?
Вони були такі щасливі разом.
Робота майже завершена.
Куди йде цей потяг?
Квитки було розпродано протягом тижня.
Я попросив його зробити чай.
Ви дуже мудрі.
Тато дозволив мені піти поплавати.
Мені тридцять.
Вона проігнорувала всі мої попередження.
Це мене не цікавить.
Мені треба закурити.
Я хочу купити новий велосипед.
Він уже тут не живе.
Скільки у тебе братів і сестер?
Що б ти без мене робив?
Я не знаю, бо мене там не було.
Він віддав своє життя за свою країну.
Зроби перерву.
Він намагався вивчити французьку.
Ми не готові.
Ти бачила мого кота?
Потанцюймо, га?
Том багато п'є.
Через тебе я втратив апетит.
Мюріел зараз двадцять років.
Я піду завтра на вулицю, якщо буде гарна погода.
Не всі, хто тут живе, багаті.
Я люблю кельтську музику.
Він нам допоміг.
Ви знаєте, що я вас кохаю!
Ця білка боїться висоти.
Він часто ходив рибалити на річку.
Ви любите теніс?
Я тебе представлю.
Я був у комі.
Тигр - хижа тварина.
Я виригав.
Корова забезпечує нас молоком.
Я перепрошую, але я не зможу з тобою повечеряти.
Тобі потрібно припинити пити.
Доброго вечора!
Том ніколи не бачив Мері настільки злою.
Хто напише звіт?
Його велосипед синій.
Який пароль до Wi-Fi?
Він вчитель?
Вона була в кіно цими днями.
Ми божевільні.
Учора я купив книгу.
Він часто закохується.
Я маю прийняти душ.
У неї є хобі?
Лев сильний.
Він іноді дивиться телевізор.
У тебе є брати?
Скільки я тобі винен?
Води немає.
Я лише жартую.
Пан Сміт - кандидат у мери.
Чому ви не розумієте?
Том це сказав.
Це наша улюблена вечеря.
Ти господар.
Я сьогодні зайнятий.
Важко завжди бути чесним.
Я випадково зустрів її у потязі.
Я боюся потонути.
Студент підняв руку.
Том не любить собак.
Всі розмовляли одночасно.
Я відмовився від ідеї купити будинок.
Том переїхав.
Скільки вaм років?
Дякуємо за розуміння.
Бувають кавуни без насіння?
Взимку я сплю під двома ковдрами.
Зараз чверть на третю.
Щасливої дороги.
Я чула, як хтось свистить.
Вона має білого кота.
Я погано себе почував.
Що це за запах?
Ваш кіт товстий.
Це твоя дівчина?
Вона не бідна.
Не знаю, як вам дякувати.
Почнімо з початку.
Чому ти мені збрехав?
Я майже нічого про тебе не знаю.
Я щойно поснідав.
Я зателефонував.
Я не мав нагоди їй представитися.
Погода сьогодні жахлива.
Ти моя героїня.
Я вас вчора бачив.
Я встановив пастку.
Том перестав плакати.
Я не можу вам нічого дати.
Це легко.
Вона все ще його кохає.
Я думаю, ти зголодніла.
Я б хотів подивитися цей фільм.
Ти збрехала батькам?
Це цікаво.
Він розплакався.
Ти помилився.
Що ти шукаєш?
У них дві дочки.
Я був у Парижі зі своїм чоловіком.
Більшість американців люблять гамбургери.
У мене мігрень.
Ще ні.
Ти певен?
Ти вимкнув газ?
Іншими словами, вона стала доброю дружиною.
Старий упіймав велику рибу.
Сьогодні страйкують водії автобусів.
Я не бачила Тома протягом трьох днів.
Я ходжу у кіно не так часто, як хотілося б.
Важко вибрати.
Це не жарт.
Ви не могли б зателефонувати мені пізніше?
Перепрошую, я тебе не почула.
Завтра в неї день народження.
Мені байдуже твоє минуле.
Так тобі й треба.
Моя дівчина плаче.
У мене немає часу на хворобу.
Вона добра.
Вона готується.
Хто лишився?
Максвел досліджує давні манускрипти.
Я їм огірок.
Вона вища від нього.
У мене пробіжка двічі на тиждень.
Він діджей.
Приходьте завтра вранці.
Катюзі по заслузі.
Що вона у ньому бачить?
Я виросла в Австралії.
Моя машина зламалася.
Трапився нещасний випадок.
Хто цей чоловік, з яким ви розмовляєте?
Я не знаю російської.
Я розпитав його про аварію.
Це незвично.
А твоя мама вдома?
Будь ласка, будь обережний.
Усі дивилися на мене.
Мені це не сподобалося.
Ви встановили пастку.
Я перебільшив.
Вони нам заздрять.
Світло вимкнене.
Важко бути вегетаріанцем?
У театрі Кеті помінялася місцями зі своєю матір'ю.
Вона спробує це ще раз.
Я написав своє ім'я на папері.
Серед слухачів були вчителі, адвокати, інженери і так далі.
Я не знаю.
Я передам йому ваше повідомлення, коли він прийде.
Це сестра Тома.
Припини читати.
А твоя мама вдома?
У кімнаті є кондиціонер?
Де собака?
Це його улюблене італійське слово.
Я розповім тобі історію.
Він з легкістю читає англійською.
Я говорила з ентузіазмом про нашу мову.
Я відкрив банку, але вона була пуста.
Я не курю.
Мег легко даються мови.
Цю сорочку треба випрати.
Ми дійсно чудово провели час.
Він поставив книжку на полку.
Я затримався в пробці.
В мене болить тут.
Він ходить повільно.
Ви знаєте різницю між мікроскопом та телескопом?
Вона майже такого саме зросту як ти.
Я замовив нові меблі.
Мені хочеться ще пива.
Скільки у світі мов?
Мені не подобається ця куртка.
Я поїду наступним автобусом.
Ви екстраверти.
Сезон дощів розпочинаєтсья у червні.
Чи риби мають голосові зв'язки?
Сьогодні у мене день народження.
Чому вони плачуть?
Вiн вже почав.
Це насправді спагеті?
Джек колекціонує марки.
Я тебе не бачив цілу вічність.
Я чув, як щось упало на підлогу.
Ти вимкнув газ?
Це не гра.
Іноді потяг приходить із запізненням.
Він вміє плавати.
Він сильно помиляється.
До побачення й удачі!
Давайте вивчемо цей вірш на пам'ять.
Як би ти відрізнив американця від англійця?
Допоможи нам!
Це не мій день.
Чому ні?
Том поцілував руку Мері.
Щось мені підказує, що почнеться дощ.
Він сказав мені зустрітися з ним там.
Що ще тобі потрібно?
Мері багато спить.
Моє ім'я - Джек.
Ми говоримо французькою.
Це наша школа.
Він зглянувся на мене і допоміг мені вийти.
Вони ніколи не брешуть.
Не їж як свиня.
Вчора я грався з Тоні.
Я говорив про музику.
Я заперечую проти того, щоб до мене ставились як до дитини.
Усі події, описані у цій історії, є вигаданими.
Це саме цікаве.
Ми однокласники.
Твоє взуття тут.
Я починаю звикати до цієї погоди.
Я люблю весну.
Заспокойтеся і послухайте мене.
Вони ще молоді.
У нього є фотоапарат.
Мадрид - столиця Іспанії.
Життя не довге, воно широке!
Мені потрібно багато книг.
Це один з моїх сусідів.
Том нетерплячий.
Вона непритомна.
Один із собак живий.
Я справлюся.
Нам потрібно побалакати.
Я впевнений.
Вона щойно вийшла.
Він не може продовжувати без Тома.
Чому ви одні?
Цей годинник не працює.
Вина залишилось мало.
Кажуть, він дуже багатий.
Маю не більше десяти англійських книжок.
Ти когось бачив у супермаркеті?
Ловіть!
Я думала, що ти розумієш.
Він завжди задає нерозумні запитання.
Мене звуть Джек.
Мені не подобається, як вона сміється.
Моя родина любила Тома.
Вона йому допомогла.
Жінка читає.
Цікаво, чи вийду я коли-небудь заміж.
У моїй квартирі велика вітальня.
Вона далеко не пішла.
Вона зараз у готелі.
Ти колись бував у Мексиці?
Ви коли-небудь були в Канаді?
Він живе в селі.
Я люблю грати у теніс і гольф.
Ніхто не зверне уваги.
Вона його наречена.
Це не моя провина.
Зробіть тихіше, будь ласка.
Як твої справи, Томе?
Вам слід викликати лікаря.
Вони обожнюють Тома.
Твій собака дуже великий.
У нас достатньо води.
Вони назвали свого сина Джоном.
Я хочу справедливості.
Він з нами не погодиться.
Я хочу подивитися цей фільм.
Можете мені показати?
Тато кохає маму.
Він грає на піаніно?
Де твої кредитні картки?
Як ти зараз?
Наука ґрунтується на спостереженні.
Як твоя родина?
Ви дуже сміливі.
В нас немає цукру.
Ви знаєте Тома?
Вона відхилила мою пропозицію.
Том - приємний хлопець.
Ми не забули.
Що я маю?
Я детектив.
Доля посміхається сміливим.
Я не хочу обідати.
Це відмінне вино.
Хтось відповів.
Це олень?
Я розмовляю п'ятьома мовами.
Я не люблю науку.
Магазин зачиняється о сьомій.
Том переконав Мері позичити йому свою нову машину.
Солодких снів.
Це насправді сталося?
Я була учителем.
Фрацузький хліб смачний.
Зроби щось!
Де всі інші?
Його сорочка була одягнена навиворіт.
Що саме вам потрібно?
Я зробив вечерю.
В мене зараз немає часу.
Вона схожа на ангела.
Бабуся дуже любить дивитися телевізор.
Чим відрізняється село від міста?
Як ти, сину?
Кави, будь ласка.
Він чекав на нього до десятої години.
Я не жартував.
Це речення не французькою.
У Тома три доньки.
Ти забагато працюєш.
Заспокойтеся.
Що ти думаєш про цей червоний капелюх?
Виходьте!
Французькою говорять не лише у Франції.
Який фільм ви дивилися?
Можна мені з'їсти цей гамбургер?
Енн жити не може без шоколаду.
Він на три роки старший від неї.
Ніхто не зверне уваги.
Я не можу зняти рукавички.
Зненацька він помітив мене.
Клієнт не завжди має рацію.
Хтось за мною скучив?
Хто ж не знає цієї проблеми?
Він дуже любить футбол.
Скільки у вас дисків?
Прийміть, будь ласка, цей скромний подарунок.
Вона відремонтувала мою парасольку.
Вона ще хворіє?
Я люблю лазанью.
Станом на 1685 рік чотири п'ятих усіх французів були неграмотні.
Я не знаю, коли повернуся.
Пфірзіхбеумхен з Німеччини.
Це дуже смачно.
Він спроможний до крадіжу.
Прості люди вважають релігію істинною, мудрі - хибною, а правителі - корисною.
Можливо, завтра дощитиме.
На його допомогу неможна розраховувати.
Вона прибрала зі столу.
Я не завжди був щасливим.
Спробуй поводитися у відповідності зі своїм віком.
Будь ласка, відповідайте французькою.
Тома сильно поранено.
Ця коробка зроблена з паперу.
Він став моїм співробітником.
Нам її не вистачатиме.
Пес не їв м'яса.
Я люблю викладати.
Обери одне.
Ніщо не вічне.
Що ти про це думаєш?
Ми повернулися з Китаю.
Годинник відстає на десять хвилин.
Я сумую за тобою, коли тебе тут нема.
Він лінивий.
Я користуюся Твіттером.
Навіщо тобі гроші?
Я в Лондоні?
Ви китаєць чи японець?
Він стояв переді мною.
Емілі хоче вивчити грецьку.
Ти заміжня?
Том нечасто помиляється.
Я не геній.
Він ходить швидко.
Годі називати мене Томом.
Це справжнє кохання.
Ми з ним двоюрідні брати.
Іде дощ?
Перепрошую, що не відповів на твій лист раніше.
Зачекайте на Тома.
У нього довгий ніс.
Життя продовжується.
Том любить хокей.
Я не хочу тобі допомагати.
Немає сумніву, що піде дощ.
Не глузуй із мене!
Мені потрібна кімната на цю ніч.
Вам не треба поспішати.
Що ви хочете на день народження?
Те, що він говорить, не має жодного сенсу.
Я прочитав деякі з цих книжок.
Том не знає правди.
Я завжди забуваю дихати.
Де ти будеш?
Ми розмовляємо.
Пощастило, еге ж?
Подивись з моєї точки зору.
Це моя справа.
Ти зробив домашнє завдання самостійно?
Хочу молока та печива!
Про що ти думаєш?
Ви п'яні.
Я маю кота й собаку.
Я погодилася це зробити.
Моя мати така лицемірна.
Що ти робиш, щоб не нудитися?
Ходімо до басейну.
Він привітав мене з успіхом.
Таємниця залишиться таємницею.
Я хочу нового собаку.
Венера - найближча до Землі планета.
Майк добре розмовляє японською.
Відчини шафу зліва, там пляшки.
Ви всі боягузи.
Том виглядав задоволеним.
Ми можемо це собі дозволити?
Дивно.
У нього дві доньки.
Легкові машини, автобуси та вантажівки - це транспортні засоби.
Ми дуже шануємо Тома.
Я вам більше не чоловік.
Я буду готовий за кілька хвилин.
Чому ти мене поцілував?
Вона дуже розумна молода жіночка.
Це нічого не коштує.
Мені трохи незручно.
Так, іду.
Ти боїшся смерті?
Я вас не звинувачую в тому, що ви це зробили.
Я викладаю китайську.
Це моя сумка?
Життя дуже коротке.
Згадуй про мене час від часу.
Мері ще не купила того, що їй потрібно.
Ти повинен запам'ятати це речення.
Обличчя - дзеркало душі.
Я хотіла би поговорити з Джоном.
Молодими бувають лише раз.
Коли ти закінчив?
Том - тридцятирічний тесляр.
Том працював усю ніч.
Я не знаю, що це.
Вони вже читали сьогоднішню газету.
Нам байдуже, що він робить.
Хто та жінка?
Де знаходиться пошта?
Рай і пекло існують лише у душі людській.
Траплялося вам чути таке?
Це буде важко зробити.
У нього три доньки.
Я не заплатила.
Новий тунель з'єднає Британію з Францією.
Якщо ти перебуваєш у Парижі, ти можеш відвідати Лувр.
Його промова була одним з тих моментів, що вразили мене.
Ви австралієць, чи не так?
У цій країні я був іноземцем, і до мене ставилися відповідно.
Вона говорила лише німецькою.
Я побачив муху на стелі.
Де моя мама?
Добрі традиції треба зберігати.
Де мої ключі від машини?
Я не такий високий як мій брат, але вищий від мого батька.
Стіл зроблений із дерева.
Підніміть руку, перш ніж відповідати.
Том вже тут.
Що з нами буде?
Мене звуть Франческа.
Ми вчителі.
Нема проблем!
Пам'ятай, що ти порох.
Ви приймаєте кредитні картки?
Не знаю, чи буде в мене час.
Це неможливо.
Я одинока.
Я хочу розповісти тобі історію.
Він її друг.
Він стане хорошим викладачем.
Мілан Кундера - мій улюблений письменник.
В озері є багато риби.
Вона ввімкнула світло.
Студентка в класі.
Відкриваючи двері, я зломав замок.
Мені не подобається кава.
Жодних проблем.
Том поцілував Мері у чоло.
Ці землі є багатими на диких тварин.
Чи є хто вдома?
Том указав на Мері.
Моя мрія збулася.
Я бачив його лише раз.
Я дуже скучаю за тобою.
Цей меч у досить доброму стані.
Заняття почитаються о пів на дев'яту.
Він мав одну дочку.
Всі люди мають рівні права.
Я згоден.
Твоя команда сильніша, ніж наша.
Подивімося телевізор.
Ми пішли збирати полуницю.
Центральний парк недалеко від моєї роботи.
Я можу говорити лише за себе.
На що ти чекаєш?
Ти вдома?
У наш час ніхто не вірить у привиди.
Я зустрів друга Мері.
Мері - погана дівчинка.
Кен жаліється на головний біль.
Чекати на потяг нудно.
Том навчається в Сорбонні.
Яка книжка краща?
Мені подобається ваш сад.
Я думаю, що це проблема.
Вона мене знає.
Ціна на бензин росте.
Так. Ви маєте цілковиту рацію.
Він розважався.
Ти колись їв японську їжу?
Ми п'ємо все.
Чоловік голий.
Її батько був поліцейським.
Цей чай занадто гіркий.
Я хотів би тебе поцілувати.
Вона все ще його кохає.
Він завжди запізнюється у школу.
Моя тітка старша від моєї мами.
Футбольний матч відбудеться, навіть якщо буде дощ.
Наш собака закопує кістки в саду.
Іде дощ?
Може для нього це буде те ж саме.
Собака може бути іноді небезпечною твариною.
Ти не можеш сказати "ні."
Він вже не дитина.
У мене більше немає будинку.
Ти мене ненавидиш?
Культура - як варення: чим його менше, тим більше його розмазують.
Ніхто мене не зупинить!
Я їх хочу.
Не заплющуй очі.
Ви боїтеся кажанів?
Ти залишаєшся тут.
Запитайте кого завгодно.
Досвід - найкращий учитель.
Семе, що ти робиш?
Я вийшов із таксі.
Він, мабуть, стане бейсболістом.
Ми стали посміховиськом по всьому селу.
Я люблю ігри.
Я не фахівець.
Яловичину, будь ласка.
Всі їхні зусилля були марні.
У мене не дуже велика родина.
Ніхто не хотів говорити про це.
Він повівся як хлопчисько.
Не поспішайте так.
Пере сніданком я прийняв душ.
Церква знаходиться на іншому боці вулиці.
Світом править любов.
У Японії є дипломатичні стосунки з Китаєм.
Важко в це повірити.
Наш син загинув під час війни.
Я грав на гітарі.
Деякі люди хороші, деякі люди погані.
Так, будь ласка.
Це моя дівчина.
Ти можеш скористатися його бібліотекою.
Я працювала.
Джек - жайворонок.
Кожен Івась має свій лас.
Ця кімната досить велика.
Яка назва у книжки?
Він заробляє в три рази більше, ніж я.
У неї видатний бюст.
Будь ласка, будь на зв'язку.
Ви говорите англійською?
Це мені дуже допомогло.
Чому ти така сердита?
Ти дуже схожа на мати.
Собака гнався за котом.
Вона поцілувала його в чоло.
Один, два, три, чотири, п'ять, шість, сім, вісім, дев'ять, десять.
Нам ніхто не повірить.
Дорогі речі я зажди купую в кредит.
Я не заперечую.
Він добрий, і його усі люблять.
Мері винесла сміття.
Цей птах не вміє літати.
Він сказав мені зустрітися з ним там.
Давай зробимо це належним чином.
Кого ви маєте на увазі?
Я допомогла написати цей звіт.
Я вас знаю?
Дякую тобі за цей чудовий вечір.
Ми доповнюємо одне одного.
Він має гроші?
Том працює вдома.
Він знає, що ти його кохаєш?
Собаку переїхала вантажівка.
Я люблю музику та англійську мову.
Його всі люблять.
Мені жарко.
Ви не запізнилися.
Це все, що ви бачили?
О, боже мій!
Тобі кіно сподобалося?
Вони відстали.
Том - батько Мері.
Де мій годинник?
Я зустрiв самого президента.
Давайте обідати.
Освіта починається вдома.
Я люблю Мері.
У свій час вона була прекрасною.
Ти любиш англійську?
Я програла парі.
Я пишаюся своїм сином.
Не барися!
Я вже готовий.
Хто там?
Я лише хотів попрощатися.
Дві жінки співають.
Він запропонував великий хабар політику.
Він викладає англійську.
Він занадто швидко їсть.
Я ніколи не п'ю чай з молоком.
Він добрий, і, що ще краще, дуже чесний.
Я - громадянин Риму.
Він зробив знімок.
Ти вмієш орієнтуватися по карті?
Я загубив гаманець по дорозі до школи.
Пробачте мене, будь ласка.
Я відійшов, щоб він міг пройти.
Я не глухий.
Вона вагітна.
Морква коштує три долари.
Ти був моїм другом.
Це автобус чи автомобіль?
Я дочитала цю книжку.
Хтось це помітив?
Десяти тисяч єн вистачить?
Я щомісяця даю тобі багато грошей.
Вони не могли зробити ані кроку зі страху.
Розпочнімо!
Баку - столиця Азербайджану.
Коли він грає в теніс?
Донька застудилася.
Том - добрий плавець.
Я на це сподіваюся.
Він письменник.
Я дуже люблю робити покупки на eBay.
Мені потрібна сумка. Позичиш?
Я чекаю відповіді на мої питання.
Мені, будь ласка, чашку кави.
Можна я посплю на дивані?
Я не можу з тобою погодитися.
Ти кохаєш мене?
Том талановитий актор, так?
Том міцно спав.
Я сумую за тобою.
Мої батьки люблять мене.
Ти вища від мене.
Я вже не витримую біль.
Він подолав багато труднощів.
Не кажіть їй цього!
Ми здалися.
Ти надто багато працюєш.
Позичте йому стільки грошей, скільки йому потрібно.
Він зрадив свою країну.
Де ви знайшли ключ?
Весняна погода оманлива.
Я працював весь день.
Том там працював.
У добі двадцять чотири години.
Я занадто бідна, щоб одружитися з нею.
Я обожнюю дітей.
Не бійтеся помилятися.
Дерево припинило рости.
Том послизнувся.
Батьки мене уб'ють!
У тебе є мобільний?
Чи в цьому будинку є пральна машина?
Ці ліки гіркі на смак.
Друга світова війна закінчиался в 1945-му році.
Вони звинуватили його у крадіжці велосипеда.
Це стара книжка.
Ти спускаєшся?
Твої очі червоні від сліз.
Людина - єдина тварина, що говорить.
Судячи з того, що вона каже, він винний.
Я це позичила.
Вона так і не прийшла.
Ненавиджу весілля.
Чому б і ні?
Це твоя сестра?
Він власне повернувся.
Вона замовила чашку чаю.
Том попросив Мері відвезти Джона до аеропорту.
Я ваш.
Він пообіцяв одружитися з нею.
Стає тепліше день у день.
Том заплаче.
Я не знав, що собаки вміють добре плавати.
Він не знав, що сказати.
Я не можу уявити життя без нього.
Вона говорить доброю англійською.
Земля вкрита лісами.
Мері хоче купити книжки.
Ми плануємо залишитися на тиждень.
Що ти сказав?
Він визнав, що він атеїст.
Ви Том?
Скільки учнів у вашому класі ?
Життя є повне пригод.
Він говорить французькою.
Те, що він говорить, - це повна нісенітниця.
Я цього не казала.
Ти не мусив приходити.
Ти переміг!
Їй не дуже подобається бейсбол.
Перепрошую, що примусив вас так довго чекати.
На цьому острові тепло цілий рік.
Так чи ні?
Кролі полюбляють моркву.
Мері - моя наречена.
Вам потрібно проводити час із Томом.
Побачите.
Він вчитель.
Том схожий на матір.
Ти старший від Тома.
Теоретично, я займаюся математикою.
Я люблю цю книжку.
Ця білка боїться висоти.
Я більше не живу в Бостоні.
Ваші вороги - це лише ілюзія.
В нашому місті багато парків.
Мені не подобається носити чужий одяг.
Дрібниці!
Ми не можемо жити без повітря.
Бостон дуже гарне місто.
Я дивлюсь на свої гарні тюльпани.
Мені пофіг.
Наближалося Різдво.
Це був збіг обставин?
Корови пасуться на лугу.
Я не маю собаки.
Що вони там роблять?
У неї є книжка.
Коли я в поганому гуморі, я починаю співати.
Можна сісти поруч із тобою?
Я не їм.
Для чого ти це зробила?
Думаємо, ми знайшли спосіб вам допомогти.
Мені потрібен адвокат.
О котрій листоноша приходить?
Я проти будь-яких війн.
Золото дорожче від срібла.
Ти мене переслідуєш?
Я можу це зробити зараз.
Цього разу моя мета - Париж.
Я часто подорожую.
Моя дружина хотіла всиновити дитину.
Ця машина швидка.
Сім доларів, будь ласка.
Мері мала рацію.
2, 4, 6, ... - це парні числа.
Гадаю, ви голодний.
Можеш сісти, де хочеш.
Я не хочу спати.
Зараз сезон полуниці.
Ти говориш французькою кожного дня?
Очевидно.
Американці мають право носити зброю.
Хто твій улюблений співак?
Прошу одну чашку чаю.
Я чекаю на свою чергу.
Чи є в готелі перукарня?
Він сказав, що я повинен йти туди.
У разі пожежі, користуйтеся сходами.
Вірно?
Вона навчалася у Бельгії.
Вони існують?
Ці ножиці добре ріжуть.
У нас забагато уроків.
Я люблю закінчувати те, що починаю.
Вона допомогла йому здолати смуток.
Я ваша сестра.
Ти молодий.
Вона не була тяжко поранена.
Це буде випробуванням.
Він мій шеф.
Ми вчимося не для життя, а для школи.
Йди сядь поруч зі мною.
Мені так не щастить!
Я щойно прийняв душ.
Я сьогодні бачив зірку.
Мавпа втікла.
Це багато!
Вивчати корейську складно.
У нього дві сестри.
Ви виглядаєте здивованими.
Я хотів почути, як ти це скажеш.
Том та Мері приїхали до Бостона разом зі мною.
Мені потрібна марка.
В тебе є запальничка?
Ваші черевики ось тут. А де мої?
Не звертай жодної уваги на те, що люди кажуть.
Вони були такі щасливі разом.
Вони не боялися.
Існує багато зірок більших за наше Сонце.
Здається, він не вміє плавати.
На стільці є кіт.
У мене червоні очі.
Скажи мені, що ти це не серйозно!
Не торкайтеся квітів, будь ласка.
Годі жартувати!
Мені дійсно шкода!
Тренуйся надворі.
Ґонсалес дарує велосипед усім своїм робітникам у Європі.
Він присвятив своє життя миру.
Можливо, ви маєте рацію.
Я хочу, щоб ти дотримувався своєї обіцянки.
Ви не говорите англійською.
Ти бачив мого кота?
Він продав свою країну за гроші.
У нього гучний голос.
Який зуб болить?
Я думаю, Том пішов нагору.
Це тяжка мова.
Я чув, як він співає на концерті.
Франція - чемпіон світу.
Філіп та Том родичі.
Він каже, що не прийде.
Врешті-решт, я втік.
Вона скасувала вечірку.
Ніхто не хотів про це говорити.
Вони шпигуни.
Ці ліки не мають побічних ефектів.
Скажи мені, що ти їси, і я скажу тобі, хто ти такий.
Яка гівняна неділя!
Він не плакав на її похороні.
Він відпустив мотузку.
Я вже пообідав.
Хіба одного з вас недостатньо?
Я вчора купила кота в мішку.
Знаєте чому?
Він любить полювати.
Вона продовжила говорити.
Я хочу вивчити японську.
Твоє плаття вже вийшло з моди.
Я випадково знайшов цей ресторан.
Мері піймали.
Піца холодна.
Коли вам буде зручно?
Ти вмієш користуватися комп'ютером?
Наш собака, якого звуть Джоном, гавкає на всіх і кожного.
Той будинок набагато кращий за його будинок.
Гей, пане! З'їжте мого кота, будь ласка.
Мене звати Фаршад.
Я дала тобі слово.
Я дала відповідь на запитання.
Яку книжку ти купила?
Здається, ви знаєте щось, чого я не знаю.
А тепер ми чекаємо.
Я не говорю угорською.
Вони самі.
Чоловіки обідають.
А можу я дістати розклад занять?
Будь ласка, не вставайте.
Ми бачили, як вони пішли.
Сьогодні я бачив зірку.
Він успішно склав іспит.
Я програміст.
Будь ласка, почекайте на моє повернення.
Він ваш син.
Я одружусь з гарною естонкою.
Дуже дякую!
Нічого, якщо я зроблю перерву?
Я хочу, щоб ти лишився.
Не чекайте на мене.
Ситуація здавалася безнадійною.
Після обіду ми дивилися телевізор.
Ви хочете напитися?
Зачекайте на мене!
Я пам'ятаю будинок, в якому я виросла.
Ні, це не може бути правдою.
Папір роблять із деревини.
Що трапилося двадцятого жовтня?
Мавр зробив своє діло, мавр може йти.
Купую.
Що ти хочеш пити?
Боб був дуже щасливий.
Ми не можемо примусти Тома робити щось таке, чого він хоче робити.
Удачі, Томе.
Нудьга.
Я це весь час кажу.
Я п'ю воду, бо хочу пити.
Можна мені сісти тут?
Де я можу купити квиток?
Ця теорія занадто складна для мого розуміння.
Що відбувається?
Готові?
Телевізор руйнує родинне життя.
Він муху не образить.
Виховання дитини вимагає терпіння.
Я подумаю про це.
"Татоеба" означає "наприклад" японською.
Я пояснив йому процес.
Тобі не подобається китайська кухня?
Чому люди вчиняють самогубства?
Хіба тобі не подобається китайська кухня?
У неї анорексія.
У нього машина нової моделі.
Я сьогодні нікому не можу допомогти.
Я маю словник.
Діти граються іграшками.
Тиждень скінчився.
Я не помив голову.
Як ваша мама?
Будьте справедливі!
Я залишилася вдома, щоб відпочити.
Я теж не вмію танцювати.
Я вивчаю болгарську.
Ти бачиш портрет?
У нього було п'ятдесят доларів.
Том ледачий?
Я багато часу вдома не проводжу.
Ти можеш її відрізнити від сестри?
Можеш вибрати будь-яку з двох книг.
Ми слухали стрілянину.
Він має більш грошей, ніж я.
Йди геть!
Вона багато палить.
Ще раз дякую.
У мене є татуювання.
Ти можеш піти з нами?
Тобі видно?
Не чекайте.
Вона прийде?
Я мріятиму про вас.
Щасливої дороги.
Чого ти сам?
Нам необхідно їх знайти.
Я повернулася.
Де ви це взяли?
Вас ужалила комаха?
Ну гаразд.
Ентомологія - це не лише вивчення того, як літають мухи!
Школу закрили на різдвяні канікули.
Вони п'ють воду.
Навіщо я цим займаюся?
Вони презирають його.
Ми закінчили?
Ходімо поплаваємо в річці.
Самі заплакав.
Том швидкий.
Я працював.
Хто твій улюблений письменник?
У Тома є три корови.
Вони люблять своїх дітей.
Це спагеті.
Скільки років цьому зоопарку?
Я все ще кохаю вас.
Це майже неможливо.
Він часто ходить з нею у кіно.
Я, здається, заблукав.
Усі сплять.
Ви гніваєтеся на Тома?
Мені подобається ця гра.
Це почуття взаємне.
Я хочу, щоб ти поїхала до Бостона з Томом.
Фiлософiя - це не рiч, яку можна вивчити за шiсть мiсяцiв.
Що я можу зробити, щоб тобі допомогти?
Я думала, що ти зрозумів.
Це дерев'яний стіл.
Вона розлучилася з чоловіком.
Я заручена.
Я ненавиджу насильство.
Вони брати?
Ми всі божевільні.
Мій годинник поспішає на п'ять секунд на день.
Будь моєю правою рукою.
Я перейшов на інший бік вулиці.
Він допоміг нам.
Він розплакався.
Мені зараз немає чого робити.
Том митець?
Машина жовта.
Спробуй ще.
Сонячна енергія - це нове джерело енергії.
Пробачте мене, будь ласка.
У вас три коти.
Ми купуємо яйця дюжинами.
Я знаю, що це мене не стосується.
Я би не просив тебе про це, якби це не було важливо.
Ні, це не мій новий хлопець.
Він гадає, що він художник.
Том програв перегони.
Ти в порядку?
У тебе більше енергії, ніж у мене.
Ваші черевики тут. А де мої?
Лінкольн помер у 1865.
Коли матері немає, сестрою займається вона.
Том, мабуть, знає, що Мері - дівчина Джона.
Я тут iноземець.
Де мої штани?
Він не герой.
У тебе кров на руках.
Ми вчилися.
Я іноді слухаю джаз.
Гайда до басейну!
Я не вірю нічому з того, що кажуть ці люди.
Всі знали цю пісню.
Маленький човен був відданий на поталу вітру.
Хтось тут є?
Я лише хочу бути вашим другом, і нічого більше.
Я хочу здивувати його.
Том пішов додому з Мері.
Ми віримо, що це можливо.
Підлога слизька.
Я дуже зайнятий цього тижня.
Пан Танака, здається, пройшов тест.
Якщо дивитися з Місяця, Земля схожа на м'яч.
Вона грала у виставі.
Ми з Томом потоваришували.
Ти сьогодні блідий.
Скільки у тебе дітей?
Ти віриш в якогось бога?
Я хотів співчуття.
Гарної подорожі!
Я повинна це побачити.
Візьміть із собою парасольку на випадок, якщо піде дощ.
Вона нахилилася та підняла камінчик.
Він хоче поспілкуватися.
Бачиш це?
Я не виграв.
Не відчиняйте вікно.
Ви впевнені, що хочете туди піти?
Я бачу на столі книгу.
Він джентельмен.
Я більше не твій чоловік.
Ми йшли вздовж річки.
Ми змогли зрозуміти одне одного.
Не може бути, що ви голодні. Ви тільки що повечеряли.
Цирк у місті.
Том хоче пограти.
Я хочу знати, що ти тут робиш.
Я не сплю.
У Кіото багато старовинних храмів.
Ми знайомі багато років.
Я з нетерпінням чекаю на Різдво.
Нема за що.
Після смерті нічого немає.
Він не розмовляє англійською, а французькою і поготів.
Він повернувся додому і купив коня.
Вони забагато працюють.
Який прикрий збіг!
Я п'ю молоко.
Він часто спізнюється.
Треба визволити ув'язнених.
Повертайся сюди.
Як ся маєш?
Який період історії ти вивчаєш?
Мені дуже шкода твою сестру.
Вона втратила всю надію.
Ви сказали 30?
Що ви робите?
У бідної старенької знову вкрали її сумку.
Ти бажаєш піти?
Вони живуть поруч.
Він, імовірно, приїде.
Він повернувся з Китаю.
Не запитуй.
Що ти зробив з моїм телефоном?
Заспокойся.
Вона не вміє співати.
Я визнаю свою помилку.
У разі пожежі, користуйтеся сходами.
Він визнав свої помилки.
Я постою.
Я чула про вас.
Не думаю, що він має рацію.
Це не було випадковістю.
Я все ще працюю.
Малина дуже дорога.
Ти нагадуєш мені свого батька.
Зателефонуй мені завтра о дев'ятій годині.
Ти це чула?
Мій батько дуже добре плаває.
Я обожнюю садівництво.
Вона схопила мене за руку.
Вони на нас чекають.
Даю слово.
У мене болить праве плече.
Який дешевше?
Він не зміг скласти іспит.
Як я міг встояти?
Кінець вже близько.
У школі ми вивчаємо французьку.
Чому в моїй кімнаті цвіркуни?
Говоріть трохи повільніше, будь ласка.
Я маю друзів.
Ти дивний.
Він помер через три дні.
Все буде досконало.
Як Том утік?
Том мав смішний запах.
Вони про це говорили по телефону.
Вчора я вперше грала у теніс.
Цього ніхто не знає.
Я упав у басейн.
Це одруківка.
Тому не вдалося прийти вчасно.
Я ще не снідала.
Він мій брат.
Ці жінки - мої тітки.
Але як вони це можуть зробити?
Я хочу спати з твоєю дружиною.
Ти знаєш її батька?
Це словник, яким я користуюся щодня.
Ти завжди мені у чомусь докоряєш.
Ви цілитеся недостатньо високо.
Крім англійської, він викладає і математику.
Візьми скільки хочеш.
Ось як це було завжди.
Я загубила окуляри.
Що вас турбує?
Будь ласка, скажи мені своє ім'я.
Я нікого з вас не забуду.
Майже ніхто не повірив їй.
Скільки вони пропонують?
Дивно, що тобі нічого невідомо стосовно цього.
Він їздить у школу на велосипеді.
Ця троянда прекрасна.
Я не сумніваюся, що він мені допоможе.
Він випадково поклав сіль у свою чашку кави.
Це щось зовсiм несусвiтне.
Ми це розуміємо.
Це собака Мері.
Кен жалівся на головний біль.
Я більше так жити не можу.
Ми всі помиляємося.
Я майже скінчила.
У мене таке почуття, що піде дощ.
"Яке ти маєш бажання?" - спитав маленький білий кролик.
Я добре знаю його сестру.
Це пес Тома.
А ти?
Так уже не кажуть.
Франція знаходиться в Західній Європі.
Це не проблема.
Я не зрозуміла.
Щоб приготувати такий торт потрібні борошно, цукор та яйця.
Добре, візміть це.
Де ви хочете поїсти?
В гостях добре, а вдома краще.
Хто ти є?
Важко вибрати.
Вона була здивована новинами.
Ми можемо спробувати.
Вчора вночі мені наснився дивний сон.
Побачимось пізніше!
Їм байдуже.
Мої батьки знову сваряться.
Він обожнює футбол.
Вам подобається моя нова зачіска?
Моє хобі - збирати марки.
Усі мене ненавидять.
Ти не знаєш, де мій годинник?
Мені подобається читати детективні романи.
Ти прийдеш на свято?
Моя краватка оранжева.
Це пастка.
Я пояснив їм правила гри.
Він виглядає щасливим.
Я не знаю жодного з його братів.
Ласкаво просимо на борт!
Цього тижня я саджав картоплю.
Продовжуйте дивитися!
Вони дорогі.
Вже пізно.
Доброго ранку, як ваші справи?
Том та Мері шукають своїх собак.
Я бачу її будинок.
Я хочу вдарити Тома по голові.
Він подружився з Томом.
Це несподіванка.
Я провів із ним багато часу.
Питання ось у чому.
Я прийшла у школу вчасно.
Як справи?
Поверніть ліворуч.
Я якраз думав про нову роботу.
Хто це винайшов?
Де ти знайшов цей гаманець?
Я мрію стати королем, коли виросту.
У Всесвіті є багато галактик.
Ми маємо багато часу.
Вона була королевою балу.
Мені потрібно поспати.
Вона живе в Лондоні.
Том - свиня!
Хтось може відповісти на моє запитання?
Я бігаю до вбиральні щопівгодини.
Я повинна це побачити.
Чого у вас немає?
Було ясно, що він бреше.
Чим займаєшся?
Якщо голодний, то поїж.
Всі ненавидять всезнайок.
Я думаю, що екзамени руйнують освіту.
Вона машиністка.
Вони самодостатні.
Моя родина з Малайзії.
Іноді все йде не так.
Мені подобається спати.
Том добре пише.
Я дуже люблю кататися на лижах.
Дозвольте представитися.
Я побачу її завтра вранці.
Ні, я англійка.
Скільки грошей ти хочеш?
Де знаходиться пошта?
У неї є маленький хлібець.
Том стверджує, що він нічого не знає про Мері.
Йому було недобре, тому він не вийшов надвір.
Я не вегетаріанка.
Твій час закінчився.
Люди завжди сміються наді мною, коли дізнаються, що я дальтонік.
У Майка є декілька друзів у Флориді.
Ти живий?
Яка твоя улюблена пісня Бітлз?
Я не так вже й поспішаю.
Я поділяю твій біль.
Я хотів бути вільним.
Він читає книгу. Давай залишимо його в спокої.
Вони завжди глузують з інших.
Я обожнюю ігри.
Ти щось сказав?
Ця пісня робить мене радісним.
Це правда?
Я нiколи не буваю вдома в недiлю.
Кожна людина має свою ціну.
Як ти вирішив цю проблему?
Мені також треба поїсти.
Я маю друга, що живе у Саппоро.
Я вас не запитувала про вашу думку.
Ми ходимо до тієї саме школи.
Том розійшовся з Мері.
Можна вас перебити?
Я з ним згоден.
Мері мене ненавидить?
Я знаю.
Ти знайшла свої ключі?
Що є в коробці?
Вечеря готова.
Я хочу приєднатися до тебе.
Він був відсутній із-за хвороби.
Вона завжди говорить погане про інших.
Я все бачила.
Ти помилився.
Ти мусиш померти.
Марта вас кохає.
Ми знайшли на подвір'ї бідне котеня.
А ось і вона!
Все, що ти хочеш, люба.
Я не відповіла.
Я відвідаю своїх друзів.
Я цього не розумію.
Я не хочу бути іншим.
Де моя сестра?
Том нечасто бачиться з братом.
Мрія здійснилася.
Знаєш, хто я такий?
Він знав французьку.
Я сумніваюся, що нову пропозицію буде прийнято.
Я проти.
Хоча він був на дієті, він все одно не міг позбавитись зайвої ваги.
Я тiльки що закiнчив обiдати.
Мені шкода, що вона не присутня на конференції.
В якому році ви народилися?
Я теж щаслива.
Я люблю ходити у кіно.
Відпустіть моє волосся.
У тебе велика родина?
Я сумую за тобою, коли тебе тут нема.
Що ти читаєш?
Мені не подобається, як він розмовляє.
Клімат Канади прохолодніший за японський.
Ми живемо в Белфасті.
Я мешкаю на Мальті.
Мій дім - твій дім.
Вона запросила нас на вечерю.
Це безкоштовно.
Собака мій.
Вона завжди вдягнена в чорне.
Я хочу, щоб ти мене відпустила.
Ми пояснимо.
Рішення було відкладено.
Це добре питання.
Ми дуже поважаємо Тома.
Хлопець не змінив своєї думки.
Це думка дилетанта.
Ти дуже добре говориш на есперанто, вітаю!
Вікно було відчинене.
Вони говорять французькою?
Мені тридцять.
Де ми зараз?
Ненавиджу цю частину фільма.
Я бачу твій олівець.
Я не люблю йти на ризик.
Це не риба.
Я тебе не звинувачую в тому, що ти це зробила.
Ти любиш кіно?
Що ти бачиш?
Мій друг купив жовту машину.
Кіт спить на стільці.
Вона прийшла сюди побачити мене.
Мені не подобається будинок, в якому він мешкає.
Я жах як втомився.
Рука руку миє.
Жито називали зерном злидарів.
Він стояв.
Де мій одяг?
Ви дуже швидко говорите.
Я говорю шведською.
Жодних проблем.
Це книга.
Хiба робота вище твоïх можливостей?
Я вчора ввечері дивився телевізор.
Ви дуже сміливі.
Кіото - винятково гарне місто.
"Кіт?" - спитав старий.
Зараз я в аеропорту.
Хлопчик високий для свого віку.
Тобі подобається смак пива?
Я люблю моркву.
У Тома є права.
Де пекарня?
Протягом останніх десяти років я жодного разу не хворів.
Закінчився туалетний папір!
Я зміг самостійно полагодити свою машину.
Холодно.
Так було завжди.
Моя сестра полюбляє цукерки.
Їжте на вулиці!
Мені сьогодні телефонували зі школи.
Це не моя провина.
Я забув, як його звуть.
Все можливо.
Том украв годинник Мері.
Будинок палає!
Їжа мені здалася занадто жирною.
Я чекатиму тиждень.
Мені дуже хотілося спати.
Не дивіться на нього!
До підошви мого черевика прилипла жуйка.
Ти мій друг.
Ми медитуємо.
Ти любиш роботів?
Я хочу приєднатися до вас.
Під час війни, ми змушені були обходитися без цукру.
Ти це сама намалювала?
Він вищий за мене.
Я старший від нього.
Ким ти хочеш стати?
Дякую за відповідь.
Ти колись грав у бейсбол?
У тебе обличчя червоне.
Ми всі в'язні.
Розмовляти у бібліотеці не дозволено.
Ця кімната не дуже велика.
Це та машина, про яку я тобі розповідав.
Нам дуже тебе бракує.
Вона не певна, що він хоче це зробити.
Ти надмірно емоційний.
Вам потрібні гроші?
Це один з моїх найулюбленіших виразів.
Він побудував новий будинок.
Берлін - німецьке місто.
Мені подобається ця пісня.
Я хочу випити чогось прохолодного.
Сідай.
Він схвалив мою ідею.
Чия це сумка?
Він згадав про це.
Це твоя доля.
Вони дали нам слово.
Де твій дім?
Це було швидко.
Що ви хочете випити?
Вони вас уб'ють.
Поволі, будь ласка.
Нам потрібні фахівці.
Що ти хочеш на день народження?
Чому зі мною весь час трапляється одне й те саме?
Важливо читати багато книжок.
Можна представитися? Мене звуть Том Фріш.
Я хочу вам поставити одне просте питання.
Я запитала Тома, чи можна пограти на його гітарі.
Я дуже втомилася.
Вона всього-на-всього дитина.
Він його друг.
Я розраховую на твою допомогу.
Я насправді турбуюся.
Я народився в Америці.
Де мама?
Маніфестанти вимагають автономії.
Я з тобою не знайомий.
Том сказав, що має допомогти Мері.
Він не готовий.
Я вивчаю каталонську мову.
На столі одне яблуко.
Ще одне пиво, будь ласка.
Я тебе бачив.
Том швидко бігає.
Я чув цю історію.
Зараз восьма вечора.
Ти читав цю статтю?
