പഞ്ചസാര വെള്ളത്തിൽ അലിയുന്നു.
ഈ ലോകത്ത് വാക്കുകൾ കൊണ്ട് വിവരിക്കാൻ പറ്റാത്ത പലതും ഉണ്ട്.
വെളിച്ചം ശബ്ദത്തേക്കാള് വേഗത്തില് യാത്ര ചെയ്യുമെന്ന് നിങ്ങള് ക്കെങ്ങനെ അറിയാം?
ഞാൻ ഒരു ഡോക്ടറാണെന്ന് അവൾ വിചാരിച്ചിരുന്നു.
ഞാൻ ഈജിപ്തിൽ നിന്നാണ്.
ഇന്ന് തിങ്കളാഴ്ചയാണ്.
എനിക്ക് നീന്തൽ വളരെ ഇഷ്ടമാണ്.
നിങ്ങള് ക്ക് ഇഷ്ടമാണെങ്കില് ഇതുപോലൊരെണ്ണം തരാന് കഴിയും.
ഞാൻ എന്റെ മാതാപിതാക്കളുടെ കൂടെയാണ് ജീവിക്കുന്നത്.
നീയും ഞാനും പുരുഷന്മാരാണ്.
അത് നിന്റെ കത്തിയല്ല.
ആദ്യനോട്ടത്തിൽ തന്നെ ഞാൻ അവനെ തിരിച്ചറിഞ്ഞു.
ഈ വീട്ടിൽ രണ്ട് കുളിമുറികളുണ്ട്.
അപ്പോൾ നിങ്ങൾ മാഡ്രിഡിൽ ആയിരുന്നു എന്നത് ശരിയാണോ?
അനുവാദമില്ലാതെ മുറിയിൽ പ്രവേശിക്കരുത്.
അഭിനന്ദനങ്ങള്
അവർ നമ്മളെ കണ്ടിട്ടുണ്ടാവുമോ?
നിനക്ക് എന്തു ചെയ്യാനാണ് ഇഷ്ടം.
അടുത്ത ഞായറാഴ്ച നീ എന്റെ വീട്ടിലേക്ക് വരില്ലേ?
ഞങ്ങളെ തടുക്കരുത്.
എന്റെ മകന് എന്നേക്കാള് ഉയരമുണ്ട്.
സമിയുടെ കൈയില് ചിലവാക്കാന് ഒറ്റ കാശില്ല.
ഞാൻ ഇപ്പോൾ തന്നെ വരികയാണ്.
ഇതാണ് ഫിന്ലാണ്ടിലെ ഏറ്റവും വലിയ വൈദ്യുതിനിലയം.
അവർ നിനക്ക് വേണ്ടി അത് ചെയ്യാൻ തയ്യാറാണ്.
നമ്മൾ ഭൂമിയിൽ ജീവിക്കുന്നു.
ഞങ്ങൾക്ക് അക്കാലത്ത് ടിവിയുണ്ടായിരുന്നില്ല.
ദയവായി ഇതൊരു ക്രിസ്മസ് സമ്മാനം പോലെ പൊതിയൂ.
അവൾ വയലിൻ വായിച്ചു.
ഞങ്ങളുടെ കൂടെ വരൂ.
നിങ്ങള് എപ്പോഴെങ്കിലും ഒരു തിമിംഗലത്തെ കണ്ടിട്ടുണ്ടോ?
ആകാശം ഇരുണ്ടിരുന്നു.
കുട്ടികളുടെ എണ്ണം കുറഞ്ഞുവരികയാണ്.
സമയം എത്രയായി?
അവൻ അവിടെ പോയോ?
ഉറപ്പായും.
വളരെ തണുപ്പായതിനാൽ ഞാൻ പുറത്തു പോയില്ല.
സത്യം പറയുന്ന ഒരു മനുഷ്യന് വേഗതയുള്ള ഒരു കുതിര ആവശ്യമാണ്.
എനിക്ക് നീ ചിരിക്കുന്ന രീതി ഇഷ്ടമാണ്.
ഞാൻ ഒരു പക്ഷിയായിരുന്നെങ്കിൽ, എനിക്ക് നിന്റെ അടുത്തേക്ക് പറന്നു വരാമായിരുന്നു.
അവള് ക്ക് ലോകവിവരം ഇല്ലായിരുന്നു.
ഈ ദുരന്തത്തിന്റെ യഥാർത്ഥ കാരണം എന്താണ്?
നമുക്കു വളരെക്കുറച്ചു സമയം മാത്രമേയുള്ളൂ.
എന്റെ വസ്ത്രങ്ങൾ അവിടെയാണ്.
അമ്മയാണ് എന്നെ ഞാനാക്കിയത്.
ബ്രസീലിന്റെ പ്രധാന ഉല്പന്നം കാപ്പിയാണ്.
മധുരപലഹാരം മേശക്കു കീഴിൽ ഉണ്ട്.
അവർ ഒരേ സമയം ചിരിക്കുകയും കരയുകയും ചെയ്തു.
അവൻ ആ മഞ്ഞ വീട്ടിലാണ് താമസിക്കുന്നത്.
എന്റെ പേര് എമിലി എന്നാണ്.
എന്റെ തൊണ്ട വരണ്ടിക്കുകയാണ്.
ഞാൻ നിന്നെ പിന്നെ എപ്പോഴെങ്കിലും വിളിക്കാം.
അയാള് എഴുന്നേറ്റുനിന്നു.
രണ്ടു തവണ അളക്കൂ, ഒരു തവണ മുറിക്കൂ.
അവിശ്വസനീയം.
അവനെ മൂന്ന് വര് ഷത്തെ തടവിനായി വിധിച്ചു.
അവസാനം, അവൻ വന്നു.
അലൻ ഒരു കവിയാണ്.
നീ ഇന്നലെ സ്കൂളിൽ പോയോ?
അവന് ഫലങ്ങള് വില് ക്കുന്നു.
നിങ്ങൾ ഒരു അധ്യാപകനാണ്.
എനിക്ക് ടിവി കാണാൻ ഇഷ്ടമാണ്.
ശബ്ദമുണ്ടാക്കരുത്.
തെറ്റ്.
അത് അവളുടെതാണ് .
സമയം എന്തായി?
ഇങ്ങനെയാണ് ആ അപകടം നടന്നത്.
ഇന്ന് സ്വാതന്ത്ര്യദിനമാണ്.
അവന് വീട്ടില് എത്തിച്ചേര് ന്നയുടന് മഴ പെയ്യാന് തുടങ്ങി.
അവരെക്കൊണ്ട് ഇപ്പോൾ ഉപയോഗമില്ല.
ഞങ്ങൾ ഒരു ടെന്നിസ് മത്സരത്തിൽ പങ്കെടുക്കും.
ദൗര് ഭാഗ്യവശാല് എനിക്കവരെ സഹായിക്കാന് കഴിയില്ല.
അത് മണ്ടത്തരമാണ് .
എനിക്ക് പാചകം ചെയ്യാന് അറിയില്ല.
അത് സ്പഷ്ടമാണ് .
അത് എന്റേതല്ലേ?
എനിക്ക് ഇത് ഇപ്പോള് തന്നെ നിങ്ങള്ക്ക് നല്കാന് കഴിയും.
ഞായറാഴ്ച വൈകുന്നേരം നിനക്ക് വരാൻ പറ്റുമോ?
അവള് മുപ്പതു വര് ഷം സംഗീതം പഠിപ്പിച്ചു.
ഞാന് നിന് റെ കാര്യമല്ല പറഞ്ഞത്.
അടുത്ത വ്യാഴാഴ്ച ഒരു അവധിദിവസമാണ്.
ഞങ്ങൾ വളരെയധികം ക്ഷീണിച്ചിരുന്നു.
നീ വീട്ടിൽ നിന്ന് കുറച്ച് നേരത്തെ പുറപ്പെട്ടിരുന്നുവെങ്കിൽ നിനക്ക് സമയത്ത് എത്താമായിരുന്നു.
എനിക്ക് നിങ്ങളെ ജയിലില് നിന്നും പുറത്തിറക്കാന് കഴിയും.
സമയം എത്രയായി?
ആ വാര് ത്ത കാട്ടുതീ പോലെ പടര് ന്നു.
അവള് തന് റെ തെറ്റ് സമ്മതിച്ചു.
ബസ്സില് പോകുന്നതാണ് ലാഭം.
നിങ്ങൾ ബാങ്ക് കൊള്ളയടിക്കുമ്പോൾ, നിങ്ങൾ ജയിലിൽ അടയ്ക്കപ്പെടുന്നു. ഒരു ബാങ്ക് നിങ്ങളെ കൊള്ളയടിക്കുമ്പോൾ, അവർ ലാഭവിഹിതങ്ങൾ വിതരണം ചെയ്യുന്നു.
അവൾ ഒരു പാചക വിദഗ്ധയാണ്.
ആ പട്ടണം ഒരു നഗരമായ് വളർന്നു.
സമി പോലീസിന് എല്ലാം ചോര് ത്തി കൊടുക്കുകയായിരുന്നു.
ടോം കോളേജില് വോളിബോള് കളിക്കുമായിരുന്നു.
ഇതെന്റെ കുടയല്ല, വേറാരുടെയോ ആണ്.
എല്ലാ പുസ്തകങ്ങളെയും രണ്ടു വിഭാഗങ്ങളിലായി വേര് തിരിക്കാന് സാധിക്കും.
അവന്റെ സഹോദരൻ എപ്പോഴും ടി.വി. കണ്ടുകൊണ്ടിരിക്കും.
അവൻ ആഫ്രിക്കയിലാണ് ജനിച്ചത്.
അവന് എന്നേക്കാൾ പത്തു കിലോ കൂടുതലാണ്.
എനിക്ക് ബോസ്ടനിലേക്ക് തിരിച്ചു വരണം.
അതിന് പല കാരണങ്ങള് ഉണ്ട്.
ആരെയും വിശ്വസിക്കരുത്.
ഞാൻ ഒരു ബാങ്കിൽ ജോലി ചെയ്യുന്നു.
ഗോൾഡൻ ഗേറ്റ് ബ്രിഡ്ജിന്റെ നീളം എത്രയാണ്?
സമിക്ക് ഒരു കമ്പ്യൂട്ടറിന് റെ ആവശ്യമേയുള്ളൂ.
എൻറെ പേര് ജാക്ക് എന്നാണ്.
മഴ പെയ്തില്ലായിരുന്നെങ്കില് ഞാന് വന്നേനെ.
ആരാണ് ആ പെൺകുട്ടി?
മേശക്കടിയിൽ ഒരു കറുത്ത പൂച്ചയുണ്ടായിരുന്നു.
അവൻ വളരെ എളുപ്പത്തിൽ പദപ്രശ്നം പൂരിപ്പിച്ചു.
അവന് എഴുപത് കിലോ ഭാരമുണ്ട്.
അവര് ജപ്പാനില് സ്ഥിരതാമസമാക്കി.
ഞങ്ങള് അവിടെ മൂന്ന് മാസം താമസിച്ചു.
അത് യുക്തിസഹമാണ്.
അവന് റെ മനസ്സ് മാറ്റിയത് എന്താണെന്നാണ് എനിക്ക് മനസിലാകാത്തത്.
ഈ പർവത പാത മനോഹരമായ തടാകത്തിനടുത്തേക്ക് കയറിച്ചെല്ലുന്നു.
നിങ്ങള് സഹകരിച്ചാല് ഈ ജോലി ചെയ്യാന് എനിക്ക് താല്പര്യമുണ്ട്.
എന്റെ കാര് എവിടെയാണ്?
ദയവായി ഈ കുപ്പി തുറക്കുക.
നമുക്ക് ക്ഷമിക്കാനാകും, പക്ഷേ മറക്കാൻ അസാധ്യമാണ്.
ഞാന് ആറു മണിയോട് അടുപ്പിച്ചു വന്നു.
നമുക്ക് അത് പിന്നെ ചര് ച്ച ചെയ്യാം.
ടോമും ഞാനും കഴിഞ്ഞയാഴ്ച വളരെ തിരക്കിലായിരുന്നു.
എനിക്ക് സ്ത്രീകളെ ഇഷ്ടമാണ് .
അമേരിക്കന് വിദ്യാര് ത്ഥികള് കണക്കില് പിന്തള്ളപ്പെട്ടു കൊണ്ടിരിക്കുകയാണ്.
നിന്റെ പ്രിയപ്പെട്ട കളിക്കാരനാരാണ്?
നിനക്ക് ഈ നിഘണ്ടുവിൽ ആശ്രയിക്കാം.
ഞാൻ നിന്നെ കൊല്ലും.
വളരെ നാളായല്ലൊ കണ്ടിട്ട്
അതൊരു ചുവന്ന പേനയാണോ?
എനിക്ക് രണ്ട് ക്യാമറകളുണ്ട്.
പൂച്ച എലിയെ പിടിച്ചു.
കാത്തിരുന്നിട്ട് കാര്യമില്ല.
മൂന്ന് ലക്ഷം യെൻ ആണ് എന്റെ പ്രതിമാസ ശമ്പളം.
ജാക്ക് ഇവിടെയില്ല.
എനിക്ക് ആദ്യം അവനെ തിരിച്ചറിയാൻ കഴിഞ്ഞില്ല.
ആരും അങ്ങനെയൊരു സാധനം കണ്ടിട്ടേയില്ല.
ചോദ്യങ്ങള് ഇതുവരെ ആരെയും വേദനിപ്പിച്ചിട്ടില്ല.
നിനക്ക് ഇവിടെ ഇരിക്കാം.
എന്റെ ജീവിതത്തിലെ ഏറ്റവും വേദനാജനകമായ അനുഭവം അതായിരിക്കും.
അത് അസത്യമാണ് .
അവനെനിക്കൊരു സമ്മാനം അയച്ചു തന്നു.
ഞാൻ തിരിച്ചുവരും.
ഞാൻ നിനക്ക് ഈ പുസ്തകം തരാം.
നിങ്ങൾ എന്തിന് ഇതു ചെയ്യുന്നു?
പതുക്കെ ചെയ്യൂ.
ദയവായി, അതെനിക്കു തരൂ.
നീ നിന് റെ കടങ്ങള് വീട്ടണം.
ഈ കടയിലെ എറ്റവും മികച്ച ക്യാമറ ഇതാണ്.
അവള് നല്ല ഒരു പാചകക്കാരി ആണെന്ന് തോന്നുന്നു.
മേരി നല്ലൊരു പാചകക്കാരി അല്ലെന്നു ടോം കരുതി.
വിയന്ന മനോഹരമായ ഒരു നഗരമാണ്.
എനിക്ക് ചെറിയ കവിതകൾ ഇഷ്ടമാണ്.
അവൻ ഭയപ്പെടാൻ തുടങ്ങി.
നിങ്ങള് ക്ക് ടോമിനെ അറിയാം എന്ന് ഞാന് വിശ്വസിക്കുന്നു.
പ്രാതലിനു മുമ്പ് കുറച്ച് വ്യായാമം ചെയ്യുന്നത് എന്റെ ശീലമാണ്.
നീ നേരത്തെ വരണമായിരുന്നു.
എന്റെ വലതുകണ്ണിലെ കാഴ്ച എനിക്ക് രണ്ടു വർഷം മുമ്പ് നഷ്ടമായി.
അവൻ കുതിരപ്പുറത്ത് നിന്ന് താഴെ വീണു.
ഞാന് ഈ പട്ടണത്തില് തികച്ചും ഒരു അപരിചിതനാണ്.
ഊണ് കഴിച്ചില്ലായിരുന്നോ ?
പുഷ്പം വസന്തത്തിന്റെ തുടക്കത്തില് ആണ് വിരിയുന്നത് .
ഈ ക്ലാസ്സിൽ നാല്പത് കുട്ടികളാണുള്ളത്.
എനിക്കാവശ്യം പണം മാത്രമാണ്.
അവന്റെ വിശദീകരണം തൃപ്തികരമല്ലായിരുന്നു.
അവന് ധാരാളം സംസാരിക്കാറുണ്ട്.
പരീക്ഷകളില് ബുദ്ധിമാന് മാര് ക്ക് ഉത്തരം ചെയ്യാന് പറ്റാത്ത ചോദ്യങ്ങള് മന്ദബുദ്ധികള് ചോദിക്കുന്നു.
ക്രിസ്തുമസ് ആശംസകള് .
കുറ്റം പറയുന്നത് നിര് ത്തു.
വെള്ളമില്ലാതെ ജീവിക്കുന്നത് അസാധ്യമാണ്.
ഈ പേനകൾ അവന്റേതാണ്.
എന്തിനുവേണ്ടി ?
കത്തി ഉപയോഗിച്ച് കഴിക്കുന്നത് ഒരു മോശം ശീലമാണ്.
അസംബന്ധം!
ഏകദേശം.
എനിക്ക് ഇത് പ്രയോഗിച്ചു നോക്കാന് കഴിയും.
അവന് എല്ലാദിവസവും ഇവിടെ വരാറില്ല.
എനിക്ക് കളിക്കാന് സമയമില്ല.
മനുഷ്യരാശിക്ക് മൃഗങ്ങളുടെയും പക്ഷികളുടെയും മേൽ ആധിപത്യമുണ്ടോ?
ഒരു കാപ്പി കുടിച്ചാലോ?
എന്റെ സുഹൃത്ത് ഒരു ഘടികാരം വാങ്ങിച്ചു എന്ന് അവന് പറഞ്ഞു.
ഇംഗ്ലീഷ് നന്നായി സംസാരിക്കാൻ അത്ര എളുപ്പമല്ല.
അവർ അവന് രക്ഷപ്പെടാൻ ഒരവസരം കൊടുത്തു.
തെറ്റില്ലാത്ത വാക്യങ്ങളില് മാറ്റം വരുത്തരുത്. ആവശ്യമെങ്കില് , കേട്ടാല് സ്വാഭാവികതയുള്ള മറ്റൊരു വിവര് ത്തനം ചേര് ക്കാം.
എന്റെ വാക്കുകൾ തെറ്റിദ്ധരിക്കരുത്.
കൊള്ളാം! നിങ്ങൾ ഈ ചിത്രം നന്നായി വരച്ചിട്ടുണ്ട്.
ഈ നിഘണ്ടു എന്റേതല്ല.
അവളുടെ അച്ഛൻ മരിച്ചു.
നീ ജനാല തുറന്നിട്ടിരുന്നോ?
ആരോ എന്റെ ബാഗ് മോഷ്ടിച്ചു.
ഞങ്ങള് ആറ് വര്ഷം ഒസകയില് താമസിച്ചിരുന്നു.
ബോബ് എന്നെ സഹായിച്ചു.
ഒരു വാക്ക് പോലും മിണ്ടാതെ അവൾ പോയി.
എവിടെയാണ് വേദനിക്കുന്നത്?
എനിക്ക് നിങ്ങള് ക്ക് കുറച്ചു ആവശ്യകരമായ ഇന് ഫര് മേഷന് തരാം കഴിയും.
എനിക്കൊരു ചുറ്റിക വേണം.
ഈ അയൽപ്പക്കത്തെ ഏറ്റവും വലിയ വീടാണത്.
ഞാന് ഇത്തിരി നേരത്തെ എത്തിയായിരുന്നെങ്കില് .
ഞാൻ അവിടെ ചെന്നപ്പോൾ കട അടച്ചിരുന്നു.
ആരും എന്നെ സഹായിക്കാൻ വന്നില്ല.
നിങ്ങൾ ബാങ്ക് കൊള്ളയടിക്കുമ്പോൾ, നിങ്ങൾ ജയിലിൽ അടയ്ക്കപ്പെടുന്നു. ഒരു ബാങ്ക് നിങ്ങളെ കൊള്ളയടിക്കുമ്പോൾ, അവർ ലാഭവിഹിതങ്ങൾ വിതരണം ചെയ്യുന്നു.
നീ നാളെ തിരിച്ചു വരുമോ?
നിനക്ക് മഞ്ഞ് ഇഷ്ടമാണോ?
എന്റെ വയറ് നിറഞ്ഞു.
ഞാൻ മനസ്സിലാക്കുന്നു.
എനിക്ക് നിങ്ങള് ക്ക് ലിഫ്റ്റ് തരാന് കഴിയും.
ഞാന് ഈ ലോകത്തില് ജീവിക്കുന്നു.
ഇത് ഞങ്ങളുടെ ബാഗ് ആണ്.
ആ പൂച്ച എന്റെ കൈയിൽ മാന്തി.
ഞാൻ ഈ തെറ്റിനുള്ള വിശദീകരമണം ആവശ്യപ്പെടുന്നു.
എന്റെ സഹോദരൻ ഒരിക്കലും ഫുജി കൊടുമുടി കീഴടക്കിയിട്ടില്ല.
അവൾ എന്നും രാവിലെ നേരത്തെ എഴുന്നേൽക്കും.
പറഞ്ഞു പറ്റിക്കാന് തുടങ്ങിയട്ടു ഇന്നു വര് ഷം ഒന്നു
ആരാണ് നമ്മളെ ചതിച്ചത്?
ഞാന് കരുതി നിനക്ക് ഫ്ലൈറ്റ് കിട്ടിയില്ലെന്ന് .
അവന് ലെണ്ടനിലേക്ക് ഒരു യാത്ര ആസൂത്രണം ചെയ്തു.
വേറെ എന്താണ് നിനക്ക് വേണ്ടത്?
നിങ്ങള് ക്ക് ആവശ്യമായതെല്ലാം നല്കാന് എനിക്ക് കഴിയും.
ഞാൻ അവനെ മുമ്പെവിടെയോ കണ്ടതായി ഓർക്കുന്നു.
ഈ വീട്ടിൽ എത്ര പൂച്ചകളുണ്ട്?
ഈജിപ്തിലെ പിരമിഡുകൾ ലോകത്തിലെ ഏഴ് അത്ഭുതങ്ങളിൽ ഒന്നാണ്.
ഞങ്ങൾക്ക് ആവശ്യത്തിന് സമയമുണ്ട്.
ജോലി കഴിയുന്നതിനു മുന് പേ എനിക്ക് പോകണമെന്നില്ല.
അവന് നിന്റെ അച്ഛന് അല്ല.
എനിക്ക് ഇനിയും നിങ്ങള് ക്ക് തരാന് കഴിയും.
ഞാന് കാല് പ്പന്ത് കളിച്ചു.
അവന് രണ്ടാഴ്ചയ്ക്കുള്ളില് തിരിച്ചു വരും.
അവന് ഗോൾഫ് എങ്ങനെയാണ് കളിക്കുന്നതെന്ന് അറിയില്ല.
നീ എവിടെയായിരുന്നു
ഞാൻ നിങ്ങളെ എവിടെയോ കണ്ടതായി ഓർക്കുന്നു.
നമുക്ക് പ്രാര് ത്ഥിക്കാം.
അവൾ സമയത്ത് വരുമോ എന്നുള്ളത് സംശയമാണ്.
ടോം ബസ്സിന്റെ മുമ്പിൽ ഇരിക്കുകയായിരുന്നു.
എനിക്ക് അവന്റെ വാക്ക് വിശ്വസിക്കാൻ കഴിയില്ല.
എനിക്ക് എന്റെ താക്കോൽ നഷ്ടപ്പെട്ടു.
നിങ്ങള് ക്ക് നിയമങ്ങള് അറിയാം എന്ന് ഞാന് വിചാരിക്കുന്നു.
അത് പൊട്ടി രണ്ടു കഷണമായിപ്പോയി.
ഞാൻ ഒരു എഞ്ചിനീയർ ആണ്.
എന്റെ സുഹൃത്തിന് ഇംഗ്ലീഷ് പരീക്ഷയിൽ നല്ല മാർക്ക് കിട്ടി.
അത് പര്യാപ്തമാണ് .
എനിക്ക് ഇത് പ്രയോഗിച്ചു നോക്കാന് കഴിയും.
അവൻ എപ്പോഴും കള്ളം പറയുന്നത് കൊണ്ട്, ആരും അവനെ വിശ്വസിക്കാറില്ല.
എന്റെ വീട്ടിൽ നിന്ന് ഇറങ്ങിപ്പോകൂ!
ഈ കസേര വളരെ ചെറുതാണ്.
എനിക്ക് ടോമിന് ഒരു മെസ്സേജ് കൊടുക്കാന് കഴിയും.
കാഴ്ച അഞ്ച് ഇന്ദ്രിയങ്ങളിൽ ഒന്നാണ്.
നീയും ടോമും ആദ്യമായി കണ്ടത് ഇവിടെവച്ചാണ്?
നിങ്ങള് പറയുന്നത് എനിക്ക് മനസ്സിലാകുന്നില്ല. ഒന്ന് വിശദമായി പറയാമോ?
നമുക്ക് അത് പിന്നെ ചര് ച്ച ചെയ്യാം.
ഞാന് അവനെ മുമ്പ് കണ്ടതായി ഓര് ക്കുന്നു.
ഞാൻ ചിലപ്പോൾ അത്താഴം പാകം ചെയ്യും.
