Что же вы меня не предупредили?
Да, я вчера ушла.
Могу я посмотреть фотографии ещё раз?
Почему последнее предложение было добавлено пять часов назад?
Это дом сумасшедших!
Все это знают.
Я ищу тебя повсюду.
Билл и Мак оба помешаны на компьютерах.
Я не знаю, кто она.
Мы туда каждый год ездим.
Я ещё не договорил.
Он засмеялся.
В прошлом году у меня был выкидыш.
Метод, который предложил Том, может сработать.
Том совершенно не считался с чувствами Мэри.
Моя мать думает, что всё - вопрос денег.
Я пошла в парк погулять.
Нет смысла с тобой спорить.
Лето я люблю больше, чем зиму.
Он говорит не только по-французски, но и по-испански.
Кроме тебя, меня здесь никто не любит.
Кто не работает, тот не ест.
Я надеюсь, что вы получили цветы, которые я послал вчера.
В нашем городе строится много новых домов.
Я посмотрю, что смогу сделать, но ничего тебе не обещаю.
Мэри часто посмеивается над Томом, но он не обращает внимания.
Я намного опытнее вас.
На пляже никого не было.
Они чистят зубы дважды в день.
Он сел на стул.
Я задремал?
Он произнес речь.
Мы общаемся при помощи слов.
Сердце Джорджа было разбито.
Она уже старая.
Я люблю сладкое.
Сейчас мой сын умеет считать до ста.
Я думал, так будет проще.
Том намного моложе, чем выглядит.
Я могу подождать.
Вы очень хорошие.
Спрашивать будут - не отвечай.
Я был честен с ним.
В следующий раз буду осмотрительнее.
Где ваш отец?
Как бы вы на месте другого человека восприняли такую информацию и восприняли бы вообще?
Человек, который родился во Франции, - француз.
Том сидит слева от меня.
Я понимаю это как знак надежды.
Она решила поехать за границу.
В Германии говорят по-немецки.
Что будем делать сегодня?
Замок был в аварийном состоянии.
Я вошел в помещение и пожал ему руку.
Том совсем недолго жил в Бостоне.
Он прямо за тобой.
Том пробыл в Бостоне три дня.
Вы молоды?
Я помылся.
Говорят, что в лесу бродят призраки.
Том спилил дерево бензопилой.
У меня дурацкий смартфон.
Он умел говорить по-французски.
Подождите меня, пожалуйста.
Том рассказал мне длинную историю.
По воскресеньям библиотека не работает.
Мой брат на два года старше меня.
Полярное море простирается бесконечно далеко во всех направлениях.
Расскажите мне то, что я хочу знать.
Ты когда-нибудь бывал на Окинаве?
Думаю, она в меня влюблена.
Ничего не получится.
Собака красивая.
Им надо позавтракать.
Запирай дверь, когда выходишь из дома.
Они поддерживали меня во всём.
Я рад, что Том будет нам помогать.
У меня есть немного денег.
Некоторые ошибки были устранены.
Письмо, которое я сегодня получил, от отца.
Россия импортировала пшеницу из США.
Том не хотел оставлять со мной свою собаку.
Сосчитай до десяти.
Я говорил Тому не приходить.
В твоей комнате два окна?
У меня нет зарплаты, потому что у меня нет работы.
На улице дождь, поэтому не забудь зонтик.
Не обращайте на это внимания.
Том говорит, ему нужно с тобой побеседовать.
Том манипулирует тобой.
Ты можешь сделать это!
Кем ты хочешь стать, когда вырастешь?
Я хотел бы выразить ей свою благодарность.
Это жёлтые цветы.
Ты не принимаешь меня всерьёз?
Моего дома отсюда не видно.
У меня нет денег, и друзей тоже нет.
Я не могу испечь хлеб, потому что у меня нет печки.
В следующий раз останусь подольше.
Тому нравится играть с Мэри в шахматы.
Том - мой самый младший брат.
О чём ты думаешь?
Том гораздо лучше знает французский, чем я.
Я приеду завтра семичасовым поездом.
Возможно, тебе следует с ней поговорить.
Идём, я тебе кое-что покажу.
Ты не первый это предлагаешь.
Он рисует красным карандашом черепаху.
Ты показал лучшее, на что способен.
Флаг Венгрии красно-бело-зелёный.
Об этом уже говорят журналисты.
Он провёл нас до вокзала.
Я могу быть там через час.
Львов и тигров называют большими кошками.
Что ты купил своему другу?
Почему ты не мог прийти в субботу?
Вчера я весь день был дома.
Расскажи мне, что он говорил.
А ещё я знаю, что ты всегда хотел учить французский.
Я бы не смог это сделать.
Мария поехала на метро, потому что её машина сломалась.
Скоро улица Эсперанто в Казани будет переименована.
Я вчера навестил Тома.
Я за реформу немецкого правописания.
Том поцеловал Мэри в шею.
Она боготворила его.
Том постоянно беспокоится о деньгах.
Том мухлюет.
Как Вам это удалось?
Эта книга принесёт больше вреда, чем пользы.
Здесь не получится поиграть в бейсбол.
Трудно ли понять женщин?
Веруем в Бога.
Он обещал подарить мне кольцо.
Дайте мне любой пример с этим словом.
Я пытался убедить её, но безуспешно.
Скажите ей, что я её жду.
Я тебе часов в пять позвоню.
Мы в это не верим.
Что я должна купить?
Я ничего не знал об этом.
На твоём месте я бы подумал не дважды, а трижды!
Том не умеет завязывать галстук.
Наверное, каждый исследователь будет развивать свою собственную теорию для объяснения этого явления.
У тебя получится прийти сегодня вечером?
Трудно поверить, что ей уже восемьдесят.
Меня удивило, что Том и Мария здесь плохо себя чувствуют.
Можешь мне не верить, но я говорю правду.
Они попросили Тома помочь им с ремонтом дома.
У каждого человека в жизни есть выбор: идти вместе со всеми или идти впереди.
Сложно дать объективное определение терроризма, поскольку практически в каждой стране оно своё.
Мы идём на стадион.
Бейсбол не очень его интересует.
Мужской туалет на втором этаже.
Когда Вам пришла в голову эта идея?
Мария не может прийти. Она должна остаться с дочерью.
Он хотел купить книгу.
Шкаф останется стоять там, куда я его поставил, можете не сомневаться.
Может пойти дождь. Лучше б нам взять зонт.
Я люблю громкую музыку.
Ким живёт вместе с Кеном.
Она была вне себя от радости.
Я это уже знаю.
Хочешь, я тебе помогу?
Том редко бывает в хорошем настроении.
Она постоянно придирается к своему мужу.
У нас дома принято мыть за собой посуду.
Куда Вы хотите пойти?
Эта теория слишком абстрактна для меня.
Который мой?
Мне безразлично, помогаешь ты мне или нет.
После школы Мэри встречалась с подругами.
Смысл этого предложения остаётся для меня загадкой.
У меня нет никакого желания этим заниматься.
Закрой твою книгу.
Вы наш миллионный клиент.
Я не поэтому приехал.
Том не нашёлся, что сказать.
Мы расследуем убийство.
Подмигните ему.
Чем это отличается от того, что я только что сказал?
Они в пределах слышимости.
Я знал, что ты бы не поверила мне.
Оттолкнув меня, бабушка бросилась к двери.
Том выжил.
За кого вы меня принимаете?
У Тома есть счёт в швейцарском банке.
Том - всемирно известный писатель.
Это проще, чем кажется.
Он говорит не только по-испански, но и по-французски.
Кто был в моей комнате?
Более шестидесяти человек было арестовано.
"А" - первая буква алфавита.
Я не могу трогать труп без перчаток.
Это вопрос с подвохом?
При каких обстоятельствах возникла неисправность?
Знаешь, кто это сказал?
Это было решением проблемы.
Мы едим мало мяса и много овощей.
Том примерно моего возраста.
Что насчёт Марии? Её нам тоже не приглашать?
Том нарисовал на бумаге прямую линию.
Без настойчивости никто не способен осуществить свою мечту.
Я думаю, у тебя есть то, что мне нужно.
Мы наконец поняли, о чём речь.
Многие не могут понять законы.
Из всех политических идеалов желание осчастливить человечество, возможно, самое опасное.
Я могу тебя подождать.
Он очень любит музыку.
Сегодня не Рождество.
Рабочее задание состоит главным образом в том, чтобы удалить подлесок и убрать мусор.
Только позже я понял, как близко был к смерти.
У Тома длинные волосы.
Том, наверное, богат.
Моё дерево выглядит больным. Интересно, что же с ним не в порядке.
Том никогда не говорит о своей работе.
Он живёт в засушливой стране.
Это то, чего он хочет?
Нет!
Кен читал, когда я пришла домой.
Ты уже выбрал имя для малыша?
Я из Токио.
Сколько у Тома машин?
Единственный истинный язык в мире - это поцелуй.
Врач решает госпитализировать больного и отправляет его на машине скорой помощи.
Я знала твоего брата.
Хотите, чтобы я у Тома спросил?
Ты забыл волшебное слово.
Для нас не существует завтра.
Это твой сын?
Я пару раз говорил с Томом.
Мы приземлимся через пятнадцать минут.
Эта идея мне совсем не нравится.
Он любит смотреть телевизор до трёх часов ночи.
У неё нет ни одного шанса.
Том меня сразу узнал.
Забавно, что некоторые атеисты приходят в ярость оттого, что другие люди верят в Бога.
Том сидел и читал.
Ты не приглашён.
Самолёт приземлится через час.
Не оставляй свои очки на столе!
Я отправляюсь во Францию, чтобы изучать живопись.
Кот из дома - мыши в пляс.
Том полон жизни.
Гонконг - один из самых богатых городов в мире.
Ты здоров?
Вы пришли, чтобы помочь мне?
Я никогда не была в Париже.
Как я могу разбогатеть?
Том дал мне ключ.
Чего ты хочешь?
Не будь мямлей.
Да, этого я очень боюсь.
Регулярные физические упражнения вызывают ряд благоприятных изменений в организме.
"О чём ты думаешь?" - "Я думаю о тебе."
Надеюсь, я Вам не надоел.
Они играют вместе.
Этот ноутбук мой.
У меня есть друг, чей отец - учитель.
Он завтра придёт.
Идите прямо.
Хорошие кинофильмы расширяют горизонт.
Том верит, что единороги действительно существуют.
Вокруг меня столько успешных людей.
Мэри пригласила Тома в оперу.
Том не знает, сколько времени он пробудет с нами.
Тогда мы встретились в первый раз.
Это не более чем плацебо.
Замечание Тома повергло Мэри в истерический смех.
Ты в меня влюблена?
Ему опять повезло.
После того как я всё спланировала, я совершила путешествие.
Мне нужна только ты.
Я не могу покинуть мой город.
Мой самолёт улетает меньше чем через час.
Под столом стоит корзина.
Готовься к приятному сюрпризу.
Том сказал мне, что спит с открытым окном.
Двести килограмм - это слишком большой вес даже для борца сумо.
Многим я не нравлюсь.
Раньше на Земле жили динозавры.
Том не боится Мэри.
У меня есть подруга в Англии.
Тому в следующем году будет тридцать.
Ненавижу воскресенья.
Он сказал мне, что подождёт.
Я ему полностью доверяю.
Как же может быть по-другому, если я уже вижу результат.
Я познакомилась в троллейбусе с мужчиной.
Мы часто играли в парке в дочки-матери.
Мэри намного моложе Тома.
Если бы он знал номер её телефона, он мог бы ей позвонить.
Она любовь моей жизни.
Где обещанные цветущие пейзажи?
Ему удалось прийти туда вовремя.
Ты лентяйка!
Почему вы не танцуете?
Это Том украл твой велосипед.
Они назвали ребёнка Томом.
Ты совсем одинока?
Мы изучали русский вместо французского.
Это озеро имеет дурную славу из-за своего загрязнения.
Я не нарочно!
Этот кофе очень крепкий.
Это послужит хорошим примером.
Я всё ещё помню первый раз.
Он прожил несчастливую жизнь.
Я думаю, она в него влюблена.
Я не могу держать в голове карту всего города.
Осенью я лечу в командировку во Францию.
Во время нашего путешествия по другим странам мы могли беседовать безо всякого опасения, что нас кто-то подслушивает.
Мы купили новое удобное кресло.
У тебя всё есть?
Я этого не видел.
Это случилось совершенно случайно.
Вы будете наказаны, если ещё раз так сделаете.
Все умрут.
Что ещё он тебе сказал?
У нас не было шанса.
Я ещё не читал сегодняшнюю газету.
Том хотел, чтобы Мэри поискала Джона.
Нам это нужно.
Они пошли на рыбалку.
Я безнадежно влюбился в него.
Как называется это животное?
Твой вопрос нелогичный.
Мария бежала как молодая газель; Том мчался за ней вслед.
"Ты любишь змей?" - "Конечно, нет!"
Гусеница превратилась в бабочку.
Я так устал!
Можете помочь?
Каждый человек должен однажды помереть.
Он слабый президент, потому что у него слабый характер.
Сейчас шестнадцать тридцать.
Пожар! Беги!
Здесь цель оправдывала средства, и средства обосрали цель.
Где находится въезд в подземную парковку?
Запущенная комната осталась незанятой.
Вам не нужны деньги.
Вам нравится этот сад?
Том не знает разницы между бриллиантом и изумрудом.
Джон не умел играть на гитаре.
Он представил меня всем своим друзьям.
Я иду к себе домой.
Повторение - мать учения.
Не могли бы Вы, пожалуйста, сообщить мне свой вес и рост?
Я не так часто хожу на рыбалку, как раньше.
У ворот вас ждут три женщины.
Тебя что-то тревожит, да?
Я никогда Вам ничего не обещал.
Она по ошибке посолила Ваш кофе.
Мы делали всё возможное и будем делать это и дальше, до самой последней минуты.
Я там буду.
Смеялись все, а Том громче всех.
Вы пьёте пиво.
Диана - прекрасная богиня Луны и лесов.
Мне интересно, чья это машина.
Я отклонил приглашение.
Что ты сделал неправильно?
Она придёт?
Ты должен ответить на эти вопросы.
Боль в руке не даёт мне уснуть.
Том встал на весы.
Не говори ей, что я здесь.
В эту пятницу в девять часов начинаются новые курсы.
Мария назвала своего первого ребёнка Томом. Как вы думаете, какое бы она выбрала имя, если бы это была девочка?
Том не знает разницы между кошкой и рысью.
Недалеко есть автобусная остановка.
Видишь там какого-нибудь полицейского?
Ты можешь пользоваться моим телефоном.
Закрыто до понедельника по причине инвентаризации.
Том настойчивый.
Том нашёл работу в Бостоне.
Я не получил ответа.
Дети, вы почему одни? Где мама?
Дети очень мало читают.
Объясните это мне.
Я без ума от него!
Ей хотелось бы быть красивой.
Ты вчера была дома, да?
Том вас ждёт.
Он всегда здесь завтракает.
Я никого в Бостоне не знаю.
Он сделал вид, что не видит меня.
Моя ошибка стоила мне всего состояния.
Я их вчера встретил.
Я не слышал об этом городе.
А теперь?
Им не было страшно.
Он наточил ножи.
Это мой?
Криштиану Роналду - футболист.
Ты сможешь справиться.
Розу называют царицей цветов.
Извини за такое количество писанины!
Он хорошо плавает.
Не начинай того, чего не сможешь довести до конца.
Увидевши её, пришёл он в великое замешательство мыслей, сделался неподвижен и, словом, окаменел.
Я могу прийти к тебе после шести.
К счастью, мы все оптимисты.
Он попытался встать.
То, что он мне сказал, меня испугало.
Как это будет по-русски?
Мне больше нравится слушать джаз, чем классическую музыку.
Она переехала в Париж в 1966 году.
Я хотел быть как он.
Первый месяц брака - это медовый месяц, а второй месяц - полынный.
Мы не хотим церквей, потому что они научат нас спорить о боге.
Она поблагодарила меня за комплимент.
Он пытался убедить её.
Протестанты были в большинстве.
Вы старые.
Том поставил вазу на стол.
Насколько мне известно, он виновен.
Тебе можно читать книги для взрослых. Ты уже не маленький.
Ты действительно думаешь, что я смогу провести эту операцию успешно?
Ты вегетарианка или веганка?
Я попросил Тома сыграть мою любимую песню.
Наш учитель много нам задаёт.
Просто выбросьте их.
Можете уделить мне несколько минут?
Мы ищем одного нашего друга.
Внимательно прочитайте текст задачи!
Никто не знает, почему он отказывается от моей помощи.
Это выше моих сил.
Я понятия не имею, о чем я говорю. Я просто греюсь на солнце иллюзии. Эта иллюзия заключается в убеждении, что я мог бы сказать что-то важное. На языке, которого я не понимаю. На тему, о которой я ничего не знаю. Разве это не красивая иллюзия?
Ты каждый день ешь рис?
Мы должны это сделать, но всё это нужно очень умно подготовить.
Давайте сядем за этот стол.
Том не хотел разбить сердце Мэри
Я поливаю сад.
Мы с Томом оба были правы.
Я мало что знаю о Германии.
Я весь день разговариваю по телефону.
Он будет готов.
Мне всё понравилось.
Кого ты встретила?
Я устал и хочу домой.
Что ты хочешь на завтрак?
Нет, китайские блюда самые лучшие.
Мне хотелось бы верить, что мы учимся на своих ошибках.
Соединённые Штаты аннексировали Техас в 1845 году.
Я не знал, что нам нельзя было этого делать.
Том потерял птицу из виду.
Кто что сделал?
Её брат посмотрел на неё.
Я сел между Томом и Джоном.
Забыл, что хотел сказать.
Постарайтесь ничего не забыть.
Том пытался связаться с Мэри.
С некоторым удивлением Мария обнаружила, что между страниц школьной тетради Тома лежала её фотография.
Они всегда опаздывали.
Мне не хочется никуда выходить.
Том забыл зонтик у Мэри в машине.
Том спокойно ждал.
Я бы сейчас чего-нибудь выпил.
У меня большая коллекция марок.
Я знаю твою маму.
Неплохо было бы сообщить ему наш новый адрес.
Том был приговорён к смерти.
"Он в воду упал?" - "Будем надеяться, что нет!"
Эта собака очень быстро бегает.
Вы будете помогать Тому?
Я была там раньше.
Вы нам не нужны.
Нельзя научить человека чему-либо - он может научиться только сам.
Очевидно, что тебе не нравится моя еда.
Хочешь какого-нибудь пирога?
На этом поле выращивают рис.
Я с вами обоими согласен.
В Италии находятся некоторые из лучших художественных галерей в мире.
Пей своё молоко.
Он мне солгал.
Том даже не знал, где находится.
Это зелёное яблоко.
Том сказал спокойной ночи.
Когда я была маленькой, я нечаянно наступила на дождевого червя.
Не хлебом одним будет жить человек.
Они знают, кто ты.
Мне жаль, что так получилось.
Ты хорошо её знал?
Я знаю, что он знает.
Для чего ты учишь испанский?
Когда ты просыпаешься?
Я не занят.
Этот цвет мне не идёт.
Когда я вижу Тома, я всегда непроизвольно вспоминаю его отца.
Они сделают всё возможное.
Я люблю слушать музыку.
Они тебя ждут.
Мы знаем, что это трудно, но, пожалуйста, не переводите буквально.
Мне никто не помогал.
Как мне научиться верить в себя?
У меня обеденный перерыв почти закончился.
Я не могу найти клитор моей подружки.
Она очень умна.
Она очень молодо выглядит.
Сегодня я работаю дома.
А если тебя кто-нибудь увидит?
Свет не включается.
Мы примем ваши условия.
О себе он думал в самую последнюю очередь.
Я их вчера видел.
Не должны ли мы сперва спросить Тома?
Он знает много способов бросить курить.
Ты со мной?
Том - живая легенда.
Она хвастается своей семьёй.
Ах, какая прекрасная погода!
Мне не всё понятно из того, что вы говорите.
На что вы откладываете деньги?
Я не хочу жениться.
Этого нельзя не признать.
А теперь давай праздновать.
Том слышал, что Мэри купила себе новый компьютер.
Мне не стыдно.
Я знаю, что здесь была большая церковь.
Это громадная потеря.
Вам надо торопиться.
Том сказал, что Моцарт - один из его любимых композиторов.
"Это Ваш ребёнок?" - "Нет, у меня нет детей."
Там он встретил господина Бенуа, пришедшего справиться о новостях.
Мужчина был задержан полицией.
Её отец был трактористом.
У Вас нет ни одной болезни из тех, что Вы сами себе диагностировали.
Ты хочешь квартиру с ванной комнатой.
Тому нравится Бостон?
В чем проблема?
У нас новая проблема.
Аой хорошо танцует.
Ребёнку требуется каждую ночь минимум восьмичасовой сон.
Всекитайское собрание народных представителей является высшим органом государственной власти в Китае.
Она даже имени твоего не знает.
Я был сильно занят.
Как мне туда добраться?
Том определённо захочет с тобой поговорить.
Я ничего не слышу.
Как хотите.
Когда Том покинет Бостон?
Ты вчера играл в теннис?
Возможно, он его видел.
Я читал книги.
Не знаю, что бы я делал в такой ситуации.
Когда я вырасту, я хочу быть пожарным.
Ты умеешь читать по-французски?
Том задал учителю несколько вопросов.
Том тоже так сказал.
Этот письменный стол слишком низкий для меня.
Ты чего грустный?
Ты можешь доехать до вокзала или на автобусе, или на метро.
Тебе скоро станет лучше.
Хотите знать, кто это сделал?
Я вымою руки.
По её тону я понял, что правдивый ответ будет также и неправильным.
Ты говоришь, что я должен знать его достаточно хорошо, но на самом деле я только познакомился с ним на прошлой неделе.
Том все еще не знал, что делать.
Если бы я только не упустил эту возможность!
Том был ослеплён любовью.
Она решила не принимать участия в заседании.
Я сам себе начальник.
Когда ты пришла домой?
Мы подошли поближе.
Мне интересно.
Я выросла в бедной семье.
Глупец!
Где юг?
Сегодня проводится большая инспекция.
Сами о кошках знает всё.
Мне слышен ты, когда о брег пустынный волна стучит. Иду тебя я слушать в те долины, где всё молчит.
В этом месяце произошло два убийства.
Гусеница превращается в бабочку.
Они лучше Тома.
Она потеряла свой зонтик.
Кардиолог - это врач по сердцу.
Ты мне правда нравишься.
Он живёт этажом выше меня.
Это он сам тебе сказал?
Это уже не секрет.
Том пропал.
Они молоды и здоровы.
Какая вчера была погода?
У Марии потекли слюнки, как только превосходный аромат свежеприготовленной Томом еды попал ей в нос. Но он не дал ей ничего, несмотря на то, что много приготовил.
Тот фильм стоит посмотреть.
Вам никто не помог?
Том когда-нибудь был влюблен?
Он надел очки.
Фермер вставал с восходом солнца и работал до заката.
Какая прекрасная ночь!
Снова забыла про новое немецкое правописание.
Том услышал крик.
Вода здесь крайне опасная.
Это правда, что ты сам себя стрижёшь?
Моя жизнь изменилась.
Слово "пальто" не изменяется по падежам.
Что ты хочешь сказать?
Ты смущаешь их.
Я старше твоего брата.
Если бы я был женщиной, я бы хотел называться Сусанной.
Сколько он хочет?
Какие красивые ноги!
Это твоя машина?
Я хочу играть на гитаре.
Он зашёл ко мне вчера во второй половине дня.
Какой океан разделяет Китай и Америку?
Мы должны реагировать быстро.
Том совсем не пьёт спиртного.
Первым бельгийским эсперантистом был Арман Детье, директор журнала Аннонс Темброложик, в котором им и были опубликованы в июне и сентябре 1893 года статьи о эсперанто.
Том побил рекорд.
Даже вечность состоит из мгновений.
Ты что здесь делаешь?
Давай быстрей, а то опоздаешь.
Как тебе удалось заполучить столько денег?
Том пошёл с Мэри в кинотеатр.
Том старался ответить на все вопросы, некоторые из которых были весьма провокационными.
Мне потребовалось несколько часов, чтобы покрасить эту комнату.
Нет, простите, но я правда не могу этого сделать.
Он совершенен во всём.
Кошка спит на столе.
Я куплю всё необходимое завтра.
Вас обнаружили.
Мы не видели ничего, кроме тумана.
Когда я видел его в последний раз, он был ещё ребёнком.
Мы одни.
Бабушка сидит в кресле-качалке и читает местную газету.
Вы любите бананы?
Я бы хотел купить собаку.
Я хочу изучать икебану.
Это работает.
Том проходит около пятнадцати миль в день.
Что Вы хотите?
Чей это зонт?
Прошлой ночью мне снился страшный сон.
Ты мой единственный друг.
Её гнев захлестнул нас как дикий потоп и затопил нас пенною водою, и никто эту стихию не смог бы унять.
Том протянул Мэри книгу.
Том старше нас всех.
Это было что-то необыкновенное.
Я жду свою подругу.
Охотники прицелились в слона.
Понятно, что он дома.
Не беспокойся, радуйся.
Совсем не обязательно умирать, чтобы попасть в ад.
Я сделал, что ты мне сказала.
Том хотел стать врачом.
Мы любим путешествовать.
Мой сын - учитель английского.
Кажется, буря успокоилась.
Я никогда не был за границей.
Молись всевышнему, а не его пророкам.
Иисус превратил воду в вино.
Что случилось? Просто скажи мне!
Вы меня слишком коротко подстригли.
Это девушка, которую ты хотел видеть.
Я попала в пробку.
Она покормила попугаев?
Я верну книгу, как только смогу.
Он не хочет об этом говорить.
Я встретил своего друга, которого не видел уже года три.
"Апчхи!" - "Будь здорова!" - "Спасибо."
Красная прищепка совсем не подходит к розовому платью. Поэтому мне кажется, что тебе надо бы заменить её на зелёную.
У него было суровое выражение лица.
Заведующий отделом принял предложение.
Не заставляй меня помогать Тому, пожалуйста!
Я думаю, твоё письмо под этой книгой.
Железо железом точат.
У тебя есть чувство юмора.
Это не только ты виноват, но и я тоже.
Он пошёл в библиотеку.
Нельзя делать два дела одновременно.
У неё большая задница.
Напишите мне!
Ему было запрещено заниматься медициной.
Никого не будет дома.
Вода замерзает при нуле градусов Цельсия.
Бостон лишь один из тех городов, которые я посетила в прошлом году.
Нас увидят.
Я прочитал на прошлой неделе несколько книг.
По-французски говорят не только во Франции.
У Тома не хватило смелости нажать на курок.
Я знаю, что это была ошибка.
Как Ваши родители?
Эти картины красивые.
Бумага всё стерпит. Может пройти много времени между стадией планирования и реализацией проекта. Не всё написанное на бумаге будет принято во внимание и выполнено. Далеко не всё написанное - правда.
У моей сестры длинные ноги.
Постарайся поставить себя на её место и понять, через что ей пришлось пройти!
Ты уже пробовал крабов?
У нас обоих одна и та же проблема.
Озеро загрязнено.
По-моему, она на меня глаз положила.
Вы пришли, чтобы мне помочь?
У меня нет слов, чтобы выразить мою благодарность.
Дайте миру шанс!
Вы Тома хотите видеть.
"Пожалуйста, прости меня! Я принадлежу другому." - "Никто не принадлежит кому-то другому. Каждый человек принадлежит только самому себе."
Самолёт упал, пассажиры погибли.
Он совершенно не интересуется тем, что происходит в мире.
Вода доходила мне до колен.
Печаль пройдёт.
Не думаю, что она счастлива.
У Тома очень красивый почерк.
Она отказалась отвечать на мой вопрос.
Вы здесь живете?
Это Ваша любимая песня.
Надеюсь, вы скоро поправитесь.
Давайте вернёмся в гостиницу.
Простите за беспокойство.
Моему другу семнадцать лет.
Это старые журналы.
Есть ли у животных душа?
Я понимаю это как знак надежды.
Ты хочешь сказать, что намеренно скрываешь свою красоту?
Я его поддерживаю.
Три плюс пять будет восемь.
Том не смог насмешить Мэри.
Кажется, я слишком рано пришёл.
Девочка поймала рыбку.
Боб плавает как топор.
Мы с Томом очень по тебе скучаем.
Это моя бабушка.
В колодце было немного воды.
Я тебя не знаю.
Эльфы живут в лесу.
Правильного ответа не существует. Равно как не существует и неправильного.
Ты единственная, кого я люблю.
Том там будет?
Все говорят, что он хороший человек.
Пожелай мне удачи!
Хватит вести себя как ребенок.
Чай Том любит больше, чем кофе.
Оставь собаку снаружи.
Было решено это общество распустить.
Я считаю себя практически русским.
Том мне не всю правду сказал.
На вокзале видишь всяких людей.
Как-то раз я был в Гонконге.
Я себе за плечами крылья не отрастил.
Этот перевод правильный?
Он профессиональный фотограф.
"Чьи это письма?" - "Это письма Линды."
Знаешь, что я имею в виду?
"Ты не видел мой мобильный телефон?" - "Он на столе."
Какое сегодня число?
Теперь понимаешь?
Ему можно верить.
Что ты делаешь здесь в такой поздний час?
Этот галстук хорошо подходит к твоей рубашке.
Рад с тобой познакомиться, Кен.
Принеси мне стакан молока.
Если кто-то и может это сделать, то Том.
Вы знаете ответ?
Эта компания была основана в 1974 году.
Он в очках.
Где дым, там и огонь.
Я в этом нисколько не сомневаюсь.
Ты всё ещё в Шотландии?
Пошёл!
Мы уже знакомы.
Вы говорили, что любите Тома.
Около двух третей нашего тела составляет вода.
Можно мне кусочек?
Она тоже продавщица.
Я не читал книгу.
Он продолжал плакать.
Ты хороший мальчик, Том.
Ты можешь посмотреть телевизор.
Ты знаешь, что мне не нравится Том.
Он родился в США.
Я тебе кое-что принёс.
Всё равно спасибо.
Его тётя выглядит молодо.
Мне нужно вернуться в Бостон.
Закрой все окна и двери!
Как ты обычно решаешь, что кушать?
Я вчера утром видел много птиц.
Лягте на левый бок.
Пожалуйста, не могли бы вы говорить помедленнее?
Когда ты в последний раз ел креветки?
Иногда ведь бывает и обратное. Человек думает, что всё плохо, а на самом деле всё обстоит по-другому.
По-моему, ты неотразима.
Она сидит в туалете.
Было невозможно понять его вопросы.
Здесь холодно.
Когда я говорю на немецком, меня понимает один Том.
Том - учёный.
Им не нужно это есть.
Не подскажете, где ближайшая автобусная остановка?
Тома много раз предупреждали.
Что ты делаешь на чердаке?
Я боюсь упасть.
Надеюсь, вам это понравится.
Женщина стоит перед библиотекой.
Вы не зашли в свою учётную запись.
Это стоит два евро.
Не закрывай дверь.
Я умею читать по-французски.
Я знаю твоё имя.
В какое время ты просыпаешься утром?
"Он тоже придёт?" - "Надеюсь."
Мы смотрим в зеркало и съеживаемся. Чем мы стали?
Мне её не жалко.
"Что это за вышка в центре Берлина?" - "Это телебашня!"
Том играет на барабане.
Он хочет поехать в Америку.
Я могу только догадываться, так ли это и для всех остальных.
У меня три дня была высокая температура.
А затем произошло нечто неожиданное.
Встань.
Она рассказала историю со слезами на глазах.
Ты сделал домашнюю работу?
Отличная работа! Супер!
Ненавижу, когда она так делает.
Тридцать первое марта пришлось на понедельник.
Это даром.
Поднимайтесь сюда.
Все хотят познакомиться с тобой. Ты знаменит!
Некоторые люди в любой ситуации очень легко находят тему для разговора. Для других людей это гораздо сложнее.
Кому эти рисунки? Мэри?
Ты сделал очень хорошую работу.
Вы любите своих детей?
Снег наконец растаял.
У меня рука болит.
Дай Тому 300 долларов.
Пешеход переходит улицу.
Это предложение можно понять двояко.
Не пейте воду.
Ему примерно столько же лет, сколько и вам.
Очень рад это слышать.
Он рос без отца и матери, не любимый ни дядей, ни тётей.
Я думал, что Вы, возможно, знаете, куда пошел Том.
Лёд плавает в воде.
Этот велосипед мой.
Я здесь в полном одиночестве.
Это стилистический нюанс.
Привет, Джон! Как у тебя дела?
Поставь часы правильно. Они на десять минут спешат.
Ну и что у тебя за проблема?
Как вы думаете, что я ему сказал?
Кому этот подарок?
Он родился в Соединённых Штатах.
В Тулузе находится самый старый университет Франции. Он был основан в 1229 году, но не для учебы, а для борьбы с еретиками.
Я, кажется, знаю, что это.
У меня глаза болят.
Я слышал, он мультимиллионер.
Том разбил мне сердце.
Лори больна.
Тому действительно нужна твоя помощь.
Сомневаюсь, что Том хоть одну книгу в своей жизни прочёл от начала до конца.
Я думаю, что Том поправляется.
Почему Вы не едите овощи?
У Мэри красивые карие глаза.
Тормоза не работали.
На углу он свернул налево.
Я люблю твоего сына.
У меня осталось всего пять долларов.
Если вы предложите лучшую формулировку, я буду счастлив.
Видишь на горизонте лодку?
Мы пойдём этой дорогой.
Я постоянно забываю запереть дверь.
Я уже забыл, как зовут девушку Тома.
У меня встреча.
Число раненых неизвестно.
Мы учим французский вместе.
Вы это уже знаете.
Том любит сыр.
Давай подбросим монетку
Скажи мне, пожалуйста, как тебя зовут.
Она из Генуи.
Он очень взволнован.
У меня лёгкая простуда.
В каждом театре есть гардероб.
Она его якобы убила.
Рим - античный город.
Мне нечего дать.
На улице довольно-таки холодно.
Она сказала мне, что ей холодно.
Не думаю, что это понадобится.
Воскресенье - первый день недели.
Я тебе попозже позвоню.
Джон не умеет играть на гитаре.
Есть ли в гостинице сувенирный магазин?
Эта платье, которое Мэри сама сшила.
Заяц положился на прыткость своих лап.
Я не безработный.
Она развелась с мужем.
Она сидит на кухне и пьет чай.
Ты не принимаешь меня всерьёз?
Я зарабатываю сто евро в день.
Мы хотим учиться.
Я изменил слово в соответствии с твоим предложением. Спасибо!
В этом супе слишком много соли.
Том сейчас в школе.
Мне нужно было несколько секунд побыть одному.
Подождите, пока не загорится зелёный.
Идите за мной!
Ты продаёшь обувь.
У Гленна две девушки.
Я пользуюсь велосипедом лишь при случае.
Том не родной брат Мэри, а двоюродный.
Что мне можно съесть?
Вставай, Том. Ты прекрасно знаешь, что это моё кресло.
Если бы у Тома было достаточно денег, он бы поехал с Марией в Бостон.
Женился Том на скорую руку да на долгую муку.
Не говори никому.
Том хотел научиться читать.
Это кажется мне странным.
Всё, что нужно знать о жизни, я узнал от снеговика.
Мы знали это.
Поезд идёт!
Я не издам больше ни звука.
У неё есть дочь по имени Мэри.
Ты выглядишь так, как будто сейчас упадёшь в обморок или что-то вроде этого.
Куда Вы идёте?
Не доверяй ему.
У меня уже есть девушка.
Тысячи спутников вращаются вокруг Земли.
О! Правда?
Мы не можем себе этого позволить.
Том играет в карты с Мэри.
Держи своё слово!
Ты говоришь на латыни?
Вчера вечером я написала письмо.
Боюсь, что я оставил свой паспорт в самолёте.
Место свободно.
Том очень мудрый человек.
Я готова умереть.
Люблю изучать древние языки.
Он подарил ей кольцо с бриллиантами.
Мистер Хобсон закрыл магазин и ушёл домой.
Я не заметил, во что она была одета.
Он меня не слушает.
Когда вы хотите встретиться с Томом?
Почему ты ничего не говоришь?
Какая гитара ваша?
Было сделано несколько предсказаний. Но ни одно из этих предсказаний не сбылось.
Не то чтобы мне не нравился твой английский, но для меня важно использовать каждую возможность заниматься русским языком.
Дай Тому что-нибудь попить.
Я сделал всё возможное.
Безусловно, я всегда виновата.
Я сейчас безоружен.
Вам не жарко?
Он очень хорошо играет на пианино.
Что у Вас есть?
Эмили живёт в Брисбене.
Я сомневалась.
Почему в этой реке нельзя плавать?
Я возьму отпуск на этой неделе.
Ты не занята?
Они не хотели ложиться спать.
Он редко ходит в церковь.
Сожалею о вчерашнем.
Очень на это надеюсь.
Вы правда не умеете плавать?
У вас есть идея получше?
Том очень редко говорит по-французски.
Я тогда пиво не любил.
Они объединились против него.
Он ответил.
Лето - самое тёплое время года.
Здорово!
Я раньше никогда не слышала о Львове.
Том очень устал.
Я не люблю быть одна.
Они нас знают.
Они поели.
Я хочу жить с бабушкой и дедушкой.
Как Ваша семья?
Он обещал вернуться, но не сказал когда.
На ней шерстяной свитер.
Крокодилы - загадочные животные.
Кто хочет горячего шоколада?
Я покупаю своей сестре новую шляпу.
Подошло как влитое.
А у Вас есть чувство юмора. Мне это нравится.
Он зарабатывает в три раза больше меня.
Я должна была так поступить.
На солнышке лежит кошка.
Перед началом игры тренер обратился к команде с ободряющей речью.
Том и Мэри ясно дали понять, что не хотят нам помогать.
Ты чего не отвечаешь?
Как называется эта река?
Ты не хочешь помочь мне?
Переведите это, пожалуйста, на французский.
Картой, пожалуйста.
Эсперанто - ключ к миру.
Выскажите мне откровенно и свободно, что Вам не нравится в моём предложении?!
Я попросил у неё за это прощения.
Сегодня жарко.
Я хочу знать, кто идёт с нами.
Что вы можете мне рассказать о Томе?
На сколько микроволновку ставить?
Том сильный.
Идеальный лексикограф знает просто всё, но это, к сожалению, невозможно.
Они ладят друг с другом.
За твоё здоровье!
У тебя получилось.
Сильно облачно. Я думаю, пойдёт дождь.
Потом он к ней вернулся.
Ужасно выглядишь.
Арабский язык простой.
"Как снять юриста с дерева?" - "Перережьте верёвку."
Он сильнее вас.
Я читал твою работу.
Я есть и остаюсь твоим другом.
Что не так с тем, как я это сделал?
Одевайся и пойдём скорей со мной!
Я должен что-нибудь сделать.
Вы знаете, где он живет?
Откройте рот!
Мой отец рано встает.
У тебя есть красная ручка?
Больной лежит в кровати.
Суббота предшествует воскресенью.
"О чём думаешь?" - "Ни о чём..."
Беда одна не ходит.
Не думайте, что мы всегда серьёзны.
Соль растворяется в воде.
Мэри ревновала.
Эта идея столь же проста, сколь и гениальна.
Он учится в нашей школе.
Я не хочу ехать в Бостон с Томом.
Мне не нравится Бостон.
Конечно, это моя настоящая фамилия. Вот мой паспорт.
Почему она всегда лжёт?
Что бы они без нас делали?
Том миллиардер, а не миллионер.
Доброй ночи, друзья.
Я не хочу прерывать Тома, пока он говорит.
Столкновение с метеоритом - лишь вопрос времени.
Джона трудно убедить.
"От кого ты заразился гриппом?" - "От Тома."
Отложите книги в сторону.
Я знаю, что вы тоже заняты.
Мэри тебе верит.
Я живу здесь в одиночестве.
Том умер в прошлом году.
Нэнси выглядит очень усталой.
Поглощённая чтением занимательного приключенческого романа, она не обращала внимания на то, что происходило вокруг.
Я их не выбираю.
Я хочу, чтобы ты сказал мне правду.
Кто это там?
Кто пришёл?
Ты хочешь стать отцом?
Я встретил её в кафе около станции.
На следующей остановке Вы должны выходить.
Я не говорю ни по-немецки, ни по-французски.
Чему Вас научил отец?
Если тебе это не нужно, я отдам кому-нибудь ещё.
Что Том украл?
Просто избавься от неё.
В большой комнате стоит стол.
Нам будет вас ужасно не хватать.
Когда я был ребёнком, я любил читать сказки.
Пёс был мёртв.
Это делает тебя счастливой?
Ты просто убегаешь от жизненных проблем.
Время - убийца номер один.
Джек похож на отца.
Настоящей любви не существует!
Будущее человечества неопределённо, так как зависит от него.
Любой житель города скажет, где находится эта улица.
Почему ты не пришёл?
Мне нужно только одно.
Однажды начав, ты должен идти до конца.
Франция вела войну с Россией.
Главная цель пропаганды - убедить любым способом.
С неба милостей не жди!
Это всегда имеет смысл.
Том и Мэри знакомы с 2013 года.
У меня к Вам только один вопрос.
Которая кошка твоя?
Иди туда один!
У меня темные глаза.
Тсс... вы слишком громко разговариваете.
У меня сейчас много дел.
Мне было просто любопытно.
В кино не ходят просто смотреть фильмы. Скорее, ходят, чтобы посмеяться и поплакать вместе с двумястами людьми.
У курдов нет собственного государства.
Ты умеешь играть на органе?
Эрмитаж в Санкт-Петербурге - один из крупнейших в мире музеев.
Сложно сказать.
Думаешь, электронные книги заменят бумажные?
Я думаю, Том ждёт нас обоих.
Скажи мне - и я забуду, покажи мне - и я запомню, дай мне сделать - и я пойму.
Вы когда-нибудь видели самовар?
Сейчас семь часов.
Больше он никогда Мэри не видел.
Стойте, где стоите.
Он был настойчивым.
Ты был когда-нибудь в Париже?
Том имеет двух сыновей. Оба они живут в Бостоне.
Моя профессия - изготовитель волынок. Я делаю волынки.
Своё вчерашнее поведение я теперь сама нахожу отвратительным.
Вы готовы?
Он учит китайский.
Моя лучшая подруга родом из Канады.
Я об этом забыл.
Вчера здесь работал не этот продавец, а другой. Тот был с бородой и очень грубый.
Швейцария - красивая страна.
Почему здесь так тихо?
Я люблю читать книги.
Сегодня вторник, семнадцатое октября.
У старика достаточно денег.
"Где мой бутерброд?" - "На кухне."
Я хочу съездить в Южную Корею.
Я могу завтра прийти.
Это был один из лучших моментов моей жизни.
То, что говорят о Томе, - правда?
У неё длинный нос.
Ты веришь, что Иуда предал Иисуса Христа?
Вы англичанин?
Ей нравятся классические композиторы, такие как Бетховен и Бах.
Добро пожаловать в Соединённые Штаты.
Он ложится спать в восемь часов.
Ты меня нашёл там, где больше никто не искал.
Тебе не стыдно?
Они пишут.
Нет ничего проще!
День начался так же, как и закончился: херово.
Он человек с духом противоречия.
Все дороги ведут в Рим.
Что ты за человек?
Квартиры в Нью-Йорке очень дорогие.
Я видела это своими глазами.
Лунный свет слаб.
Сначала он считал английский очень сложным, а теперь находит его простым.
Мне больше всего нравится лето.
Вот тут мои компакт-диски.
Дай посмотреть.
Иди помоги мне.
Друзья, скажите - Что такое человеческая жизнь? Капля росы, которая блестит в утреннем свете, но вскоре испаряется? Лепесток, который, танцуя, несётся по ветру? Взмах ресниц на лице времени?
Я завтра не приду.
Он чистит своё яблоко.
Смерть Тома может привести к закрытию проекта "Татоэба."
У меня тоже с женой проблемы.
Соединённые Штаты находятся в Северном полушарии.
Бельгия не такая большая, как Франция.
Этот предмет имел форму овала.
Что мне делать, если Том позвонит?
Я сейчас занят. Не могли бы мы это уладить чуть позже?
Что ты думаешь об этом переводе?
Мы стали хорошими друзьями.
Том не рассказывал нам, что произошло в ту ночь.
В деревне старые обычаи долго сохраняются.
Это твоё мнение?
Том - один из наших лучших детективов.
Трава не растёт быстрее, если её тянуть.
Не теряйте надежды.
Я дважды была в Лондоне.
Мне надо искать своих друзей.
Ты хочешь, чтобы я что-то сказал?
Отец, у овец рождаются овечки? Нет, у овец рождаются ягнята.
Случилось нечто ужасное.
В машине сел аккумулятор.
Мария ушла не прощаясь.
Том был в ужасе, когда заметил, что его дочь сделала пирсинг языка.
Пойдём домой, Том.
Если Вы меняете предложение, у которого уже есть переводы, пожалуйста, предупредите об этом авторов этих переводов.
Том не любит смотреться в зеркало.
В библиотеке я случайно встретила твою маму.
Я не знаю Вашего брата.
Вы где-то здесь живёте?
Две недели назад я написал тебе письмо. Не мог бы ты на него ответить?
Он лучший в классе по английскому языку.
Отлично сказано!
Тому нужно готовиться к школе.
Вы курите?
Ему двадцать четыре года.
Кто-нибудь мог бы привести в качестве примера предложение на немецком с использованием слова "Beispiel"?
Родилась в Афинах в одна тысяча девятьсот пятьдесят шестом году.
Я помою руки.
Если бы ты мне не помог, я бы не сдала экзамен.
Получив отдельные части, мы смонтировали их.
Это ваши собственные книги?
Улицы покрыты снегом.
Что Том украл?
У меня не было другого выбора.
Она пригласила меня.
Миксер - это небольшое устройство, которое позволяет смешивать яйца, сахар, масло и молоко, если хочется испечь пирог.
Выключи телевизор. Я не могу сосредоточиться.
Ты говоришь это, исходя из своего опыта?
Он уже вернулся?
Вчера он поймал большую рыбу.
Ты не мог бы одолжить мне эту книгу?
Вам тоже спасибо!
Я бы никогда такую шляпу не стал носить.
Я здесь.
Можно мне примерить эти брюки?
Их никто этому не учил.
Библия не знает ни про атомные бомбы, дорожные происшествия, финансовые кризисы, ни про шум автосигнализации и загрязнение воздуха; о Боже, какое райское время было.
Я тебя не люблю.
Том и Мэри живут в доме на дереве.
Ты должен учиться на ошибках.
Если ты поедешь по Рингштрассе, то будешь быстрее там.
Я уже пришёл сюда.
Она совершила попытку самоубийства.
Мы оставались на связи.
Эти брюки грязные.
У меня двоится в глазах.
Она - весьма приятная соседка.
Если Вас это не устраивает, поговорите с директором!
Сделать женщину счастливой - нелёгкая работа.
Я нашёл твои ключи.
Нам надо спрятать этот труп.
Дни становятся длиннее.
Он выглядит серьезным.
Том нетвёрдо стоял на ногах. Он толком не позавтракал.
Он бросил семью.
Ты всегда по вечерам дома?
Я тебя вчера видел.
Покажи мне, какой ты есть!
Подай кофе, пожалуйста.
У Тома нет врагов.
Он продолжал пить, пренебрегая предупреждениями своего врача.
Ты знаешь стоящего на мосту человека?
Мария прекрасна, как и в сказке не бывает.
Вы побеждены. Сдавайтесь!
Пьер - сова.
Деньги принадлежат компании.
Виноград кислый.
Я думаю, он ушёл домой.
Мы не можем вам помочь.
Они его ненавидят.
Причина, по которой он отклонил ваше предложение, очевидна.
Произошло что-то странное?
Я был потрясён.
Вот две тысячи четыреста шестьдесят восемь долларов.
Мне кажется, Том нас обманывает.
Том никому не доверяет.
Я гражданин Соединённых Штатов Америки.
Согласно белорусскому законодательству, за отсутствие в квартире или доме портрета Президента Лукашенко полагается смертная казнь.
Я впервые подписываю договор.
Мы основываем наши предположения на том факте, что нет ничего быстрее света.
Вы уже прочли книгу?
Оба брата ещё живы.
Музыка слишком громкая.
Он не мог поверить собственным глазам.
Кто дружит со всеми, у того нет настоящего друга.
Я поняла, в чём моя ошибка.
Завтрак в отеле был просто ужасен.
Ты на красный проехал.
Вольфрам Айнбергер: "ФИФА напоминает мне "Скотный двор" Джорджа Оруэлла. Тем, что все обитатели этого двора - свиньи."
Я был тогда дома.
Мы пробежали 10 километров.
Вчера я прочитала статью о кислотных дождях.
Он не принял мои извинения.
Сколько нужно яблок, чтобы испечь три яблочных пирога?
Том не знает разницы между защитой и нападением.
Я могу побыть у вас пару дней?
Я схожу с ума!
Почему всё изменилось?
Что бы ни случилось, я хочу, чтобы ты знал, что я тебя люблю.
Это апельсин.
Том и Мэри хотят пожениться.
Я много ем.
Прошу прощения, но это моё место.
Просто оставь Тома в покое.
Привет! Огоньку не найдётся?
Как сказать...?
Впечатляет. Но ты всё ещё не джедай.
Я хотел бы как-нибудь съездить в Нью-Йорк.
Ты продаёшь фрукты?
Я рад, что вас встретил.
По-моему, ты готова.
Она беспокоится о своём здоровье.
Лодка была переполнена.
Им надоело играть.
Том ни с кем не был знаком.
Я рано встаю.
Нельзя верить ни единому его слову.
Том слишком мал, чтобы пить пиво.
Вам не кажется странным, что Тома нет?
Как прошёл ваш летний отпуск?
У него есть белая кошка.
Надо ковать железо, пока горячо.
Я совершенно не могу воспринять это серьезно.
Он любит иногда пройтись по пляжу.
Мы останемся здесь до воскресенья.
Он сделал небольшую паузу, а затем продолжил свой рассказ.
Я люблю вашего сына.
Пути назад уже не будет.
Почему она прячется?
Том играет на пианино лучше, чем Мэри.
Сколько книг ты купила?
Я знал, кто это сделал.
Ненавижу зиму.
У меня нет родины.
Я был одним из лучших учеников в классе.
Я знал, что ты бы не забыла Тома.
Я не могу сделать этого.
Женщины часто красят ногти.
Пожалуйста, заполните сначала этот бланк.
Не буди её.
Ты остаёшься дома?
Вы написали книгу?
Ты представить себе не можешь, как я счастлива.
Этот дом похож на корабль.
Я её не знаю.
Я обнаружил его подслушивающим у двери моего офиса.
Мэри была бы в бешенстве, если бы узнала.
Где много света, там чётче тени!
Вы вообще плавать умеете?
Решение окончательное и обжалованию не подлежит.
Ребёнок прятался в коробке.
Эта вода хороша на вкус.
Прости, я тебя не слышала.
Поэтому я опоздал.
Мы скоро это изменим.
Том шёл пешком.
Игра не стоит свеч.
Мой любимый танец - танго.
Оппортунисты - ярые сторонники принципов, которые они меняют как перчатки.
Ищи работу!
Она потеряла свой карандаш в школе.
Вы оба сумасшедшие?
Ты любишь другую.
Они не вернутся.
Что ты хочешь мне сказать?
Слушай, мой сын!
Вы знаете какой-нибудь хороший ресторан?
Мы все стали коммунистами.
Озеро Титикака, самое большое озеро в Южной Америке, находится в Перу.
Какой у тебя новый номер телефона?
Это был один из самых прекрасных дней в моей жизни.
Том каждое утро сам убирает постель.
Три четверти поверхности Земли покрыты водой.
Младенец орёт.
Это деревня, где я родился.
Если бы я был богат, я бы помогал бедным.
Почему ты мне не сказал, что у Тома есть дочь?
Я пытался даже воспротивиться, но разве с женщиной совладаешь?
Германия является страной полной контрастов.
Я опоздала?
Кстати, ты играешь на скрипке?
Мы идём к Тому.
Она любит цветы.
Что за глупый вопрос!
Думаю, ещё слишком рано говорить.
Я не говорю на иврите.
Всё готово.
Они друг другу не доверяют.
Люкс-седан ГАЗ-13, так называемая "Чайка," был одним из самых красивых автомобилей в истории СССР. Сокращение ГАЗ обозначает Горьковский автомобильный завод. Сокращение СССР означает Союз Советских Социалистических Республик.
Я хотел бы большой кусок пирога и чашку кофе.
Имеется одна проблема.
На прошлой неделе я прочитала несколько книг.
Где автобус до города?
Я не могу тебе этого обещать.
Где твои дети?
Я подожду здесь, пока он придёт.
Стив, ты ведь самый младший ребёнок, правда?
В автобусе пятьдесят мест.
Она не обратила на меня внимания.
У нее есть удивительная способность преодолевать любые препятствия.
Ты веришь в призраков?
Мария сказала Тому, что она не будет есть рагу, если оно будет со свининой.
Прочитай эту книгу.
Женщины любят поговорить.
Говорят, ты классно рисуешь. Покажешь?
Нам нужна вода.
Мне тоже семнадцать.
Мне нравится синий.
Моему брату Тому четырнадцать лет.
А это идея.
Том может воспользоваться моей видеокамерой, если захочет.
Меня никто никогда не полюбит.
Вы хотите быть богатой?
Том никогда не играл в гольф.
Ты с ней спал?
Том пришёл прямо перед ужином.
Когда ты его спрашивал?
Жизнь прожить - не поле перейти.
Я не могла себе помочь.
У Тома красивая жена.
Том говорит, что ты гений.
Педро не читал мою рукопись.
Я прочёл обе книги.
Я коренной москвич.
Некоторые из студентов были из Азии, а другие - из Европы.
Они посмотрели друг на друга.
Самбо, то есть "самооборона без оружия," становится всё более популярным в Европе. Эта техника самозащиты была создана в России.
Том не кричал.
Ему грустно.
Эта брошюра бесплатная.
Когда я проснулся, был почти полдень.
Господин Икеда хотел бы купить новую машину.
Ты поможешь мне в поисках моего портмоне?
Где ты купила обувь?
Давай вернёмся.
Я же говорил тебе, чтобы ты мне больше не звонил.
Я не хочу ничего читать.
Я ехал не особо быстро.
Я каждую ночь слушаю радио.
Вдалеке звучали песни.
Мой отец строит мосты.
Что, если она скажет "нет"?
Я Тома не видел.
"Завтра, завтра, не сегодня," - так ленивцы говорят.
Это моя идея.
Ты точно придурок!
Полезны ли соревнования между детьми?
Том никогда не говорил Мэри, как сильно он её любит.
Том приехал в понедельник.
Да служат тебе воздух, вода, огонь и земля.
Он вырвал из книги несколько страниц.
Не смотри на меня такими грустными глазами.
Российское круизное судно ледового класса "Академик Шокальский" попало в ледовый плен.
Где ты была всю ночь?
Один из ответов правильный.
Ты слишком молод, чтобы жениться.
Я люблю читать детективные романы.
Сколько из родившихся в девятнадцатом столетии людей ещё живы?
Я разорвал газету на куски.
Чай и кофе помогают начать день.
Ты бегаешь ежедневно?
Вам нужно пойти.
Кто твоя мать?
Мой лифчик грязный.
Он сел рядом с ней.
Он родился бедным, но умер миллионером.
Позвони Тому.
И чем же тебе нравится эта работа?
Я не могу делать вид, будто ничего не случилось.
Бабушки и дедушки живут не в городе, они живут в сельской местности.
Эмм..
Я написал ей длинное письмо.
Климат влажный и тёплый.
Ты знаешь дорогу?
Я заставил Тома это сделать.
Вы хотите стать богатым?
Вернусь через две недели.
Я люблю видеоигры.
Врач продолжил наблюдение за поведением пациента.
Я об этом забыл.
Оставайтесь в своих машинах.
Мы у них не спрашивали.
Человек - странное животное.
Том увидел на полу кровь.
Вирус начинает мутировать.
Я не любитель современного искусства.
Тут есть поблизости хороший ресторан?
Ты хочешь, чтобы я подождала?
Я был занят.
Сделаешь нам кофе?
Он заплатил ему четыре доллара.
То же самое произошло три года назад в Бостоне.
Надеюсь, ты умрёшь.
Вам нужно идти.
Том вчера вечером пришёл домой очень поздно.
Я не хочу быть тем, кто передаст Тому новость о том, что Мария погибла во время автомобильной аварии.
Ваш ответ неправильный.
Моя мать умерла в прошлом году.
Она была на грани суицида.
У Юми много книг.
Он ушёл последним.
Моя мать родила меня, когда ей было шестнадцать лет.
Остаток пути ты должен пройти без меня.
Я жду её.
У тебя было пиво.
Я очень хорошо его знаю.
Том носит новую обувь.
Только три часа.
Он вам доверяет?
Я вас не поддерживаю.
Если бы у меня было время, я бы с удовольствием тебя навестил.
Где вы учитесь?
Том и Мэри решили не приезжать.
Том знает об автомобилях всё.
Вас пригласили?
Том решил не оставаться.
Я знаю, что ты любишь читать.
Я не любитель постмодернизма.
Они оба заняты.
Мне нравится австрийская музыка.
Что именно они там делают?
Чтобы ответить на ваш вопрос, ещё необходимо знать некоторые детали.
Я побрился.
Я могу читать по-французски.
Климат приятный.
По-моему, Том ушёл.
Она сходит в душ.
Думаю, Том прав.
Некоторые мужчины наивны как дети.
Шуты и дети говорят правду.
Я всегда думал, что ты умеешь плавать.
Я вижу, ты расстроен. Что не так?
Том, мне нужна твоя помощь.
Моя машина быстрее твоей.
У Тома часто болит голова.
По-моему, дождь будет.
Я не принц.
Закрой дверь и открой окно!
Он носит бороду.
Он вас ещё помнит.
Сейчас я в Южной Америке, чтобы преподавать эсперанто.
Олимпийские игры проводятся один раз в четыре года.
Мужчины тоже могут симулировать.
Кто умирает?
Мне не стыдно признаться, что я плакал.
Это не ворона, а ворон.
Кошка любит играть в саду.
Где Ваши документы?
Не знаю, как я это сделал, главное, что вообще сделал.
Обычно Боб идёт спать в десять часов.
Я хочу стать медицинской сестрой.
Возвращайся как можно скорее, пожалуйста.
Мэри откладывает деньги на поездку в Японию.
Боб мне помог.
Не говорите так быстро, пожалуйста.
Это захватывающая теория.
Том уже ушёл, когда мы туда прибыли; Мария же, напротив, всё ещё оставалась там.
Это любопытно.
Вы слышали этот звук?
Ребёнок любит какао и яблочный сок.
Время летит быстро.
Где молоток?
Друзьям будет тебя не хватать.
Возьми другой стул!
Кавычки лишние.
Куда ты хочешь сходить?
Эти коровы выглядят скучающими.
"I" в "ÄrtzInnen" - это фаллический символ, и такое написание ставит своей целью лишь ещё больше подчеркнуть господство мужчин!
Я только что написал Тому одно смс.
Какой язык ты преподаёшь?
Если не хотите сделать это для Тома, сделайте это для меня.
Том сегодня будет с нами ужинать.
Не думаю, что она может говорить по-французски.
Тени исчезают в полдень.
Тому хотелось ещё раз увидеть Мэри.
Разбудите меня в семь.
Мы их не знаем.
Ему не хватает мужества.
Её сын - ангел.
Волнуетесь?
Том тоже придёт на вечеринку.
Это слишком сложно.
Ни дня без строчки.
Мне бы очень хотелось знать, что ты об этом думаешь.
Том очень скучает по Мэри.
Ты все его стихотворения читал?
Ваш аппетит изменился?
Ладно, на сегодня всё.
У его машины нет колёс.
Не беспокойся. Я никому не скажу.
У меня уже почти не осталось денег.
Сегодня утром прохладно, не так ли?
Мы должны научиться жить в гармонии с природой.
Сколько ты уже знаешь меня, Том?
У Тома два брата.
Я боюсь потерять тебя.
Я вылетаю через час.
От этого зависит моё будущее.
Никто тебе не поверил.
Вот что я должен сказать.
В этом городе много исторических зданий.
Зачем ты хочешь это сделать?
На старт! Внимание! Марш!
Не читай на ходу.
У него не было другой одежды, кроме той, что была на нём.
Давай сейчас сойдём.
Общественное мнение меня не интересует.
Том знает, что ты здесь?
Его дочь плохо готовит.
Том обычно выходит из дома в семь.
Как вам стало известно об аресте сына?
Куда падает ударение в слове "Australia"?
На том свете Том стал полиглотом. Он разговаривает на языках, которых нет в списках Татоэбы: например, на башкирском, марийском, удмуртском и многих других.
У тебя есть телефон Тома?
Всё хорошо, не бойся!
Даже двухлетний ребёнок умеет пользоваться телефоном.
Том сегодня утром не в духе.
Я хочу стать музыкантом.
Самая северная столица мира и самая западная столица Европы - это Рейкьявик.
Я боюсь туда возвращаться.
Он мой старший брат.
Том поужинал?
Том - друг друга друга.
Том и его друзья играют в покер.
Я была в Париже дважды.
Наслаждайся счастьем.
Где моё обручальное кольцо?
Здесь не пройти. Надо искать другую дорогу.
Не путай китайский язык с японским.
Мы пьём воду.
Его тело никогда не было найдено.
Какой у Вас размер?
Сколько ты набрал очков?
Я не помню, чтобы в детстве у меня были игрушки.
Давайте споём несколько белорусских песен!
Я вегетарианец, который ест много мяса.
Я восхищаюсь твоим оптимизмом.
Это моё место!
"Это?" - "Нет, то!"
Том вчера вечером опять напился.
Он был беден и жил в маленькой хижине.
Мы должны хорошо позаботиться о себе.
Жизнь полна сюрпризов.
Это и есть то слово, для которого я хотел бы найти замену.
Ты письмо пишешь?
В современном мире знание нескольких языков является ключом к приобретению нового незабываемого жизненного опыта. Оно даёт вам возможность подружиться с людьми из других стран, изучать зарубежье, ездить туда в отпуск и даже может помочь вам найти работу своей мечты.
Я запрещаю тебе покидать дом.
Не делай этого!
Ты нашла свои контактные линзы?
От этого зависит ваше будущее.
Тихий Океан является одним из пяти океанов.
Интровертам часто трудно заводить новых друзей.
Не понимаю, почему для тебя это так важно.
Я хочу измениться.
Мы изучаем историю португальского языка.
Дядя Том и дети объявили, что приедут завтра.
Это письмо - единственный ключ к этой тайне.
Передай от меня привет своей маме.
Понятие "обратная связь" пришло из кибернетики.
Хочу стать волшебником.
Лови!
Вы уже позавтракали?
Перевод соответствовал оригиналу.
Парадоксально, наша жизнь становится всё более быстрой и нервной, и при этом мы всё больше сидим неподвижно за компьютером.
Том не может представить себя учителем.
Я Тома совсем забыла.
Почему ты на меня злишься?
Жила-была мышь, дальше в сказочке тишь.
Я без очков ничего не вижу.
Когда вы купили эту машину?
Мне не нужен внедорожник.
Я не хочу иметь к тебе никакого отношения.
Конфликт между Израилем и Сирией обострился.
Тут я согласен.
Их ещё нет.
Она постучала в дверь.
Дизельный двигатель был изобретен Рудольфом Дизелем.
Собственное имя - самый сладкий и самый важный звук на свете для любого человека.
Мы поехали в Бостон.
Да, это, без сомнения, лучше.
У Тома новая работа.
У всех сотрудников "телефона доверия" психологическое образование.
Приятного аппетита.
Ты не из Бостона?
Только это между нами.
Ты из Пекина?
Что делать - тебе решать.
Я никогда не пью дома.
Вы считаете это интересным?
Храни это в тайне.
Думаешь, ей понравится мой подарок?
Хороший вопрос.
Так тоже можно сделать.
Я вчера рано встал.
Я оставил твою книгу в машине.
Она всегда покупает молоко.
Я не мог поверить своим глазам.
Вы впервые в этом городе?
Затрезвонил телефон.
Они болели.
Так как Кен учился без усердия, он провалился на тестировании.
Это предложение я недавно услышал в приёмной у врача.
Краска на двери ещё не высохла.
Я не совсем понимаю, что ты имеешь в виду.
Я говорю на узбекском.
Ты не мог бы сделать потише?
Твои приготовления к путешествию завершены?
Если мой робот выдаст тираду, то можно её назвать "роботирада"?
Она сказала мне, что ранена.
Тома никому не остановить.
После обеда я всегда съедаю авокадо.
Можно мне сесть рядом с тобой?
Я не хочу быть эгоистичным.
Было труднее, чем я думал.
Она мило хихикает.
В девятнадцатом веке и в первые две трети двадцатого века преобладал грамматико-переводной метод. Он был основан на идее, что следует научиться языку, чтобы читать его литературу. Метод акцентировал внимание на запоминании грамматических форм и правил.
Этому растению нужно много воды.
Телевизор всю ночь был включён.
Я нуждалась в ней.
Говорят же, что горный воздух лечит. Могу подтвердить - это правда.
Я никогда не видел у Тома ни газет, ни книг.
Он пьян.
Она посвятила всю жизнь работе.
Я работаю по сорок пять часов в неделю.
Надежды нет. Крах неизбежен.
Нам пришлось прервать работу, так как пошёл дождь.
Я думаю, что Том нуждался в моей помощи.
Век живи - век учись.
Я объяснил ей правила.
Вот твой письменный стол.
Я не люблю детей.
Музыка выражает то, что нельзя сказать словами.
Мой бывший муж больше не живет в этом городе.
Ещё рано ложиться спать.
Ты ещё в школе.
У меня к тебе всего пара вопросов.
Интересно, что будет, если я нажму эту кнопку.
Ты абсолютно прав.
Где мои вещи?
Любящий человек, если надо, и звёзды с неба будет хватать.
Я не люблю, когда холодно.
Я хочу за границу.
Мне нужно выпустить пар.
Он единственный, кто не знает.
Мне не нравятся мои соседки.
Кто-нибудь из твоих друзей играет на гитаре?
Пожалуйста, дай мне знать.
Я слабый.
Мы сегодня вечером с ними увидимся.
Король жил в старом замке.
Том хотел, чтобы я соврал.
Я не знаю, как я это сделала.
Родителям Норы принадлежит семьдесят процентов банка.
Добрый день. Я хотел бы продлить срок пользования книгами на один месяц. Скажите, пожалуйста, это возможно?
Начинай.
Она работает на почте.
Что вас напугало?
Ситуация хуже, чем я думал.
Мальчики играют в баскетбол.
Охотничий сезон открыт.
Я не лентяй.
Он идёт в магазин.
Том взобрался так высоко, что мы не могли его больше видеть.
Посмотри, у меня велосипед не такой грязный, как у тебя.
Компас указывает на север.
Мэри крайне недовольна поведением Тома.
Чей ты друг?
Мальчик научился читать.
Он как раз ушёл.
Ненавижу тебя!
Мужчины всегда спрашивают детей, кем те собираются стать, потому что они сами ищут для себя идеи.
Я не хочу, чтобы родители волновались по пустякам.
Я гражданин Соединённых Штатов.
На выходе я даже хотел пожать ему руку, однако своевременно вспомнил, что я убил человека.
Он точно не джентльмен.
У Мэри большие глаза.
И сказал Бог: "Да будет свет." И стал свет.
Это совершенно вылетело у меня из головы.
Мама купила мне новое платье.
Том и Мария не верили, что Иван сможет отговорить Алису от этого.
На вопрос никто не ответил.
Где ты была вчера в 2:30?
Она на первом этаже.
Никто не знает, что с ним случится завтра.
Может быть, я смогу убедить Тома поговорить с Мэри.
Я лично говорил с министром.
В воскресенье магазины не работают.
У меня часы спешат.
Вы этого не понимаете.
Том кивнул.
Моя кошка всё время мяукает.
Он редко бывает злым.
Я уже должен идти домой.
Брату Синко восемь.
Том уже как час назад отправился домой.
В самолёт, в котором летел Том, попала молния.
Ты знаешь этого человека?
Из четырёх времён года я предпочитаю лето.
Я пристально посмотрел на своего собеседника.
Том вполне доволен жизнью.
Нам нужны новые батарейки.
Я считаю важным изучение французского языка.
Ты меня любил?
Том, Вы готовы?
Добрый день!
Сесть некуда, кроме как на стул, на котором спит кошка.
Какая помощь вам нужна?
Новая коллега никогда со мной не здоровается.
Том дважды бывал в Бостоне.
Они провели весь день на пляже.
Какой сегодня день недели?
Том умер в девяносто семь лет.
Ты купил новый мобильный?
Он опытный рыбак.
Ты говоришь по-японски?
Том силён в арифметике.
Тебе не нужно было брать такси.
Она встаёт в семь.
В один и тот же день можно покататься на лыжах и сходить на пляж.
Сколько книг ты прочёл в прошлом году?
Летом нет ничего лучше холодного арбуза.
Она спросила меня, где её книга.
Я немного устал.
Вот тут я и родился.
Я собираюсь сказать нет.
Том сказал, что Мэри не говорит по-французски.
Каждый, в итоге, должен учиться сам.
Где ближайший супермаркет?
Не ум от книг, а книги от ума создались.
Я изучал испанский два года.
Том выключил свой компьютер.
Я знаю, как сильно ты любишь Тома.
Это то, чего она хочет?
Все, кто его знал, восхищались им.
У мальчика много книг. Все книги ему купила его мать.
Моя сестра медсестра.
Не может быть, чтобы это был настоящий алмаз.
У Тома большие глаза.
Большое вам спасибо за помощь.
Этому дереву приблизительно триста лет.
О чём ты говоришь?
Ты его не видел.
Эта книга совсем новая.
Они живут в Алжире?
Мой отец - банковский служащий.
Я ей нравлюсь?
Пожалуйста, перестань петь!
Меньше всего меня интересует, кто он такой.
В одной руке у ребёнка синий карандаш, а в другой - зелёный.
Он должен прийти.
Ты очень богатая.
Я должен многому научиться.
Я купил эту книгу вчера.
У тебя есть молоко?
Пиши ручкой, а не карандашом.
Я бы с радостью купил эти часы, если бы они не были такими дорогими.
Ты мечтаешь стать миллионером.
Аромат весенних цветов витал в воздухе.
Кроме меня больше никого не осталось.
Героин - это наркотик.
Я не пишу стихи.
В мае у нас турнир по футболу.
Никто из нас не совершенен.
Тому нечего делать.
Я прочитал не все эти книги.
Эта женщина - моя тётя.
Киото не такой большой, как Осака.
Ему необходим отдых. Он ведь не железный.
Меня пытаются убить!
Я хочу поиграть.
Ты певец.
Я рада, что я не мужчина.
Кого медведь драл, тот и пенька в лесу боится.
К сожалению, мир полон идиотов.
Шаровидные наросты на некоторых дубовых листьях называются "галлы."
Я лысый.
Какая разница между вороном и письменным столом?
Она мне даже "привет" не сказала.
Какие у вас основания не доверять автору этой книги?
Я очень скучаю по своей дочери.
Я так стар, что гожусь тебе в отцы.
Я не думал, что вы придёте.
По его акценту можно понять, что он немец.
Я думал, что ты любишь меня.
Кажется, Том в порядке.
Оригинал не соответствует переводу.
У меня такая же футболка, как у тебя.
Мой брат старше меня, у него уже двое детей.
Вам нужна помощь?
Вымой лицо и руки.
Это высказывание многократно приписывалось Шиллеру, в чьих произведениях оно, однако, не встречается.
У меня нет визы.
Мне кажется, дождь усиливается.
Мне правда очень жаль, но, кажется, я потерял твой зонтик.
Мария хочет спать.
Италия - страна, которая кажется неуправляемой.
Я свободна каждый день, кроме понедельника.
Когда твоя сестра была в твоём возрасте, она уже была замужем.
Ты знаешь кого-нибудь, кто говорит на пяти языках?
Мэри этого не понимает.
Где ваш брат?
Том будет биологом.
Она сразу согласилась.
Когда начинается кинофестиваль?
Они любят друг друга.
С меня хватит на сегодня. Я слишком устала.
Пожалуйста, обведите кружком правильный ответ.
Рис растёт в тёплых странах.
Вы заняты?
Конечно, пожалуйста.
Что будем делать?
Том занят с самого утра.
Том попробовал пирог.
Мирный договор будет подписан завтра.
Из-за рассеянности врач отправил живого пациента в морг и выписал мёртвого домой как здорового.
Зачем ты задаешь мне все эти вопросы?
Я знаю, что ты невиновен.
Это не так просто, как кажется.
Мы едим дома.
Мне кажется, Мэри нравится Тому.
Стало немного попрохладнее.
Том не знает, какая разница между стеклом и хрусталём.
Стремящиеся все контролировать люди обычно делают окружающих несчастными.
Мне немного воды, пожалуйста.
Том мне улыбнулся.
Он был не только врачом, но и поэтом.
Мои дети ещё не спят.
Потом он к ней вернулся.
Комната была скромно меблирована.
Я слышу голоса у себя в голове.
Мы могли бы сделать салат.
Ты не мог бы ехать медленнее?
Приятно снова вас видеть.
Ты уже убрал свою комнату?
Бросай курить.
Это произошло в Бостоне.
У моего сына болят зубы.
Ответь по-английски.
У нас не было ничего общего.
Да, оба слова имеют одно и то же значение.
Я должен торопиться.
Эту ситуацию стоит воспринимать серьёзно.
Можно мне здесь сесть?
Я не доктор, а преподаватель.
Я обязательно приеду.
У Тома больше опыта в бизнесе, чем у меня.
Тебе больше нравится красный или синий?
Я больше не курю и не пью.
Вам не следует столько курить.
Земля - наш дом.
У меня для тебя есть задание.
Аладдин нашёл чудесную лампу.
Дом Тома с зелёной крышей.
Она испекла для меня пирог.
Мария - старшая сестра Тома.
Я покупаю молоко почти каждый день.
У меня аллергия на пыльцу.
Я жду моего водителя.
Сегодняшняя Германия уже не та, какой она была десять лет назад.
Почему Том не сказал нам, что не умеет плавать?
Я умею хорошо плавать.
Она рассказала нам интересную историю.
Гадкий утёнок стал прекрасным лебедем.
Мы оба знаем, что Том и Мэри невиновны.
Где ты ел?
Прошлой ночью Том не очень хорошо спал.
Давай я порежу морковь.
Уголь не всегда чёрный.
Мэри показала мне фотографию своего мужа.
Ты его ещё любишь?
Вы можете сказать мне правду.
Я действительно очень занята.
Он пришёл.
Том женился ради денег.
Я пел.
Теперь и я это вижу.
Принесите, пожалуйста, счёт.
Туманно?
Сколько у Вас детей?
У меня есть то, что тебе нужно.
Здание построил русский архитектор.
Птица поёт. Ты её слышишь?
Я знаю, что предложение должно начинаться с существительного.
Он представил мне свою сестру.
Том живёт в большом доме.
В этом магазине алкоголь не продают.
Это было на прошлой неделе.
У меня для тебя плохие новости.
Я долго их ждал.
Я сегодня останусь дома.
Помогите нам!
Давайте с этих пор будем оставаться на связи!
"Как ты?" - "Спасибо, мне уже лучше."
Мне не следовало использовать слово "пароль" в качестве пароля.
Тому нравятся только красивые девушки.
Том не так молод, как выглядит.
Я использую это слово с детства.
Я не люблю суши.
Я уеду из Бостона завтра утром.
Мэри отказалась от курения.
Том ещё не пришёл.
У нас много тем для разговора.
Она всегда говорит по-английски.
Я увижу тебя завтра утром.
Ватикан - самое маленькое суверенное государство в мире.
Ты уже подружился с ней?
Я умолял её не ходить туда.
Прости, я не могу тебе помочь.
Я открываю и включаю ноутбук, жду, жду, долго жду, щёлкаю по экрану мышкой - темно! Что делать?
Я ничего не увидел.
У меня сейчас почти нет денег.
Мы не одни.
Я изменил предложение в соответствии с Вашей рекомендацией.
Иногда я забываю, что не все говорят на эсперанто.
Мы с моей тёщей прекрасно ладим.
Он вошёл в комнату.
Кофе не даёт мне заснуть.
Она сейчас пьёт кофе.
Дайте мне, пожалуйста, что-нибудь от головной боли.
Единорог - это мифическое существо.
Я не хочу идти на работу.
"Где ты был?" - "У подруги."
Она немного говорит по-арабски.
Какую сказку ты расскажешь мне сегодня?
Она всегда будет с тобой.
Он был в Киото в прошлом году.
Как Вы это сделали?
Том потерял сознание.
Время быстро проходит.
Имя Тома первое в списке.
Не думаю, что Тома можно оставить одного.
Я люблю такие виды спорта, как бокс и хоккей.
Я вешу больше двухсот килограммов.
Том не знает разницы между фруктами и овощами.
Том не приехал.
Мне восемьдесят пять лет.
Он тебя искал.
Ты всё сделал?
Наполеон повёл свои войска в Россию.
Малыша зовут Том.
Не трогай мои вещи!
Мы хотим избежать кровопролития.
Исправьте, пожалуйста, мои ошибки.
Где моя книжка?
Раньше за моим домом было большое вишнёвое дерево.
Это всё равно что искать иголку в стоге сена.
Том раз в неделю печёт хлеб.
Если не сейчас, то когда?
Прочтите инструкции перед применением.
Вы считаете себя деликатным человеком?
Передай Тому, что я его люблю.
Том живёт один в большом доме.
Нельзя повернуть колесо времени вспять.
У тебя своя религия, у меня своя.
Здесь нет перехода.
Я бы хотел оставить сообщение для Тома.
Я толстею из-за того, что ем много сладостей.
Любимая, предложи гостям кофе.
Один из оставшихся нерешенными вопросов состоит в том, могут ли страны нарушать патенты и производить непатентованные лекарства для экспорта в другие развивающиеся страны.
Я учусь в Китае уже десять месяцев.
Я вас не уважаю.
Это не свинья, а обезьяна.
Мы всегда заняты.
Он погрузился в изучение языкознания.
Он редко бывает злым.
Капитан вдохнул новую жизнь в свою уставшую команду.
Ночь была такая холодная.
Давайте начинать.
Вы надолго?
У вас красивый дом. Вы его купили или сами строили?
У него много денег.
Ты кого-нибудь ищешь?
Это продолжалось не так уж долго - всего около тридцати пяти миллионов лет.
Свет выключен.
Она такая честная. Это периодически ранит меня.
Наслаждайся этим днём и радуйся жизни!
Никто не голоден.
Я жду звонка.
Знаешь, как их называют?
Том не ответил на мои вопросы.
Сколько лет этой церкви?
Мы были бы очень рады, если бы ты могла пойти с нами.
В немецком языке существительные всегда пишутся с заглавной буквы.
Я не знаю её фамилии.
У неё не было салфеток, чтобы вытереть слёзы.
Никто не нравится всем.
Том прочёл все книги из школьной библиотеки.
Я попробовал представить себе жизнь на Луне.
Покажи мне, чего ты стоишь.
Том всю жизнь ненавидел кошек и собак.
Нам никто не помог.
Она была впечатлена.
С тех пор как я завёл собаку, я часто хожу гулять.
Я довольно давно её знаю.
Я очень люблю читать.
Том постарел.
Вы были дома в десять?
Вот где собака зарыта.
Когда идёт дождь, автобусы обычно опаздывают.
Швейцария не Швеция.
Том, похоже, всех знал.
Мужские туалеты находятся на первом и третьем этажах.
Я хорошо знал Тома.
Я больше не могу плыть.
Ты вчера слушала радио?
Не все цветы подходят для букетов.
Я живу не в Финляндии.
Я не буду читать эту книгу.
Почему Том дома?
Пчёлы делают мёд.
У меня глаза на затылке!
Мне не нравится его манера говорить.
Мэри очень красивая девушка.
Он сказал, что у него клаустрофобия.
Я подозреваю, что моя жена беременна.
Мэри с ними знакома.
Он учит новые слова.
Ты прав. Я возьму такси.
Сейчас одиннадцать часов.
Девочка закрыла дверь.
Он был не очень разговорчив.
Вчера я играл в футбол.
Рукопись будет найдена внутри бутылки.
Ты в неё влюблён?
Ты можешь помочь мне накрыть на стол?
Она вечно где-то ключи бросает.
Том всё время делает это.
Вы дочитали журнал?
Я спросил, кто он.
Он страстно поцеловал её в губы.
Я знаю, где найти воду.
Так чаще всего бывает.
Это результат неправильного питания?
Что это был за язык?
Ты примешь участие в церемонии?
Это всё, что она написала.
Тысячи людей потеряли свою работу.
Мы не родственники, но мне она как сестра.
Конечно. Что я могу сделать?
Дверь открылась.
Том очень застенчивый.
Нет! Я ненавижу брокколи!
Он уже женат.
Я забыл свой адрес электронной почты.
Он выглядит почти как девушка.
А они - американцы?
Постепенно в комнате становится совсем темно.
Она этого не знала.
Действительно? Почему?
Он раньше жил здесь.
У нас очень серьёзные отношения.
Вы ищете Тома.
Думаю, я достаточно долго ждал.
Том хотел переехать в Бостон.
Чтобы выпускники не могли пронести с собой мобильные телефоны и другие металлосодержащие "шпаргалки," во многих местах России они допускались на сдачу единого государственного экзамена через металлоискатель. "Подозрительных" школьников обыскивали, раздев их догола.
Никогда меня не отпускай.
Всё это вам пригодится.
Я ем помидоры.
Я знаю, что ты в меня влюблена!
Я считаю, что на сегодняшний день это очень большая проблема.
Том тоже ходил?
Объяснение простое.
Мне надо вернуться к работе.
Я знаю, что это трудно понять.
Благодарю вас всех за то, что пришли.
Простите за мой французский.
Я не собираюсь состязаться с тобой в остроумии - я не нападаю на безоружных.
Скажите мне, как вас зовут.
Том ищет работу.
В садах и парках с деревьев опадают листья.
Оно было дешевле, чем я думал.
Я хочу отыскать Тома.
Я по тебе очень скучаю.
Солнце - звезда средних размеров.
Помоги дедушке надеть пальто.
Когда мне холодно, я накрываюсь, а когда жарко, раскрываюсь.
Не понимаю, что такого интересного вы находите в белках.
Том часто туда ходит.
Я хочу понять, в чём моя ошибка.
Я поправился.
Она нарочно это сделала.
Никто не знает, как её зовут.
Когда я дал тебе эту книгу?
Положи назад.
Остальные засмеялись.
В этот вечер я оставил чаевые под кофейной чашкой, которую оставил перевёрнутой на столе.
Я его не так часто встречаю.
Мэри покрасила волосы в синий цвет.
Что Вы хотите сказать?
Ты должен мне поверить.
Россия расположена и в Европе и в Азии.
Я не пьяный.
Ему пришла в голову хорошая идея.
Почему вас волнует, что думают другие?
Она пьёт яблочный сок.
Я съел сыр.
Скучища!
Что думают другие?
Чем больше людей верят в некую доктрину, тем больше вероятность того, что она ложная. Тот, кто прав, находится в большинстве случаев в одиночестве.
Он трусливый как заяц.
Том - немногословный человек.
Там никого нет.
Вы посещали школу для мальчиков.
Смотри внимательно, и ты сможешь увидеть, как двигаются мои губы при произнесении слова.
Тебе не следовало этого делать.
Речь была такой скучной, что я уснул.
Карьера Тома окончена.
Я не был знаком с Томом.
Я бы предпочла не ходить за покупками в одиночестве.
Он тронул её за руку.
Мне надо было это сделать?
Завтра мой первый день на новой работе.
Правда?
Он болен.
Меня не волнует, что сказала твоя мать.
Саддам отклонил требование.
Ещё что-нибудь?
Вы вспоминаете Вашего дедушку?
Я атеист.
Ты - вся моя жизнь.
Мне нужно восстановить свои силы.
Её надо постирать.
Он испугался, что вы его застрелите.
Он не хотел, чтобы я занял ему место в поезде-люкс.
Они меня найдут.
Я не могу без тебя жить.
Ты знаешь, зачем я здесь?
"Неужели мы вам очень надоели, что вы хотите уехать за границу?" - спрашивал Сталин. "Нет, - успокаивал его Булгаков. - Я много думал в последнее время - может ли писатель жить вне родины." - "И что же?" - интересовался с нетерпением Сталин. "Мне кажется, - обнадеживал его Булгаков, - русский писатель жить без родины не может."
Мы должны принять решение к завтрашнему утру.
Тут есть ресторан.
Нам следует читать как можно больше книг.
Ты выглядишь очень уставшей.
У Вас много друзей?
Я уверен, что Том тебе понравится.
Можно я выключу телевизор?
Его музыка произвела на меня глубокое впечатление.
Тебе одиноко, да?
Том с Мэри поженились без согласия родителей.
Не всегда легко отличить добро от зла.
Какой Вам больше всего нравится?
Не давай им спать!
Эти яблоки кислые или сладкие?
Вижу вас как наяву.
В Греции уклонение от уплаты налогов - глубоко укоренившаяся проблема.
Я из Грузии.
Она хочет прийти.
Четверть часа - это 15 минут.
Он алкоголик.
Я знаю, что ты уже давно ждёшь, но не мог бы ты подождать ещё немного?
Я хочу написать много предложений.
Том сказал мне, что вы расстроены.
Мой чёрный.
Я здесь только из-за тебя.
Я сделал то, что должно было быть сделано.
Дом нужно покрасить.
Ты выглядишь очень уставшим!
Мэри нарядилась космонавтом.
Токио - один из крупнейших городов мира.
Ты так шумишь, что из-за тебя никто не может заснуть.
Я пошёл в книжный магазин.
Входите.
Мы пошли к реке.
Многие женщины не знают, чего они хотят, но твёрдо намерены это получить.
Тсс... вы слишком громко разговариваете.
Я не умею рисовать.
Был тёплый летний вечер.
Они мне не доверяют.
Нет смысла пытаться убедить Тома.
Оставайся всегда такой, какая ты есть.
Она моя лучшая подруга.
Он плохо себя вёл.
Но вероятность невелика.
У меня есть смутное подозрение, что я влюблена в женатого мужчину. Это ты.
Только те, кто рискнёт пойти достаточно далеко, узнают, как далеко можно зайти.
Я нашёл тебя.
Сегодня в России началось уничтожение продуктов питания, ранее импортированных из стран, которые ввели санкции.
Ты носишь очки?
Успеха достигает только тот, кого вовремя не предупредили, что это невозможно.
Вы живёте в городе или сельской местности?
Посмотрите, во что вы превратились.
Пламенная страсть сердца благородного человека посвящена стремлению к высоким идеалам.
"Я самое красивое дерево в саду! - воскликнуло персиковое дерево. - Да и во всём мире тоже!"
Таро купил подержанный автомобиль на прошлой неделе.
Том три дня прятался в подвале.
Ты переводчик?
Я всегда это делаю.
Вам надо просто с этим смириться.
Старушка переходит дорогу.
Я коллекционирую редкие монеты.
Почему мы не можем жить вместе в мире?
Она осталась лежать.
Он всегда грустный.
Когда ты будешь в Мюнхене?
Вы впервые в Корее?
У Тома есть много французских книг.
Мы должны держаться вместе.
Где прячется Том?
Том будет хорошим мужем.
Я всегда с удовольствием слушаю классическую музыку в свободное время.
Она невероятно наивна.
Дайте мне лист бумаги.
Учи японский язык усерднее.
Вы знаете достаточно.
Этот матрас очень жесткий.
Звучит не очень убедительно, но я тебе верю.
Он ослабел от потери крови.
Большинство американцев любят гамбургеры.
Том хочет научиться боксу, но его мать думает, что это слишком опасно.
Слышишь, как поют птицы?
Масако, как правило, ходит в школу пешком.
Лиза рассказала мне, что она ела натто.
Зачем я это сделал?
Ты голодна?
Закройте, пожалуйста, дверь.
Том молчал очень долго.
Слишком много болтаешь.
Том спросил, сколько это стоит.
Ты - то, что ты ешь.
Я сделала это ради неё.
Выключайте телевизор.
Зимой рано смеркается.
Почему он это сделал?
Зачем она здесь?
У меня сейчас есть немного денег.
Он уже не тот, что прежде.
Том и Мэри танцевали вместе.
Ты на красный проехала.
У тебя есть лучший друг?
Я умею играть на гитаре.
Она работает в этом городе?
Том пробыл там три дня.
Он хорошо работает?
Следуйте за мной!
Я переводчица.
Девушка за пианино - моя сестра.
Это ваш сыновний долг.
А где все остальные?
Он приложил руку к сердцу.
У меня руки трясутся.
Том был очень пьян.
Мы платим.
Уйгурский - это тюркский язык.
У меня тепло на сердце от твоих слов.
Положи его, пожалуйста, на место.
Из него никогда не выйдет хороший музыкант.
Она носила пуловер, чтобы не простудиться.
Я ищу работу.
Шведский лёгкий.
Бери пример с Тома.
У Вас всё ещё болит левая нога?
Мне не всё понравилось.
Том играет на улице.
На следующей неделе я иду на концерт.
Отвратительная погода.
Летом мы часто плаваем в реке.
У Тома было видение.
Она не хочет сегодня в школу.
Не пугай меня так!
Нет.
Отвечай по-английски.
Когда ты вернулся из Германии?
Снова и снова в нашей жизни появляются препятствия, некоторые называют их проблемами, другие говорят о возможностях для роста.
Удача слепа.
Это у меня от бабушки.
У нас меньше трёх часов.
Чудесный день, да?
Я был поражен тем, что она так сделала.
Почему мы не попросим у него совета?
Моё сердце бьётся только для тебя.
Это моё, верно?
Парковка пустая.
Тому почти сорок лет.
Том - их главарь.
Он взял отпуск на неделю.
Том не любит картофельное пюре.
Я попал на вокзал за три минуты до отхода поезда.
Моё хобби - фотографировать.
Я этого не заслужил.
У Тома были грязные руки.
Я не люблю толпу.
Времена меняются.
Никогда не изучайте отдельные слова! Изучайте слова в контексте!
"У нас проблема." - "Какого рода проблема?"
В школе нам приходилось тарабанить таблицу умножения наизусть.
Том нуждается в твоей поддержке.
Том сшил Джил новое платье.
Это всё из-за тебя.
Небо сегодня облачное.
Девочка пошла спать.
Нет туалетной бумаги.
Это маленькая собачка.
Он был ярым приверженцем своих принципов.
Почему Том так хорошо говорит по-французски?
Ты прощён.
Я вернул ей её словарь.
У него полно талантов.
Вы сегодня не умрёте.
Он знает, что это был твой долг.
Нэнси хочет пару красных туфель.
Вы не ответили на мой вопрос.
Я рождён в Советском Союзе.
Ты видел машину, которую я купила?
Ладно, я это сделаю.
Он не сумасшедший.
Передай ей от меня привет.
Уходя, гасите свет!
Это твои носки или мои?
Я хорошо вижу.
Том говорит, что сожалеет о том, что это сделал.
Сегодня моя очередь укладывать детей спать. Вчера была очередь Тома.
Есть что-нибудь интересное в кинотеатрах?
Она владеет роскошной виллой в Швейцарии.
Том слишком рано пришёл.
Я вернусь через минуту.
Скажите всем.
У него жена и трое детей.
Мы были одни.
Встречают по одёжке, провожают по уму.
Я сделал это не нарочно.
Доктор Джонсон - профессор университета.
У меня короткая стрижка.
Эй, подождите меня.
Ты мне эту историю уже тысячу раз рассказывал.
Папа, смотри, НЛО! Да, это НЛО!
Я здесь женился.
Итальянцы никогда не пьют кофе.
Помойся.
Что вы сегодня делали?
Я продырявил джинсы, когда свалился с велосипеда.
Он сейчас старше и мудрее.
Ещё чашечку кофе?
Один из самых трудных вопросов состоит в том, каким образом демократическое общество может обеспечить, чтобы секретная служба не превратилась в средство подавления традиционных свобод демократического самоуправления.
Том - опытный торговец.
Дайте мне ещё три яблока.
В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.
В году четыре сезона.
Каков сюжет этого романа?
После обеда я пойду в магазин.
Мне нравятся твои очки.
Ты - услада души моей.
Я пишу о нас.
Мой отец никогда не говорил о войне.
Мне не нравится, как он смеётся.
В последнее время мне кажется, что мои комментарии тебя раздражают.
Какие планы на Рождество?
О боже, я забыл свою шляпу.
Я люблю французские фильмы.
Не хочу завтра в школу идти.
Я так устал, что почти не заметил, как выглядит спальня.
Вы, наверное, новый учитель.
У него есть собственный дом.
Апельсины богаты витамином С.
Том интересуется теннисом.
Выходить на улицу в такую погоду просто невероятно.
Это будет три евро.
Где ты пишешь свои романы?
Все животные должны были ходить нагими.
Британский английский во многом отличается от американского.
"Апчхи!" - "Будь здоров!" - "Спасибо."
Это подковообразный магнит.
Я обычно иду плавать утром.
Когда я вырасту, я хотел бы стать золотоискателем.
Я сделаю тебе больно.
У Вас есть книга?
Вчера она навестила его тётю.
Ты его поцеловала?
Она пытается что-то сказать.
Ты не можешь этого сделать.
Господин Икеда хочет купить новую машину.
Я нашла твоё письмо в почтовом ящике.
У тебя есть семья?
Это уже был не просто дождь, а ливень.
Том едет в Германию.
Война - ужасная вещь.
Пришёл час нам расстаться. Мы не увидимся больше, но я никогда не забуду тебя.
Автобус остановился, и мы сели.
Мне пришла в голову замечательная идея.
Абсолютно верно.
Как вы с ней познакомились?
Мария вела в бой свою армию скелетов против трёх эльфийских дивизий Тома.
"Когда он умер?" - "Не очень давно."
Мария готова.
Том выпил апельсинового сока.
Я пела.
Надо было раньше ей сказать.
Это убедительное объяснение.
Да, я говорю об ошибках в одном предложении.
Экономические кризисы лишь ускоряют социальные процессы, в рамках которых богатые становятся богаче, бедные - беднее.
Что это за птица?
В конце концов я решила не идти в кино.
Доверяй, но проверяй!
Спасибо Вам за объяснение.
Ты меня утомляешь.
Мне нравится просыпаться под музыку.
Эти похвалы побуждают меня продолжать. Но ещё много чего нужно сделать.
Это дело вкуса.
Вместе мы сильны.
У меня недостаточно денег.
Ставьте себя на место другого человека!
Как долго Том там был?
С этим надо просто смириться.
Мне нравится его роман.
Отец каждое утро ходит гулять.
Не может быть, чтобы он был занят.
Я не ставлю под вопрос вашу компетенцию.
Они из одной страны.
Надеюсь, что больше никогда с ним не встречусь.
Ты знаешь, что это был их долг.
На завтрак я приготовил себе баклажан с яйцом.
Атомный номер железа - 26.
Фотограф составил музыкальную композицию из щелчков затворов.
Это мои сокурсники.
Это плохо?
Вчера был четверг.
Я уже видел этот фильм.
Иди сам посмотри, что случилось.
Тому надо было сказать Мэри правду.
Том вдруг покраснел и отвёл взгляд.
Я не уверена.
Он закричал: "Это отлично!"
Мой сосед полностью отремонтировал свой дом.
Я секретарь.
Они обращались со мной как с ребёнком.
Каждый имеет право на личную свободу.
В деревне нет воров.
Она не такая, как ты её себе представляешь.
Он показал мне свою коллекцию почтовых марок.
Я надеялся снова её увидеть.
На моих ровно девять.
Том с Мэри - друзья на всю жизнь.
Давайте сходим в ресторан!
Могут ли компьютеры переводить литературные произведения?
Мы пришли поддержать Тома.
Будто я этого не знал!
Ты работаешь с Мэри.
Мы оба любим рыбу.
Красивые люди более успешны.
Он сегодня дома.
Том не может вспомнить имя своей воспитательницы из детского сада.
Это был первый в мире завод по опреснению воды, работающий на солнечной энергии.
Думаешь, Том может вернуться?
Вы просто должны будете к этому привыкнуть.
Том сказал, Мэри в больнице.
Столица Египта - Каир.
Том сказал мне, чего хочет.
Я скорее умру, чем сдамся!
Ты не испытываешь мук, делая это?
Как ты себя чувствуешь?
Вы знаете, кто эти люди?
Том не любит летать самолётами.
Я решил остаться ещё на день.
Том погладил себе брюки.
Вам нужно преодолеть эти препятствия.
Чем вы с Томом занимались после ужина?
Мне сказали, что вы нашли трупы.
Как тебе моя новая причёска?
Честно говоря, мне это не нравится.
Дурак!
Он любит рассказы.
Она уже не так молода.
Отдайте это!
Она не студентка.
Испанский - её родной язык.
Это случилось однажды ночью.
Я люблю французский язык.
Господи Боже, сделай злым людям хорошо, а добрым - ещё лучше!
Меня пригласили?
Интересно, плачет ли Том когда-нибудь.
Мне сейчас некогда это объяснять.
Я напрочь забыл номер.
Как-то раз я добавил предложение на эсперанто, и кто-то сказал мне, что это не то, что сказал бы носитель языка.
Мой дом находится рядом с парком.
Для своего возраста Билли очень высокий.
Мой отец посадил это дерево в день, когда я родился.
Том не является моим ассистентом.
Он только что вернулся.
Они его ищут.
Лёд тает в воде.
Не думай постоянно о своих слабых сторонах, а лучше развивай сильные.
Мне нравится запах свежесваренного кофе.
Ты каждый день смотришь телевизор?
Я теперь почти совсем не могу спать.
Я чищу картофель.
Боюсь, что вы правы.
Как называется эта улица?
Её муж уже три года в тюрьме.
Звучит несуразно.
Том всегда будет тебя любить.
Ему было семьдесят лет.
У неё самая большая коллекция плюшевых зверюшек, которую я когда-либо видела.
Есть какая-нибудь закуска?
Какая планета ближайшая к Солнцу?
Мадера - название вина.
Он живет здесь неподалеку?
Мы были, есть и всегда будем братьями, и ничто и никто никогда не разлучит нас.
Мы к этому готовы?
Спасите наши души!
Скоро всё изменится.
Три в кубе равно двадцати семи.
Том лжет.
Вам никто не нужен.
Я хочу, чтобы вы увидели это.
Том ложится спать в половине одиннадцатого.
Переводить далеко не так просто, как многим может показаться.
Апельсины растут в тёплых краях.
Вам не нужно беспокоиться.
Я не уверен, комплимент это или оскорбление.
Он не имел к этому никакого отношения.
Я тебе сказал, что я ничего не видел.
Тому нравится эта игра.
Я женат, и у меня есть дочь.
Как мне ей это объяснить?
Я купался в озере.
Я иду в школу в семь часов.
Я задал ему вопрос.
Том спас мне жизнь.
Можешь пользоваться моим словарём.
Мы пошли на пляж.
Том начинает хотеть есть.
Хочешь добавку?
Я уже нашёл добровольца.
Ты выполнил задания?
Мэри оскорбила официанта.
Тебе кошки или собаки больше нравятся?
Вы правы. Простите.
Где сегодняшняя газета?
Том учился за границей.
Теперь мы послушаем Тома.
Одна книга тонкая. Другая толстая. В толстой примерно 200 страниц.
Это последнее предупреждение!
У меня нет футляра для очков.
Во сколько Вы сегодня встали?
Вполне естественно то, что он гордится своим сыном.
Река красивая.
Я думаю, это важно.
Тебе нужно больше времени?
Хоть Том и мой сосед, я не очень хорошо его знаю.
Но это же можно сказать о любой стране.
В чём проблема?
Копенгаген является одним из наиболее пригодных для жизни городов в мире.
Мы далеко от Красной площади?
Ты из Азии?
Меня очень интересует эволюция динозавров.
Господин Гримм - преподаватель истории.
Я очень благодарна Вам за помощь.
Соль ещё осталась?
Такой шанс нельзя упустить!
Вы выиграли.
Сколько стоит этот галстук?
Я умею читать.
Ты мне очень помог.
Старик слеп на один глаз.
Это была бы пустая трата времени.
Бутылку вина, пожалуйста.
Я прождал Тома три часа.
Я ей говорила это.
Ты веришь, что есть жизнь после смерти?
Я не хочу отвечать ему на письмо.
Венгрия и Словакия - соседи.
Том потерял свою жену семь лет назад.
Том был в пижаме.
Этот чай очень горячий.
Дай Тому ещё один шанс.
Почему мне никто не сказал это раньше?
Растениям нужен солнечный свет и вода.
Это любимая ошибка.
Ты хочешь детей?
Ты получил моё письмо?
Я хотела быть свободной.
Мы видим вещи не такими, какие они есть, а такими, каковы мы сами.
Я не знаю, как Тому можно помочь.
Большое тебе спасибо, что помог мне.
Она спрашивает, как это возможно.
Том очень одинок.
Нет, я его не знаю. Конечно, я знаю, кто он такой, но лично с ним не знаком.
Это не та Америка, которую я хочу для своих детей.
Тому жаль.
Ваши подружки ждали её у двери.
Это никого не интересует.
Думаю, я могу помочь Тому с уроками.
И дождь идёт, и ветер дует.
Я должен отвести её к врачу.
Надеюсь, у Вас всё в порядке.
Ты так ленив.
Книга зелёная.
Я разрешаю тебе пойти.
Где ты был в ту ночь, когда был убит Том?
Ты пьёшь виски?
Ты не сказал ей, что мы написали в этом письме.
Ты изучаешь французский?
Том скончался три недели назад после укуса кобры.
Филипп и Том - родственники.
Мне всё равно, что сказала твоя мать.
У вас сегодня есть уроки?
Что бы ты сделала, измени я тебе?
Том не хотел, чтобы я приезжал в Бостон.
Гор был богом неба, войны и охоты.
Чья это комната?
Можешь разбудить меня в 7 часов утра?
Он один из учеников моего отца.
Том хотел, чтобы мы с Мэри сделали это сами.
Прости, что заставила тебя ждать.
Мой младший брат бегал голышом по комнате.
Чудесная Пушинка была волшебной феей и любила танцевать по ночам на полянке в сказочном лесу.
Том не играет в теннис.
Я заснул.
Том забыл выключить свет.
Давайте навестим моего дедушку на выходных?
Поле покрыто снегом.
Билет стоит сто евро.
Война длилась два года.
Она ест грушу.
Лиза делала вид, что не слышит.
Полиция не смогла установить, какой из близнецов совершил преступление.
Всё больше и больше людей используют интернет для поиска языковых курсов и пытаются изучать языки онлайн.
Я вызову скорую.
Наши переговоры зашли в тупик.
Она нравится Мэри.
Кто они такие?
Ты спал с ней?
Где он играет?
Я хотел с Вами поговорить.
Я не виновата.
Я не умею играть в теннис.
Поверь, эта ситуация мне тоже неприятна.
У нас не было ничего общего.
Вода прозрачная.
Руководство решило перенести главный офис фирмы на Гавайи.
Том хочет встретиться с Мэри еще раз.
Акцент выдаёт в нём немца.
Мы хотим мира.
Какая твоя любимая немецкая народная песня?
Где я могу припарковаться?
Вместо масла я взял маргарин.
Наша цель - постоянно увеличивать число советских республик.
Я был легковерен.
Дик попал в ДТП.
Можно узнать, сколько Вы весите?
Официальный язык Анголы - португальский.
Я её совсем не знаю.
Том открыл холодильник.
Том что-то съел.
Она испекла мне пирог.
Новая стрижка Тома привлечёт всеобщее внимание.
"Откуда она узнала?" - удивился я.
Я буду играть в теннис.
Мы забыли взять деньги.
По-моему, родители сестру любят больше, чем меня.
Самая главная красота - это красота души.
Я не хочу играть с тобой!
Я плаваю в океане.
Музыка - международный язык.
Пиво состоит на 90% из воды.
Ёко не может купить компьютер.
Самый распространённый язык в мире - плохой английский.
Я поблагодарил Тома за подарок.
У "этой" имя есть!
Они нашли друг друга.
Чем занимается твой сын?
Я уже не голоден.
Когда точно ты оказался здесь?
Давай быстрей, а то опоздаешь.
Я больше не могу тебе доверять.
Не садитесь на диван.
Да поможет нам Бог!
Том ласково укусил Марию за ухо.
Ещё раз, пожалуйста.
Карл Маркс утверждает, что "история общества - это история классовой борьбы."
По понедельникам магазин не работает.
Где ты покупаешь себе одежду?
Надеюсь, Том не умрёт.
Это решение Тома.
Я вижу, что ты стараешься и что твои предложения становятся лучше.
Том влюблён.
На пляже полно людей.
Зайди ко мне на страницу в фейсбуке.
Том решил жениться.
У тебя, случайно, нет спичек?
Я верну Вам Вашу книгу завтра.
Много будешь знать, скоро состаришься.
Не говорите ничего, о чём можете потом пожалеть.
Вы знаете, что это их долг.
Её здесь нет.
У Кена не больше десяти книг.
Том учится в Гарварде.
Том внёс три изменения.
Сколько стоили эти очки?
Что у человека не в голове, то у него в ногах.
Том и Мэри видели зебр.
Люди делают ошибки.
Мы можем считать большой удачей наличие у нас кондиционера.
Предводитель толпы называл себя Сусаниным II и обещал вывести народ в светлое будущее. Однако, как только его последователи оказались в объятиях непролазной топи, он немедленно включил пропеллер на своей спине и улетел прочь. Только тогда люди узнали Карлсона, который, как известно, живёт на крыше.
Я займусь улучшением своих знаний по русскому языку завтра или послезавтра.
Жена знает?
Вы замужем?
Вы можете мне сказать, когда отправляется поезд в Париж?
Румыны из Трансильвании говорят очень медленно.
О! Я знаю этого человека.
Мы доставим вам эти электрические вентиляторы завтра, как договорились.
Я сделал всё так, как ты посоветовал.
Раньше ты так не думал.
Я бы хотел нож.
В отеле было два знаменитых художника.
Как у вас с мужем дела?
Надеюсь, Том останется в Бостоне.
Без Вашей помощи нам бы это не удалось.
Она всё у меня забрала.
Я терпеть не могу фотографироваться.
Я частично выполнил свою работу.
Иногда мне кажется, Мэри, что ты делаешь это лишь для того, чтобы меня позлить.
Мне известны все подробности.
Он построил себе новый дом.
Никто не верил тому, что ты говорил.
Если ты не знаешь своей цели, ты никогда не сможешь достичь её.
Не могу тебе с этим помочь.
Ты не имеешь права так со мной разговаривать.
Я играю со своей сестрой кое в какую игру.
Кто опаздывает, того наказывает жизнь.
Почему у тебя такие большие глаза?
Господин с двумя дамами собирались уезжать.
Если ты купишь мне мороженое, я тебя поцелую.
У Тома была простуда.
Из всех языков, что я изучал, французский был самым трудным.
Рядом со столом был только один стул.
Трудно поверить, что ей уже восемьдесят лет.
Ему нравится путешествовать в одиночку.
"Что ты сказал?" - "Что слышал."
Вы здесь всего один день, а уже знаете почти весь город.
Они никогда меня не спрашивали.
Том, если бы ты стал девочкой, тебя бы стали называть Марией.
Мы поехали в Россию.
Давай поиграем в дочки-матери!
Он не нашел то, что я спрятала.
Том сделал это не намеренно.
Ручные птицы мечтают о свободе. Дикие птицы летают!
Мне надо питаться более здоровой пищей.
Тому нравится учиться в школе.
Эти дети ждут свою маму.
Я поехал домой поездом.
Мне больше не нужен кредит.
Меня все ненавидят, потому что я урод.
Я не нравлюсь Тому.
У меня есть антенны, с помощью которых я могу улавливать чувства и эмоции других людей.
Всё, что я рассказал, чистая правда.
Ты поможешь мне собрать чемодан?
Я знаю, как быстро выучить иностранный язык.
Мэри это знает.
Почему бы нам не сделать небольшой перерыв?
В этом пруду есть рыба?
Я явился по служебным делам.
Город разрушен.
Мне нужно знать, где вы.
Я не хочу слишком рано выходить замуж.
Мне нужно найти Тома.
Спасибо за перевод. Но, пожалуйста, выберите другой флаг!
Что бы ты сделала, если бы в течение одного дня была невидимой?
Горы не обязательно зелёные.
Горе побеждённым.
Мне придётся подумать об этом. Постараюсь найти другую формулировку.
Почему Том вмешался?
Твоя сигарета погасла?
Я получил твоё письмо позавчера.
У меня большая проблема.
Я не хочу, чтобы вы совершили ту же ошибку, что и я.
Мэри ещё не ужинала.
Он снится мне каждую ночь.
"Ты умеешь играть на гитаре?" - "Да."
Это хорошая идея!
Я не хочу, чтобы Том это видел.
Выжить не удалось никому.
Не веди себя так, будто ты всё знаешь.
Фрукты я люблю.
Том - хороший пловец.
Рыбы - холоднокровные животные.
Не задавай мне дурацких вопросов!
Я хочу знать, где они находятся.
Приедешь в город?
Мне тоже тебя не хватает.
Я бегаю по утрам.
Ты хотел есть, да?
Кто изучает унгаристику?
Ты панда.
Бедные дети!
Тормоза отказали.
Сегодня последний день первого месяца этого года.
Я горжусь тем, что я делаю.
Нам нужен огонь.
На небе много облаков.
Вино вкусное?
В комнате никого не было.
В какое время ты можешь прийти?
Термиты едят древесину.
Полиция никогда нас не найдёт.
Я пришёл сюда один.
Он наполнил бокалы вином.
Мой брат поймал большую рыбину.
Какой стыд!
Я ищу свитер.
Большинство этих продуктов отечественного производства.
Том остался, чтобы помочь Мэри.
Спроси у него, как его зовут.
Одно привело к другому.
Я хотел бы пойти с тобой.
Его речь глубоко затронула аудиторию.
Почём кило яблок?
Ты очень хорошо выглядишь.
Вы меня найдёте.
Есть какой-то дресс-код?
Я живу тут в одиночестве.
Исчезни!
Ты не хочешь сесть?
Ему ещё многому надо научиться.
Том времени не терял.
Не говори мне, что мне есть.
Том говорил с вами по-французски?
Я вылетел из школы.
Что это может быть?
Я думаю, он из Германии.
Собака вдруг залаяла.
Это касается всех.
Эмили пишет письмо.
Нам нужно больше времени.
От Нью-Йорка до Бостона четыре часа на машине.
Родители ответственны за безопасность своих детей.
Подождите до завтрашнего утра.
Это всё, что у него есть.
Это безумно сложно.
Нам нужно больше таких работников, как вы с Томом.
Ты должен принимать вещи такими, какие они есть.
Вам нравится белое вино?
Тому было двенадцать, когда пала Берлинская стена.
Она купит хлеба.
Мы идём в центр города поесть пиццы.
Я хочу, чтобы ты повеселился.
Что ты в нём нашла?
Мой нос заложен. Я ужасно простужен.
Прошлым летом было очень жарко.
Она родилась в США.
Ты принял правильное решение.
Если я скажу ему правду, она никогда мне этого не простит.
Он купил это за пять долларов.
Мы увидим, какой конец боги уготовят нашим делам.
Начинается снег.
Я упал в воду.
Я не хочу идти туда один.
У всех птиц есть перья.
Не одолжишь мне свой карандаш?
"Твоя сестра в школу ездит на велосипеде?" - "Нет, она всегда ездит туда на мотоцикле."
Мы говорим о профессионализме?
Он сам себя ненавидит.
Думаю, вы её найдёте.
Папы сейчас нет дома.
Вчера было воскресенье, а не суббота.
Том сказал, что никто не арестован.
Больше я о ней ничего не слышал.
Я повторять не буду, так что слушай внимательно.
Как рыба? Вкусная?
Это твоё место.
Можно войти?
Это главная улица города.
У Вивианы есть важные вопросы для обсуждения.
Возможно, ты и прав.
Пение этой птицы очень мелодично.
Могут ли страусы летать?
Так в шестидесятые годы говорили.
В моём городе начали строить метро.
Мы едем на вокзал.
Я доехал на автобусе прямо до Лондона.
Я встал рано утром.
В нашем офисном здании есть подземная автостоянка.
Счастливого пути!
Министр пообщался с командирами и обсудил с ними текущие вопросы.
Я хочу выпить чего-нибудь тёплого.
Она славится благодаря своему супу.
Он позвал на помощь.
Ты когда-нибудь была в Индии?
Кто-нибудь видел, как я уходил?
Добрый день! Вы наш новый сосед, если не ошибаюсь?
Ложитесь на кушетку.
Она налила себе чашечку чая.
Колизей использовался до двести семнадцатого года, когда в него попала молния, которая вызвала пожар.
Ты попросил нас о помощи.
Открой глаза, Том.
Тебе не любопытно?
Школа скоро закроется на летние каникулы.
Том слишком высокого мнения о себе.
Лето очень жаркое.
Спасибо за беспокойство.
У меня нет хлеба.
Вы играете на каком-нибудь музыкальном инструменте?
Моя мама купила мне новую юбку.
Я люблю есть яблоки.
Да, с радостью.
Не англизация, а многоязычность - это завет будущего.
Не припомню, чтобы я просил вас о помощи.
Том сломал мне нос.
Новый снег белее, чем старый.
Вам нужно выйти на следующей остановке.
Вам это удалось.
Вчера я ходила в зоопарк.
Вижу фейерверки!
Том уже не живёт с родителями.
Только попробуй их уронить!
Мой дедушка из Осаки.
Сколько стоит пиво?
Я собираюсь завтра поехать в Хоккайдо.
Как быстро Таро бегает!
Друзья как цветы в саду жизни.
Это никакая не новость.
Она может сыграть эту мелодию на пианино.
Почему вы раньше мне этого не сказали?
Этот старый пёс может лаять, но больше не может укусить.
Вы, должно быть, новая учительница.
Но есть проблема.
Я знаю слова этой песни.
Открой мне, пожалуйста, дверь.
Она закрыла дверь и пошла на второй этаж.
Ты правда моя сестра?
Том спросил у Мэри, не хочет ли она пойти в кино.
Поторапливайся!
На эту работу трудно найти подходящего человека.
Стена была покрашена в жёлтый цвет.
Это мои.
Вам ещё есть что сказать?
Хм, это не совсем правда.
Я вчера был дома.
Когда мы будем обсуждать проект?
Сейчас я сижу перед моим компьютером.
В булочной напротив мэрии подняли цены.
Как твоя младшая сестра?
Том не умеет говорить по-французски. Мэри также не умеет говорить по-французски.
Чай с лимоном, пожалуйста.
Вам нельзя там парковаться.
Короткая прогулка привела меня к озеру.
Друзья будут по Вам скучать.
У неё длинные вьющиеся волосы.
Мы сделали, что смогли.
Вы не канадка.
Том намного старше Мэри.
Видишь ягнёнка на пастбище?
Он был избран мэром.
Если хочешь петь в хоре, приходи завтра на репетицию.
Я думаю, ты прекрасно справишься и без меня.
Том спросил Мэри, как у неё дела.
Вы богаты.
Здесь классно.
В Японии рыбу часто едят сырой.
Я могу говорить по-английски.
Я уверена, что он придёт.
Я уверена в его успехе.
Том сидел в гостиной и складывал бельё.
Кто теперь пишет письма от руки?
Выйди из машины!
Ножей не было.
Ты купила Тому собаку?
Угадайте-ка, у кого сегодня день рождения!
Я видел детей, переходящих улицу.
Сегодня мне много чего нужно сделать.
Ты была безупречна.
В этом музее замечательная коллекция современного искусства.
Не поминайте лихом!
Я сажал деревья.
Я должен увидеть это.
Снег шёл с понедельника по пятницу.
Купи солёные палочки к пиву.
Шесть часов.
Том сказал мне, что хочет познакомиться с моими родителями.
Это слово греческого происхождения.
Ты разговариваешь со своей собакой?
Ночь была долгой.
Можешь её найти?
Я спешила домой.
Она актриса.
У меня двойное гражданство.
И не думай сомневаться!
Присмотри за моим багажом, пожалуйста.
Я тебя ещё не простила.
Дедушка рассказывает внучке о штормах и бурях, о далеких странах и диковинных обитателях морских глубин.
Том не заслужил смерти.
Я забыла дома кредитку.
Том сказал, что вы живёте в Бостоне.
Я думаю, Тому нужна твоя помощь.
Я сегодня не очень занята.
У него длинный нос.
Свечи будут зажжены в полночь.
Том больше никогда не хочет видеть Мэри.
Как вышло, что вы изменили своё мнение?
Меня ничто не пугает.
Чем целительней пластырь, тем сильнее боль.
Сегодня в столовой свежий фруктовый салат!
Том отклонил их приглашение.
Я хочу купить новую машину.
Я еду в магазин.
Я знаю её в лицо, но ни разу с ней не разговаривал.
Я поспала.
Том звонит своей матери.
Ты должен ответить ей на письмо.
Ты знаешь, сколько времени?
Я видел, как он мыл машину.
Я тоскую по тебе.
"Ты меня любишь?" - "Конечно."
Том здесь уже давно не живёт.
Том не знает, что я жива.
Я несчастна.
Это очень модная шапка.
Том не знает, сколько времени.
Том делит комнату с братом.
Это мой e-mail.
Школа находится напротив парка.
Ты ждёшь от неё слишком многого.
Том хочет купить Мэри подарок.
Мой отец не пьёт горячительное.
Что будем делать вечером?
Молоко стоит на столе.
Будильник спешит на десять минут.
Вы говорите по-украински?
Я не могу найти свои ботинки.
Давай повеселимся.
Она была нужна мне.
Мне нужно учиться?
Том чувствовал, что он не такой, как другие дети.
Основным законом мира является порядок.
Сейчас полдесятого.
Том доел.
Том уступил мне своё место и пересел ближе к выходу.
Ты такая эгоистка.
Том хотел знать, есть ли у Марии парень.
Если Вселенная - это космическое яйцо, то кто его снёс?
Он перевёл его предложение.
Открывай эту дверь.
Я не могу приказать Тому сделать это.
Не оскорбляй меня при других людях.
Я прочёл об этом в газете.
Цена не имеет значения.
Вы потеряете время.
Я ещё никогда не влюблялся.
Их зовут Том и Кен.
Почему вы смеётесь?
Все они знали Тома.
Они правы.
Ты нашёл её адрес?
Я сегодня не в форме.
Она родилась слепой.
У вас хорошее настроение?
Она заплакала, и я тоже заплакал.
Мой сын низок для своего возраста.
Я кореец.
Когда вы это нашли?
Мой брат закрывает глаза, когда пьёт.
Том был лучшим другом Мэри.
Только пятнадцать минут.
Том отговорил меня от этой поездки.
Интернет изменил нашу жизнь.
Принеси мне мою шляпу.
Прекрати жаловаться и делай, что тебе говорят!
Не говори с набитым ртом!
Он снял свои очки.
Ты ещё недостаточно опытна.
Москва - столица Российской Федерации.
Я не хочу отвечать на это письмо.
Я не могу вас пропустить.
Что у Вас в сумке?
Эти дети ждут маму.
Я только надеюсь, что никто меня не видел.
За всю неделю мы ничего не сделали.
У меня есть друг, он - пилот.
Моему прадедушке больше ста лет.
Я забыл ей это сказать.
Вторая мировая война разразилась в 1939 году.
Том всё ещё изучает французский.
У меня есть кредитка.
Он сказал, что хорошо плавает.
Не плачь.
Терпение - лекарство от любой боли.
Я приведу свою тётю.
Армия продолжает свою антитеррористическую операцию.
Собаки залаяли.
Ты когда-нибудь валил дерево?
Я не могу вырастить нашего ребёнка сама.
Я никого не целовал.
Моё самое главное увлечение - рисование.
Прошу компетентные органы заняться этим вопросом.
Почему ты лжёшь?
Том не знает разницы между зайцем и кроликом.
Вам не удастся меня шокировать.
Эту книгу я рекомендую ещё меньше, нежели первую.
Какой чай тебе заварить? Зелёный?
Мы наконец свободны.
Где ты нашёл мой зонтик?
"Сколько ключей?" - спросила Пепперберг.
Окленд - это город в Новой Зеландии.
СМИ обсуждают свободу прессы, но никогда - качество её содержания.
Сегодня я написал больше, чем вчера.
Я хотел бы сделать звонок в Японию.
Мотивация - это ключ к успеху.
Привидение прошло сквозь стену.
Ты абсолютно права.
Мне действительно нужна твоя помощь.
Сегодня какой день недели?
Я написал письмо Марии.
У меня есть телега, но лошади у меня нет.
Самый надёжный способ подружиться с человеком - заговорить с ним о нём самом.
С тем, у кого только козыри на руках, не сыграешь в карты.
Я скажу Тому, что Вы его ищете.
Он интересуется музыкой.
Большое спасибо, что пригласил меня.
Ты начальник?
Ей пять лет.
Население Чикаго гораздо больше, чем Бостона.
Вы специально это сделали?
Чтобы добиться успеха, тебе надо усердно работать.
Слова Тома напугали меня.
Этот чай вкусный.
Она держала в руке цветок.
Я съел банан.
Его новая книга выйдет в следующем месяце.
Я не понимаю, что ты хочешь мне сказать.
Куда течёт река?
Я заставил себя это сделать.
Это был действительно лучший из отелей, в которых мы останавливались.
Мы будем поливать сад сегодня после обеда.
Поэтому я и не пришёл.
Я ищу Тома. Вы его видели?
Ты живёшь одна?
Я потерял птицу из виду.
Не так просто перевести предложение, не зная контекста.
Я как раз собирался идти спать, когда он мне позвонил.
Слишком жарко, чтобы работать.
У него большой грузовик.
У неё большой потенциал.
Я ей это сказал.
Я бы хотел пиццу.
Своим успехом я обязана твоей помощи.
Столица Нидерландов - Амстердам.
Ты сказал мне прийти сюда.
Она в него влюбилась.
Мэри человек? Я думала, что она эльф.
Зубы почисти.
Чего-нибудь хочешь?
Отвалилось зеркало заднего вида.
Он был так любезен, что помог мне.
Просто скажи мне, чего ты хочешь.
Город был покрыт снегом.
Кровь не водица.
В офисе пусто.
Мой брат инженер.
Когда ты начал изучать латынь?
Скажи мне название девятого месяца.
Я уже дочитала эту книгу.
Героиня романа покончила жизнь самоубийством.
Мне нравится норвежский козий сыр.
Сними свою куртку, потому что здесь очень жарко.
Он никогда меня не простит.
Вам следует выключить мобильный телефон.
И откуда только ты такой умный?
Этот цветок хорошо пахнет.
Я терпеть не могу брюнуст.
Ты сказала, что вчера была здесь.
Это было непростительно.
Я меняю свой пароль практически каждый день.
Будь дружелюбным.
Он принял участие в дебатах.
Перестаньте жаловаться и делайте, что вам говорят!
Сейчас почти десять часов.
В поезде было почти пусто.
Отец не любит летнюю жару.
Я не католик.
Я любопытный.
У вас есть адрес Тома?
Я не знала, что Том музыкант. На чём он играет?
Не понял.
Чтобы выяснить истину нужно рассмотреть дело со всех сторон.
Ты слишком молод для женитьбы.
Человек учится всю жизнь.
Ты должен принимать собственные решения.
Счастья и мира тебе, Германия, наше отечество. Весь мир тоскует по миру. Дайте народам свою руку!
С моей стороны нет никаких возражений.
Ты кого-нибудь видишь?
Многие люди интересуются машинами, но для меня они ничего не значат.
Я не могу есть фрукты утром.
Для тебя пришла посылка.
Она сделала домашнее задание.
Я иду к бабушке.
Том вчера купил себе фотоаппарат.
Добрый день.
Я знаю, что это важно.
Теперь она всё знает.
Ты должен меньше курить.
Где тот мужчина, который будет меня любить такой, какая я есть?
Том работает диктором на телевидении.
Он мой младший брат.
Где туалет?
Том спрятался под столом.
Никто не придёт.
Том заказал стакан яблочного сока.
Она живёт по соседству.
Я сейчас это сделаю.
У них есть двадцать четыре часа.
Том посмотрел налево и направо, прежде чем перейти улицу.
Том хотел купить новую машину.
В прошлом испанский был на Филиппинах государственным языком.
Как тебе удаётся говорить на таком безупречном немецком?
Мне надо делать уроки.
Почти два с половиной часа они беседовали за закрытыми дверями.
У Мэри боязнь мужчин.
Где именно ты видел Тома?
Она даже не сказала спасибо.
У нее двойная фамилия.
Мне сегодня лучше, чем вчера.
Том почесался.
Она всегда одевается в черное.
Сегодня день рождения моей младшей сестры.
Я часто слушаю джаз.
Ты хочешь это так оставить?
Они ушли час назад.
Том не знает разницы между ручьем и рекой.
У неё плохое настроение.
Ты уже не молода.
Я пойду.
Я собиралась уехать.
Документ лежит у меня на письменном столе.
Эти книги - мои лучшие друзья.
Поедем на поезде.
Том предпочитает не знать, где Мэри проводит вечера.
Измени предложение, пожалуйста.
Многие люди боятся летать самолётом.
Он видит себя в зеркале.
Ой, не надо было мне этого говорить - само как-то вырвалось.
Это не единственная проблема.
Он был из другой страны.
Сегодня утром меня разбудил телефонный звонок.
Кто выигрывает?
Моя хозяйственная сумка пришла в негодность.
Том не из Италии, а из Франции.
Том убежал.
Том не мог отвести глаз от Мэри.
Не потеряй свою сумочку.
Сколько раз мне тебе это ещё говорить?
Том прислал мне свою фотографию.
Я сладкоежка.
Чем бы ты помог Тому?
Что мне делать с её письмом?
Тебя там не было.
Что их так разозлило?
С кем я говорю?
У меня болит нога.
Ты посмотрела фильм?
Снаружи холодно и сыро.
Ерунда это!
Что значит для вас классическая литература?
Я не хотел, чтобы это случилось.
Он приехал на этом велосипеде.
Эмили - сладкоежка.
Том пришёл не туда.
Том тебя видел.
Почему Вы так говорите?
Я ищу подарок своей маме.
Вы не знали Тома?
Объясни это простыми словами.
Мы правы.
Все спали.
Все будет хорошо.
Вещи выходят из-под контроля.
Я твой король.
У нее раздвоение личности или она притворяется?
Я только что съел фалафель.
Ты не хочешь знать, где я была?
Сейчас полчетвёртого.
Было нелегко.
Я бы хотел столик у окна.
Как вам это удалось?
Вы идёте не в ту сторону.
Вы в списке.
Мы заблудились.
Просьба Мэри смутила Тома.
Не знаю, знает ли он.
Они могут добавить буквальный перевод.
Он задавал банальные вопросы.
Я не такой высокий, как он.
Я живу рядом с магазином.
Она сейчас ест грушу.
Завтра мне будет лучше.
"Где Том?" - "А мне откуда знать?"
Чего не чаешь, то получаешь.
Когда начался дождь?
Он просил меня не помогать ему.
Я два раза был в пионерском лагере.
Мы бедные, потому что мы честные.
Том веселил детей.
Я гражданин США.
Вы болели.
Это вопрос морали.
Тот дом очень маленький.
Тебе здесь скучно?
Должен быть приказ с самого верха?
Дайте мне стакан воды, пожалуйста.
Я хочу купить всех.
Том поел?
Вы играете на каком-нибудь инструменте?
Она ничего не видела.
Я бы хотел, чтобы она бросила курить.
Я хотел это подчеркнуть.
Есть люди, которые думают, что можно строить социализм в белых перчатках.
Отец, и рабам дай яблоки и груши!
Это всё, что я могу сделать.
Англия гордится своими поэтами.
Том пошёл пешком.
Вы хотите быть богатыми?
Женщины любят болтать.
У тебя есть девушка?
Давайте сделаем вид, что этого никогда не было.
Ему ничего не понравилось.
Этот суп слишком солёный, чтобы его можно было есть.
Если хочешь стать счастливым и свободным, необходимо отказаться от того, в чём не нуждаешься.
Ты знаешь, что это был его долг.
Какие вы высокие!
В новостях упомянули об аварии.
Ты боишься дядю доктора, Том?
Это ей поможет?
Он делает успехи.
Революции совершаются для уничтожения революционеров.
Вы видели моего сына?
Я ничего странного не заметил.
Наркотики опасны.
Я уже в отпуске.
Я не могу принять твой подарок.
Он всё время смотрит телевизор.
Я не могу сказать тебе об этом сейчас.
У нас кончился чай.
Кошкам нравятся коробки.
Столица Польши - Варшава.
Я думал, что ты любишь меня.
Нет ничего невозможного для того, кому не придётся делать это самому.
Вы ненавидите Тома.
У тебя есть вопросы?
Я помечаю правильный ответ крестиком.
Он себя сегодня лучше чувствует, чем вчера.
Вы так и не ответили на вопрос.
Где они этому научились?
Мадера - название вина.
Он подбежал к защитнику и забил первый гол.
Вы можете переплыть эту реку?
Просто оставь меня в покое.
Том панически боится землетрясений.
Я пыталась быть благоразумной.
Детям опасно играть на проезжей части.
Мой отец, который сейчас работает в Америке, написал нам на прошлой неделе письмо.
Сколько лет твоей дочери?
Моя мечта - стать известным певцом.
Где вы были?
Мой дедушка болеет.
Он живёт здесь один.
Куда нам теперь пойти? В театр или в кино?
Где моя собака?
Мы купили газету.
Почему у тебя такая длинная юбка?
Сколько стоит вход?
Тебе следует иметь в виду, что она намного моложе тебя.
Я не говорю по-немецки.
Одна голова хорошо, а две лучше.
Сейчас я больше беспокоюсь о Мэри.
Мне уже не нужно работать.
Я спрятался под столом.
Токио - столица Японии.
Приёмные родители Тома вызывают у него отвращение.
Ты мне не нравишься.
Ему нужны помощники.
Дети должны слушаться родителей.
Ты позавчера приехал?
Похоже на яйцо.
Какая красивая радуга!
Одноклеточный организм состоит только из одной клетки.
Я не знал, что делать.
Нам не нужно это читать.
Мы вас не простим.
Я хочу на Гавайи.
Я хочу это сделать.
Моя тётушка выиграла бесплатную поездку на Гавайи.
Я говорил Тому не приходить.
Моя книга Вам не понравилась.
Внезапное увеличение ультрафиолетового излучения учёные связывают с существованием озоновых дыр.
Мне нужен кофеин.
Том пообедал дома.
Тебе нравится моя новая рубашка?
У нее всё болело.
Я внезапно заметил, что ты потерялся.
Могли бы Вы говорить помедленнее, пожалуйста?
Кто-то оставил сумку на скамейке.
Мы с вами уже встречались?
Можете оставить нас одних?
Хм, теперь это действительно странно...
Она дала мне свою книгу.
Я думал, Том - твой лучший друг.
Мы обе любим природу.
Математика - царица наук.
Как называется столица Египта?
Сколько я тебе должен?
Мы с Томом вместе работали в Бостоне.
Я помогаю дедушке.
У Тома в поезде украли бумажник.
Вы должны идти домой.
Что я могу без моих друзей?
Он, наверное, не придёт.
Где будем сегодня завтракать?
Ты совершил ошибку.
С севера привозят рыбу, с юга привозят фрукты.
Ты связался с Томом?
У меня ноги болят.
Ты меня обидел.
Простудишься.
Сделай это в понедельник.
Дружба дороже золота.
Никого нет дома.
Я здесь, потому что мне нужна твоя помощь.
Это очень просто сделать.
Я был в классе один.
Он приходит сюда раз в пять дней.
Я не знаю, зачем Том поехал в Бостон.
Одни предпочитают море, другие - горы.
Мои родители не знают английского.
Это мои братья.
Мы должны что-то поменять.
Мечта Тома - учиться в Англии.
Бери карту.
Тома ещё нет.
Я могу войти?
Я тоже турист.
Вы знали Тома лучше, чем я.
Незнание - это благо.
Ты не мог бы отвезти Тома в больницу?
Интересно, где он сейчас.
Таким образом студенты университета имеют возможность расширить свой культурный горизонт.
Если будете так много есть, Вам станет плохо.
Где находится ближайшая церковь?
Он не мог заставить себя поверить в её историю.
Моя тётя подарила мне на Рождество книгу.
Эта страна бедна природными ресурсами.
Я с удовольствием приму твоё приглашение.
В холодильнике нету пива.
Мне жаль.
Том дал мне хороший совет.
Здесь живёт двадцать семей.
Том именно тот человек, которого я искал.
Том следует за мной по пятам.
Я ничего ему не сказала.
Моя мама не любит смотреть телевизор.
Немецкий писатель Хайнрих Бёлль, сократив классическую фразу до "Путник, если придёшь в Спа...," дал такое название своему рассказу о человеке, раненом во Второй Мировой войне.
Ты хотел мне что-то показать?
Ключ к этой двери только у тебя есть?
Том хочет понять смысл жизни.
Он знает, что это был их долг.
У него седые волосы?
Он взял гитару и начал играть.
Она его жена?
Во французском гораздо больше гласных, чем в японском.
Если можно, я бы хотел теперь пойти домой.
Наша учительница редко смеётся.
Ты меня предала. Почему?
Сегодня полнолуние.
Число Пи приблизительно равно 3,14 или 22/7. Его обозначение - "π."
Я просто хочу тебя обнять.
Ты знаком с его старшим братом?
Как это сказать по-немецки?
Мы знакомы.
Мы Тома не знаем.
Я отправила Тому письмо.
На широкой равнине на зимнем ветру стоит одинокая берёза.
Нужен ли нам всемирный язык?
Вчера в Австралии было так жарко, что Тому удалось поджарить яйцо на лопате.
У автомобиля новый двигатель.
Рад тебя видеть!
Просто ведите себя нормально.
Я всё ещё та же, какой и была раньше.
Её сумка светло-зелёная с белым.
Оттуда хорошо видно фейерверк.
Том - мой папа.
Я знаю что-то, чего не знает Том.
Вы можете быть удивлены исходом.
Том здесь.
Рождество 25 декабря.
Веди себя тише.
Рациональными называются числа, представимые в виде отношения двух целых чисел.
Том не знает разницы между рыбой и китом.
Том видел небольшое стадо слонов.
Пойдёмте в лес.
Сфинкс - самая большая статуя в Египте.
Прочти вот это.
Том только что ушёл.
Первый русский перевод появился в шестидесятых годах девятнадцатого столетия.
Будем надеяться на последнее.
Возможно всё.
Могу я сесть?
Не могу сказать, что скучаю по Тому, но надеюсь, у него всё хорошо.
Я сыроед.
Мэри чувствует, что пришельцы наблюдают за ней.
Он не показывает своих настоящих чувств.
Принеси мне газеты.
Тони говорит по-английски лучше, чем я.
За границей мы все иностранцы.
Брат моего отца - мой дядя.
Том не знает, какая разница между патриотизмом и шовинизмом.
Он находится в шоковом состоянии.
Я уверен, что он придёт.
Он очень любил её.
Том научился водить только в тридцать.
Учиться никогда не поздно.
Мария умеет готовить вкусный мисо-суп.
Победа наша.
Моя тётя дала мне альбом.
Не хочу сегодня учиться.
Он поэт и политик.
Том всегда теряется, если у него нет карты с собой.
Мой дядя умер от рака.
Кто ты и почему ты здесь?
Его вынудили туда пойти.
Почему мой друг идиот?
Здравствуйте, вы кто?
Я буду на кухне.
Мэри заставила Тома есть.
В твоём вопросе нет логики.
Кто дружен со всеми, тот никому не друг.
Вы Тома видели?
Сколько комнат у неё в квартире?
Мне нужны доказательства.
Я знал, что это произойдет.
Картон прочнее бумаги.
Я боялся опоздать.
Тигр был убит.
Я не сделал ничего плохого.
Я посадил у себя в саду яблоню.
Она подняла голову и посмотрела на него.
Увеличение производительности труда, повышение качества и снижение издержек - единственно возможный путь повышения уровня жизни.
Не пей слишком много, хорошо?
По воскресеньям банк закрыт.
Приятного путешествия!
Том повстречал на улице свою соседку.
Том открыл книгу на последней странице.
Том, я по-прежнему очень люблю тебя.
У меня простая работа и много свободного времени.
Он чувствовал, что его используют.
Я знаю.
Мама меня любит.
Дай мне каску.
Что такое истина?
Он сказал, что он меня любит.
Немецкий язык непрост.
Это Вы?
Мой друг помог мне.
Вдруг я вспомнил, что обещал написать статью.
Я доволен своей жизнью.
Я буду в библиотеке.
Это было не так трудно.
Ищите в магазинах вашего города!
Я знаю, как зовут соседскую собаку. А ты?
Возьми его назад.
Почему ты её не послушал?
В каждом номере есть своя ванная комната.
Ночью солнце не светит.
Я попросил у них за это прощения.
Я просто игнорирую Тома.
Купи полную версию.
С приходом зимы дни становятся всё короче.
Я не очень хорошо понимаю по-английски.
Как зовут твою сестру?
Том собрал свои игрушки и сложил их в коробку.
Он перевёл Гомера с греческого на английский.
Сами знает всё о кошках.
Они не говорят по-испански.
У него была болезнь Паркинсона?
Так выпьем же за это!
Даже если бы я хотел, я бы не смог Вам помочь.
Улицы были безлюдны.
Сколько стоит номер?
Мэри вяжет Тому шарф.
То, что ты сказал мне, - это тайна?
Это я виноват.
Если ты счастлива, то и я счастлива.
Можно спросить, что это значит?
Я не знаю, что хуже.
Я не был проинформирован.
Я не хочу лишиться своего дома.
Там стоит мой компьютер.
Почему тебя это вообще волнует?
Под кроватью что-то есть.
Мой отец часто засыпает под телевизор.
В мае мне будет шестнадцать.
Не бросай эти документы в мусорное ведро!
Я хотел исчезнуть.
Сегодня у тебя день рождения.
Том потерял кошелёк.
Где ты будешь заниматься?
Та девочка похожа на мальчика.
Это всё ты виноват.
Ты знаешь, что это.
Она не понимает английский юмор.
Я иду.
Сегодня второе января.
Я набрал три килограмма.
Интересно, кто это изобрёл.
На столе лежит яблоко.
"Мэри, я влюбился. Угадай, в кого?" - "Понятия не имею. Я её знаю?" - "Думаю, да." - "И ты не хочешь мне сказать, кто она?" - "Ну, я думал, может, ты сама догадаешься." - "Что-то ты загадками говоришь, Том."
Мы победим.
Я искал Тома повсюду.
Ты был дома вчера вечером?
Вы нам больше не нужны.
Даже если бы я знал, я бы тебе не сказал.
Любой может участвовать.
Я знаю только то, что сказал мне Том.
Принимай меня таким, какой я есть.
Ты слишком поздно пришла.
Ваш ответ - правильный.
Мне очень нравится твой сын.
Я хочу этого больше всего на свете.
Я хочу выпить чашку чая.
Юпитер очень большой.
Я выхожу на следующей остановке.
Сыграй роль Гамлета.
Джон и Мэри знают друг друга с 1976 года.
Это звучит очень лестно.
Даже Том не справился бы с этим в одиночку.
Ты можешь сказать, чего ты хочешь.
Вы должны работать.
Вы приехали слишком рано.
Ты чего спать не ложишься?
Интересно, что случилось.
Время обеда.
Начнём завтра утром.
Том меня иногда навещает.
Том съел порцию картошки фри с кетчупом и майонезом.
Том и Мария родились в одном из захолустий Дикого Запада.
У Тома не было работы.
Сегодня он дома.
Она изучает английский.
Мэри провела детство в Африке.
Клиент не всегда прав.
Он писал мне любовные письма.
На этот раз я настроен очень оптимистично.
Том был единственный, кто засмеялся.
Том сказал мне, что Мэри бросила курить.
Я стала жертвой карманника.
Мы в Бостоне.
Его родина - Германия.
Том всегда будет Вас любить.
Найди хорошую работу.
Почти никто не заметил, что она не пришла на вечеринку.
Я пьян.
Тому будет приятно вас видеть.
Это стоило ему работы.
Она стёрла его из своей памяти.
Ты сейчас занята?
Вы хотите учить английский?
Я еще никогда не встречал такой дуры, как ты.
Я уже на пенсии.
Это квадрат, а не куб.
"Что всё-таки с Томом? Я его уже несколько недель не видел." - "Хотел бы я знать."
Несомненно, Том знает наверняка, что случилось.
Чем займёмся после завтрака?
Она осматривала витрину модного бутика.
Он до четырёх часов остаётся в школе.
Посчитайте от одного до ста.
Вы сказали, что Вам тридцать, и я Вам поверил.
А в десять приезжайте ко мне; будем завтракать вместе.
Суши вкусные.
Майкл Джексон умер.
Ты можешь в течение недели воздерживаться от курения?
Пойдём в лес.
Перед моим домом есть небольшой сад.
Она опоздала на поезд.
У Тома в квартире три спальни.
Терпеть не могу французский.
Мы вчера были у вас в саду.
"Брексит" значит "Брексит."
Ты когда-нибудь ездила верхом на лошади?
Вы старый.
Том зовёт мать.
Он из Женевы.
Ты хорошо спал?
Том может говорить по-французски.
Бабочка - очень красивое слово.
Надо только захотеть.
Том уже получил приглашение?
Скажи ей, что я перезвоню позже.
Том очень старался это сделать.
Мы только вернулись.
Том купил Марии новый фотоаппарат - взамен того, который одолжил и потерял.
Я это уже знаю.
Я люблю гулять ночью.
Лучше хорошо сделать, чем хорошо сказать.
Положение изменилось.
Теперь Тому надо идти за покупками.
Они говорят по-испански.
Некоторые виды еды вызывают жажду.
Что вы знаете об этом лесе?
Это твоя собака.
Сегодня в школе она завела себе нового друга.
Благородный человек посвящает себя достижению высоких целей.
У меня на полке есть книги, которые я не читал.
Том опоздал на последний поезд.
Это Юнг Ли.
Вы когда-нибудь были в Париже?
Иди дальше.
Вы не знаете как?
Сколько у тебя машин?
Я хочу, чтобы ты станцевала.
Том сказал, что сожалеет о своём решении.
Том говорил с тобой об этом?
Никто не открывал дверь.
Она не плакала.
Том из хорошей семьи.
Мой родной язык - португальский.
Том заснул, пока ждал Марию.
Это продавец? Разве на нём не должна быть униформа?
Том сказал, что в этом нет необходимости.
Мне нравятся сумерки.
В прошлом году у неё были длинные волосы.
Джейн была одета как мужчина.
Я едва знаю Тома.
Том вчера рано вернулся.
Я рыбу не ем.
Я его больше не видел.
Пошел вон!
Родительство, со всеми его радостями и заботами, было для Марии и Тома абсолютно новым опытом.
Я зарабатываю сто евро в день.
Мы говорим "спасибо" великому царю.
Вы всегда можете попросить меня о помощи.
Том не знает разницы между любовью и симпатией.
Я оказалась в той же больнице.
Сегодня начинается Октоберфест.
Я купила хлеб.
Мне следовало сначала спросить Тома.
На фотографии все улыбаются.
За облаками нам не видно звёзд.
Что такое радость жизни?
Интересно, почему люди всегда хотят знать правду.
Идите сюда немедленно.
Она позвонила ему по телефону.
У Тома строгие родители.
Та сплетня не имеет под собой никаких оснований.
Они мне никогда не нравились и не понравятся.
Человеку, который нарушает свои обещания, нельзя доверять.
От хороших новостей он не удержался и запрыгал от счастья.
Он похлопал меня по плечу.
Гости, как рыба, начинают дурно пахнуть на третий день.
О том и речь!
Мария ещё ничего не съела.
Я не очень люблю кофе.
Финляндия не утопия.
Он осыпал её комплиментами.
Он ей что-то говорил, и она смеялась.
Как далеко от аэропорта до отеля?
Со мной всё в порядке.
Я много раз была в Бостоне.
Я говорю по-французски почти каждый день.
Следующий, пожалуйста.
Я всё готова для тебя сделать.
До скольких праздник в храме в Сироиси? Кто-нибудь знает?
Любите себя таким, какой вы есть!
Разница между мужчиной и мухой? Муха играет на нервах только летом.
Его сын сидит.
Это был голос моей матери.
Я буду по тебе скучать.
В воскресенье я работаю.
Я в Японии уже десять лет.
Француженки красивые.
Мы по вам очень скучаем.
Я не очень хорошо понял, что он сказал.
Ты веришь Тому?
Сколько мостов через реку Темза?
Каждый из нас желает подчеркнуть свою индивидуальность.
Я старше, чем Вы думаете.
Я был так рад с тобой поболтать.
Миром Марии были её книги.
По утрам я пью кофе.
Между китайской и итальянской грамматикой есть большая разница.
Это немного преувеличено!
Я не знаю эту женщину.
Я многим обязана Тому.
Том не получал никаких сообщений.
"СССР" значит "Союз Советских Социалистических Республик."
Я уже много лет не говорил по-французски.
Неважно, где я.
Начало смеркаться.
Это моя судьба.
Том забыл написать Мэри.
Я брат Тома.
Он бездомный.
Вам не нужно было приходить.
Просто сделай вид, что ты меня не знаешь.
Он мечтает стать космонавтом.
Том сказал, что поможет мне.
Ты у мамы спросил?
Они тебе об этом говорили.
Можешь прийти в любое время.
Вы не могли бы помочь нам после школы?
Он провёл ночь в карцере.
Том, должно быть, недолюбливает Марию.
Мой офис находится в центре города.
Я продаю свою машину.
Над этим животными нависла угроза вымирания.
Мне нравится атмосфера в этом ресторане.
Трое детей играли в парке.
Это платье идеально подходит ей.
Вы были абсолютно правы.
У неё идёт кровь из носа.
"Кто открыл теорию относительности?" - "Эйнштейн!" - "Правильно!"
Ты для меня как сестра.
Ты можешь воспользоваться моим телефоном.
Я тебя полюбил.
Это не ошибка, а небольшая неточность.
Том не хочет, чтобы Мэри встречалась с другими мужчинами.
Она была как ангел.
Пока достаточно.
Что она сказала?
Ты постоянно придумываешь отговорки.
Говорите ли Вы по-английски?
Ты хотела бы быть богатой?
В этом году много дождей.
Я делю эту комнату с моей сестрой.
Лииза замечала только то, что хотела видеть.
Можешь ли ты вычислить расстояние между Землёй и Луной?
Что это ещё за глупый вопрос?
Поднимите руки вверх.
На эсперанто говорят в 120 странах мира.
Том, я хочу остаться с тобой.
"Ничего не говори!" - "Чего мне не говорить?" - "Нет, ничего." - "То есть мне говорить всё."
Это старинный канадский обычай.
Это башня.
Он мне не сказал ни слова.
Обещаю, что никому не скажу, где Вы.
Такие художники, как Пикассо - редкость.
Мне каждую ночь снятся сны.
Том жил у нас три месяца.
Ворота сейчас открыты.
Мы ходим в школу для того, чтобы учиться.
Они читают свою книгу.
Я буду изучать немецкий.
Том сделал Мэри знак подойти.
В Москве арестовали двух насильников, надругавшихся над уральской порноактрисой.
Мне не нравится твоё предложение.
Вы едете на поезде?
Кто оставил дверь открытой?
Сегодня суббота, двадцать первое октября.
Том похудел почти на тридцать фунтов.
Люблю смотреть, как она раздевается.
Он не верил мне.
Я это только сейчас заметил.
Она не теряет времени.
Ветром повалило деревья.
Искренность, благородство, мудрость, верность, честность, стремление к правде и добру и, конечно же, настоящая, всепонимающая и всепрощающая любовь - вот, что можно найти в этой прекрасной книге.
Он говорит на ломаном французском.
Давайте начнём, как только он придёт.
А теперь что ты об этом думаешь?
Я должен знать, кто Вы.
Закрой глаза, когда слушаешь музыку.
Я вчера свои часы потерял.
Мой мобильный телефон звонит.
Где ты так долго был?
Вы уже решили, где будете отмечать Рождество?
Конечно, я могу ответить не на любой вопрос.
Это ничего не значит.
Постараюсь ответить на ваш вопрос.
У меня нет настроения смотреть телевизор.
Он не так терпелив, как его жена.
Я работала с Томом.
Ваше время истекает.
Угадай, кого я встретил сегодня!
Делай именно так, как я тебе сказал.
У него дрожат руки.
Греция предпринимает решительные меры по предотвращению краха собственной финансовой системы.
Это не так легко, как ты думаешь.
Вы ожидали чего-то другого?
Том уже не любит Мэри.
Я его жду.
Потом объясню.
От кого ты услышал эту новость?
Брат моложе меня.
Я чувствую, что я свободен.
Он живёт в другом городе.
Они спустились вниз.
Вы хотите чай или кофе?
Останьтесь здесь и помогите мне!
Я был на больничном.
Они идут в бар.
Том пьёт воду.
Что нам купить на эти деньги?
Том и Мэри назвали своего сына Джоном.
Это даром.
Некоторые читают книги, чтобы убить время.
Ты выглядишь удручённым. Что-то случилось?
Откуда ж я знаю?
Она шопоголик.
Я должна написать письмо.
Том за, а Мэри против.
Её мать американка.
Мне нужно время на размышление.
Том голодный?
С чего ты взял? Никогда!
Ты не один.
Я плохо сплю на своей новой кровати.
Меня зовут Людвиг.
Ты на три года старше меня.
Вы занимаетесь каким-нибудь видом спорта?
Они придут.
Вам нужен переводчик.
В нашей группе есть свободное место.
Завтрак ждёт.
Я согласен с ним.
Персики крупнее, чем абрикосы.
Том промолчал.
Не так быстро, юная леди!
Мэри было весело.
Я должен туда пойти.
Всё должно быть безупречно.
Я хотела бы поцеловать тебя.
Женщина пьёт воду.
Она вышла замуж за богатого старика.
Не разговаривайте с полным ртом.
Что Том против меня имеет?
Это студенты?
Посёлок целиком был стёрт с лица земли этим землетрясением.
У тебя найдётся для меня пара минут?
Соседи - мои друзья.
Для мудрецов любое место будет Отечеством.
Вы пропустили встречу.
Давайте учиться лучше понимать друг друга.
Я коллекционировала марки.
Где вы покупаете одежду?
Я не знаю, хорошо это или плохо.
Я знаю, что в коробке.
Он пьёт кофе.
Я родился в Токио в тысяча девятьсот шестьдесят восьмом году.
Она выглядит очаровательно, одетая в белое.
Я дважды в неделю выхожу на пробежку.
Не будь у меня чувства юмора, я давно бы покончил с собой.
Том с севера.
Я человек из прошлого, ведь я родился ещё в прошлом тысячелетии.
Французский - их родной язык.
Это Джек окно разбил?
Я завидую ему.
Говорить по-английски забавно.
Пока это всё, что известно.
Том спросил у меня, где я живу.
Я, вероятно, не заслужил того, чтобы меня называли "философ."
Том ходит в церковь по утрам каждое воскресенье.
Сегодня день рождения моей младшей сестры.
После дождя светит солнце.
Об этом никто не думал.
В самолёте есть врач?
Люди там откровенно добры к детям.
Это то, в чём мы в основном нуждаемся.
Он не в состоянии это сделать.
Мария попросила Тома больше её не целовать в публичных местах.
Меня почти не бывает дома.
Мы не знакомы с Томом.
Он мечтает стать миллионером.
Все эти рассказы интересны.
Мои часы сломались.
Я хочу, чтобы ты пошёл с нами.
Том тоже был пьян.
Том весь день был очень занят.
Он был моим единственным другом.
Я не испытываю к тебе неприязни.
У Тома не хватило смелости сказать ей правду.
Он живёт в квартире.
Нам нечего есть.
Эти страны принадлежали Франции.
Я покажу вам кузькину мать!
Я написала много предложений на эсперанто.
Нечто подобное случилось с Томом.
Том был признан виновным в убийстве.
У меня до сих пор ноги дрожат.
Есть!
Евреи живут в Израиле.
"Почему ты мне не сказал?" - "Ты не спрашивал."
Её мечта лопнула как мыльный пузырь.
Ты их только что нашёл.
Я седой.
Я изучаю корейский язык.
Книга мне очень понравилась.
Вы говорили об этом с Томом?
Он гордится своим сыном.
Том не застрахован.
Я поел икры.
Листья падают осенью на землю.
Хочешь сказать, у меня мозгов нет?
Я был удивлён, увидев вас здесь.
Тебе нравится в Бостоне?
Том любит поговорить о гольфе.
У тебя есть двадцатипятицентовые монеты?
Почему в бутылке больше нет вина? Вы его выпили, дети?
Зачем ты моешь руки?
Вот мой паспорт.
Я уже помолвлена с моим другом, и я не нуждаюсь в верблюдах.
Это я могу видеть невооружённым глазом.
Либо все страны имеют право на владение ядерным оружием, либо ни одна.
Ты убил Тома.
Когда пришла весна, снег растаял.
Я хочу показать тебе кое-что особенное.
Вы верите Тому?
Они зовут Роберта Бобом.
Рыбы пьют воду?
Мы носим зимой шерстяные вещи.
Я ему вчера звонил.
Правда? Почему?
Конечно я приду!
У меня хорошая новость и плохая.
Я хочу когда-нибудь снова встретиться с той девочкой.
"Ты видел мой кошелёк?" - "Ты его наверняка в машине оставила."
Сегодня многие люди считают, что концепция семи смертных грехов безнадежно устарела.
Оба улыбались.
Мы ничего не видели.
Том потерял работу.
Я лучше в другой раз приду.
Она простила ему всё.
Том нарисовал дельфина.
Мне надо кое-что тебе сказать, пока ты не ушел.
У него там было много хороших друзей.
Как прошёл ваш первый рабочий день?
Лень - моя слабость.
Это верно.
Она никогда не приходит вовремя.
Это не сёстры.
Не заниматься бы мне этим делом, вот было бы хорошо!
Я её попросил сделать четыре копии письма.
Том сел в машину и поехал домой.
Я уничтожу их.
Все в школе знали, что Том был влюблён в Марию.
Она показала ему фотографию.
Она спала с открытым окном.
Исправь, пожалуйста, следующее предложение.
Я бы на твоём месте не совал всюду нос.
Мне нравится играть в баскетбол.
Это Ваш велосипед?
Мэри - сильная, независимая женщина.
Александр не моложе, чем Владимир.
Вы связались с Томом?
Я не люблю весну.
Цена на яйца растёт.
Вы передумали?
Я больше не хочу жить в Бостоне.
У меня нет выбора. Я должен это сделать.
В этом городе много высоких домов.
Думаете, мы можем помочь Тому?
Я ему передам, когда он вернётся.
Москва - российский город.
Он говорил, что он беден.
Это платье очень вам идёт.
Он один из моих старых друзей.
Тома нельзя упрекнуть в узколобости.
Кто это говорит?
Часы показывают неверное время.
Тебя Том к телефону.
Почему ты веришь Тому?
Мария попыталась снова совершить самоубийство.
Мне не нравится, что ты каждый день приходишь с опозданием.
Том часто меня навещал.
Человек создаёт религию, религия не создаёт человека.
Этот парень постоянно просит деньги у своих родителей.
Здесь десять долларов.
Том знает, что ты сделал.
Люди подобны земельным участкам: иногда в них есть золотая жила, но владельцы этого не знают.
Я схватил его за руку и вытянул из грязной трясины.
Я рассказал Вам всё, что помню.
Я не могу сейчас это вспомнить.
Я купила себе серьги из серебра, как те, что носит твоя двоюродная сестра.
Слишком темно, чтобы можно было читать.
Я знаю вашего сына.
Мэри - красивая женщина.
Город Торонто расположен в Канаде.
Том купил шляпу.
Это та самая книга, которую я искал.
Её отец был талантливым музыкантом.
После долгой и быстрой скачки моя лошадь была вся в мыле.
Том не ответил на твой вопрос.
На руке пять пальцев: большой, указательный, средний, безымянный, мизинец.
Том ещё не написал письмо.
Вы есть в Фейсбуке?
Это то, что доктор прописал.
Я уезжаю на следующей неделе.
Присмотри минутку за вещами! Я пойду куплю билеты.
Я не все книги прочёл.
Мы поженились, потому что мы любим друг друга.
Я рад, что сегодня прекрасный день.
Где ты работаешь?
Этот Том меня уже донял!
Дай мне шанс!
Я здесь в полном одиночестве.
Она говорит, что её там не было.
Зубной врач сказал мне открыть рот.
Увидишь.
Когда ты ела?
Давайте пойдём по этой дороге.
В здании двадцать этажей.
Я купил девять цветков.
Вы говорите по-болгарски?
Ты подписал контракт?
Мы увидели перед собой замок.
Снег шёл четыре дня.
Когда ты шёл на работу?
У него нет родителей. Он сирота.
Ты всё ещё мне не сказал, почему бросил свою работу.
Его дочь - сиделка.
Улыбка делала её ещё красивее.
Я на вас уже не сержусь.
Он выкрасил дверь в синий цвет.
Мне тоже семнадцать лет.
Не стоит благодарности.
Я могу тебе помочь?
Я тоже сердечно приветствую вас на Татоэбе.
Мы остались дома, потому что шёл дождь.
Ты знаешь, что мне надо идти.
Мы вошли в церковь.
Почисти зубы перед тем, как идти спать!
Куда ты идёшь?
Я думаю, Том нас ищет.
Большое спасибо! Вы действительно очень мне помогли!
Кто хочет лучших яблок, должен влезть на дерево. Кому достаточно падальцев, ждет внизу пока они упадут.
Том долго колебался, прежде чем ответить.
Я был рад с вами подискутировать.
Это большей частью его вина.
Я поговорил с ним об этом деле.
Ночью Том спал на скамейке в парке и прикрывался газеткой.
Том читает у себя в комнате книгу.
Вымой ноги.
Том очень этим гордился.
Вы будете бояться.
Природа устроена так, что всё необходимое для жизни человека доставляется легко.
Мой отец оправился после операции.
Мы с Томом боимся.
Вчера день был тёплый, даже жаркий.
У него два сына-дошкольника.
Где я забыл свои очки?
Автомобильный бак полон.
В комнате есть столы.
Я знала, что тебе понравится Бостон.
Ты дочитал газету?
Мы обе из Германии.
Том нашёл эти часы на частной распродаже барахла.
В четыре часа утра автобусы подъехали к посольству. Два часа спустя дипломаты покинули здание.
Несмотря на все его богатства, он абсолютно несчастен.
Я довольно сильный.
Приходите, пожалуйста, в следующую пятницу.
Пицца - моя любимая еда.
Думаешь, такое возможно?
Который час?
Тебе надо попить воды.
Он ведёт дневник на английском языке.
Он сказал "привет."
Я вечером буду докладывать.
Я больше не ребёнок.
Мы слишком редко пользуемся теми возможностями, которые у нас есть.
Каждый день в семь тридцать вечера он смотрит по телевизору новости.
Она с ним согласилась.
Возможно, будет дождь.
Том не знал, что Мэри интересуется классической музыкой.
У меня много дисков.
Я и не знал, что ты такой.
Рыба дорого стоит.
Сожалею, что не смогла Вам помочь.
Ты можешь отличить ячмень от пшеницы?
Он вчера скончался.
Он сильный.
Она похожа на свою мать.
Если тебе нужна ручка, я одолжу.
Том бы этого не сказал.
Это дерево.
У нас была ссора.
Том живёт здесь.
Мария настаивает на правдивости своих слов.
Мы совсем не знаем английского.
Том работает в Кремниевой долине.
Мэри нравится Тому, и он хотел бы видеть её как можно чаще.
У него привычка прогуливаться перед завтраком.
Он работает без перерыва больше пяти часов.
Том, наверное, читал письмо.
Сегодня воскресенье, двадцать второе октября.
Это Ваша книга?
Как ты это сделал?
Дэвид Бекхэм - англичанин.
Никогда в жизни!
Том моет свою машину.
Рост Тома - метр восемьдесят три.
Время без десяти восемь утра.
Ты хочешь взять это?
"Откуда ты вообще знаешь верхне- и нижнелужицкий?" - "Я несколько лет изучаю оба языка."
Я немногое знаю о Германии.
В магазине я купил себе шляпу.
Не бей меня, пожалуйста!
Я сделал Тому одолжение.
Ежегодно продаётся более миллиона экземпляров Библии.
Том не хотел разочаровать Мэри.
Ты возьмёшь с собой что-нибудь попить?
В Японии около 1,9 миллионов миллионеров.
Что ты сегодня приготовишь?
Ваши комиксы на полке.
Вы ему ещё не говорили?
Не говори со мной так.
Расскажи мне о Томе.
Он усомнился в достоверности её истории.
Хочу петь песню.
Забавно, но это так.
Какого цвета ваш дом?
Она ударила меня по яйцам.
За что ты меня ненавидишь?
У Тома боязнь высоты.
Том уже три года изучает французский.
Много рыбы погибло.
Ты пьян.
Я не просил тебя мне помогать.
О ком ты беспокоишься?
Покажи ей это.
Том не хочет столько ждать.
Лучше смерть, чем бесчестье.
У неё семеро сыновей.
Кого ты ищешь?
Вызовите скорую.
Собака белая.
Я читала книгу.
Когда я с тобой, я счастлив.
В мгновение ока о тебе будут писать газеты.
Я много о вас слышал.
Попробуйте этот соус.
Это бесплатно?
Вы были в прошлом месяце в Америке?
Какая самая грустная песня в мире?
Это чистое золото?
Можешь одолжить мне десять евро?
Выполняй свои обещания!
Я думаю, что это и есть его цель.
Мы пойдём, а вы нет.
Мы с Томом ровесники.
Согласен!
Я поняла.
Я освобождаю место.
Где мой мяч?
Я не пью.
Эта улица находится в Париже.
Ничего страшного. Главное - вкусно.
Мария встала с утра пораньше, чтобы сделать Тому пирог.
Мы не знаем абсолютно ничего о жизни этой птицы.
Господин Танака показал нам много фотографий своего новорожденного ребёнка.
Ты играешь в теннис?
Эти старые обшарпанные дома отлично гармонируют с грязью на улице.
Убивайте всех, Господь узнает своих.
Том сильно потеет.
Ты должен перед ней извиниться за свое опоздание.
Рейган стал в 1981 году президентом США.
Мне нравится зелёный цвет.
Он точен как часы.
Он не только по-английски говорит, но и по-немецки.
Я хочу учить английский язык.
Она мне прошептала, что она голодна.
Из любопытства я взял журнал и начал листать его.
Я только что закончил с этим.
Как она это делает?
Я люблю его дочь.
Я тоже берлинец.
Прежде чем решать, давайте посмотрим, что дадут переговоры.
Когда ты вернулся из Лондона?
Они в колодце.
Кто тебя любит?
Я прибыл в Токио в полдень.
Я учу английский.
Том хотел бы, чтобы ты остался с нами.
Это семейная тайна.
Он может прийти с минуты на минуту.
Она хвастается своей дочерью.
Женщина моет своё лицо.
На твоём месте я был бы спокоен.
Ты - подарок Бога.
Ты находишь это интересным?
Увидите Тома - скажите ему, пожалуйста, что он должен мне позвонить.
Они только что видели его.
Это всё, что ты купил?
Мы знаем эту песню.
Чей это велосипед?
Мне было грустно, когда он уехал.
Она купила велосипед, чтобы ездить на нём в школу.
Том кормит свою собаку дважды в день.
Терпение - важнейшая вещь для учителя.
Этого я не знаю. Я знаю только то, что и вы ничего не знаете об этом.
Он может быть в следующем поезде.
Эта книга действительно старая!
Ночью гориллы спят на деревьях. Для этого они строят гнёзда из веток и листьев.
Не каждый готов взять ответственность и подвергнуть себя риску сделать ошибку.
У него распространенное имя.
Том заказал яблочный пирог, и я тоже.
Четыре плюс восемнадцать равняется двадцати двум.
Он изучает английский язык.
Она разбогатела.
Боб - ваш дядя.
Конец был близок.
По-моему, ты преувеличиваешь.
Весной самое неприятное - слякоть.
В этом доме шума не любят.
Я не пью чай.
Я хочу поблагодарить тебя за то, что ты всегда была на моей стороне.
Вы сегодня работаете?
Виновником аварии был пьяный водитель.
"Ты здесь уже бывал?" - "Нет, я тут в первый раз."
На данный момент я не нуждаюсь в деньгах.
Я этого просто не понимаю.
Хочу на это надеяться!
Когда эту машину мыли?
Я играю на пианино.
Я ненавижу Тома.
Мэри была бледная как смерть.
Я редко пью чёрный чай, чаще зелёный.
Нынешний кризис имеет иной характер и вызван другими причинами.
Я показала ему мою спальню.
Я не смог понять Ваше письмо.
И Том, и Мэри канадцы.
Сильвия живёт в Эльзасе.
Что сейчас читают дети?
Я не хочу жить в Бостоне.
Мария замолчала и потупила взор.
Вместе или раздельно?
Дай мне то, что мне причитается.
Они слишком заняты склоками друг с другом, чтобы думать об общих идеалах.
Я это сделаю.
Ты должен уехать из Бостона.
Я сломал ногу, катаясь на лыжах.
Он мне не поверил.
Прогноз был опровергнут результатом.
Том чинит свой велосипед.
Да упокоится он с миром.
Я только что почистил зубы.
Быть или не быть?
Хлеб свежий.
Я привык рано ложиться спать.
"Вы женаты?" - "Был."
Вы окружены.
Кто был у тебя на уме?
Слушайте меня!
Он попробовал это с другом.
Том редко бывает дома.
Зато выгоды, представляемые введением латинского шрифта, огромны.
Мы должны поговорить.
И пить, и курить вредно для здоровья.
Марта тебя любит.
Один из вас лжёт.
Он работает преподавателем, но в действительности он шпион.
Вы можете завтра прийти на заседание?
Все в нашем классе сдали экзамен.
Я уже прочитала все книги о Гарри Поттере.
Тебе понравилась Москва?
Выкинь Тома из головы.
Я сделаю это так, как ты сказал.
В нашем распоряжении не так уж много времени, но не используемого нами времени очень много.
Не открывай эту дверь.
Я оставлю сообщение.
Он ходячая энциклопедия.
Том подслушал разговор между Мэри и Джоном.
Они поехали в музей на автобусе?
Что ты сделал с Томом?
Вполне естественно, что ты так думаешь.
Том ходит в частную школу.
Вы её поцеловали?
Я обожаю афроамериканскую кухню.
Ты всегда занята.
Я знал Вашего брата.
Вы не могли бы оставить нас одних, пожалуйста?
Вы должны ответить на её письмо.
В течение сегодняшнего дня ситуация на Украине обострилась ещё больше.
Она из Австрии.
Иногда она пишет своему сыну.
Ты можешь остаться здесь, пока снег не перестанет.
Мать разрезает пирог на восемь частей.
Моему другу повезло больше, чем мне.
Сон подкрепляет.
Я уже сказал, что не знаю, как это делается.
Музыка - общий язык для всего человечества.
Чтобы каждый понимал: это моя страна, и её проблемы - мои проблемы!
"Мои дети уже взрослые. А твои?" - "Мои тоже."
Том умеет играть на пианино?
Я без тебя словно ангел без крыльев.
Я знаю, что Том слишком самоуверен.
У тебя нет способностей к математике.
Я показала ему свою комнату.
Французский мне нужен по работе.
Я мог слышать всё.
Михо - пианист.
Это старая традиция.
Среди этих книг я увидел произведения великих поэтов и мыслителей.
Не всё, что произносится языком, годится и для описания пером.
Я изучаю два иностранных языка.
Я никуда с Томом не пойду.
У меня тут список.
Идите лучше без меня.
Сколько слов ты знаешь по-английски?
Обедать!
Этот вечер я буду помнить всю свою жизнь! Всю свою жизнь!
Том вытащил несколько вещей из мешка.
Вдова была одета в черное.
Тому нужен друг.
Я решил сказать жене, что собираюсь прекратить свою профессиональную деятельность.
Думаю, я многому мог бы у Вас научиться.
Я получила ещё одно сообщение от Тома.
Зачем тебе мелочь?
Исчезни и больше не появляйся.
Как контрольная по математике?
Ты уже пообедал?
Он начал искать работу.
Европейский союз по-прежнему готов подписать соглашение об ассоциации с Украиной.
Я никому не хочу ничего дарить.
Я тебе говорил, но ты же слушать не хотела!
Я не ожидала тебя увидеть.
Я рано лёг спать.
Не делай другим, чего себе не пожелал бы.
Том часто ходит в школу пешком.
Ты говоришь слишком много.
Я хочу тебе что-то показать.
Будьте добры, оставьте свои брутальные комплименты! Мне они не очень-то по душе.
Мужчины пошли за ним.
Почему ты мне не отвечаешь?
Я родился в Советском Союзе.
Он говорит по-японски?
Он борется с болезнью почек.
Где ближайшая аптека?
Я знал, что Том сделает что-нибудь романтическое.
Дай мне, пожалуйста, эту книгу.
Я не люблю рано вставать.
Она говорит, я красив.
Сколько лет Вы уже женаты?
Ваза упала на пол и разбилась.
Я не хотел умирать.
Тома хвалят за то, что он быстро пишет и не делает ошибок.
Ты похудела.
Он гордился братом.
Одного языка никогда не достаточно.
В первой половине ХIХ века одно из предместий Казани называлось "немецкой Швейцарией." Это немецкоязычное поселение обосновал тогдашний профессор Казанского университета Леон Фогель.
Все надежды потеряны.
В Канаде говорят на английском и французском.
Для чего ты учишь испанский?
Стол был круглый.
Что ещё она вам сказала?
Том жаловался, что его жена тратит слишком много денег.
Мне надо с ним поговорить.
Этот автобус едет в Минск.
Пока есть жизнь, есть надежда.
Она звала на помощь, но никто не пришёл.
У меня есть вещи в гостиничном сейфе.
Ни один из шаров не жёлтый.
Ты должен платить за долги.
Я знал, что ты бы вернулась домой.
Японцы - трудолюбивый народ.
Я нашёл Вас.
Я сейчас не занят.
Том ни секунды не колебался.
Мы едва до смерти не замёрзли.
Том на прошлой неделе не ездил в Бостон.
Кошки мяукают.
У него маленький дом.
"Как давно вы дружите?" - "С тех пор, как нам было по три года, и никогда не ссорились."
Я не фотографировала.
Осы ядовитые?
Мне неохота больше ждать.
Марии пришло письмо из России.
Почему он больше не танцует со мной?
Теперь у меня есть Том.
Том в данный момент недоступен.
Я учу французский.
Честно говоря, она мне не очень нравится.
Я не люблю кофе с сахаром.
Нам нужна их помощь.
Я работаю только днем.
Выражайся прилично!
В этом стакане есть вода.
Я понятия не имею, когда приедет Мэри.
Спросите кого-нибудь ещё, пожалуйста.
За свою жизнь я жил во многих домах и спал во многих постелях.
Она приказала ему не раздавать приказаний.
Я знаю твой язык.
Предложения начинаются с прописной буквы.
Это явление очень легко объяснить.
Я бразилец.
Мы должны обсудить также и другие вещи.
Долго она здесь была?
Он угрожал меня убить.
Том больше не любит Мэри.
Апельсины всегда оранжевые?
Он был зол на меня, потому что я больше ничего не хотела о нём знать.
Хороший хозяин в такой мороз собаку на улицу не выпустит.
Я раньше был ленивым.
Она мне солгала.
Ужин на столе.
У меня не было слов.
После 13 июля восточноевропейские перелётные птицы перестают петь.
Я подустала.
Я попробую немного поспать.
"Что с тобой такое?" - спросила она.
Я не могу без тебя жить.
Этот дом очень хороший.
Её щёки были холодными как лёд.
Я отправила письмо своей тёте.
Мой родной язык - венгерский.
Том не знает разницы между мулом и ослом.
Ты слишком далеко живёшь.
"Он нас видел?" - "Не думаю."
Я неделю не мыл голову.
Английский язык является средством коммуникации.
Сделай это как можно скорее.
У тебя есть какие-нибудь сверхъестественные способности?
Я уверен, что он придет завтра.
Моя жена всё время меня критикует.
Я знаю много хороших ресторанов.
Интересно, что будет.
Я опоздал на поезд.
Это бесплатно.
У нас есть только один шанс.
Это далеко?
Мэри была в белом платье.
Как думаешь, какой цвет Тому больше понравится?
Это ты хорошо придумал.
Вы должны ответить на этот вопрос.
Я тебя так долго ждала!
Я не стеснительная.
Не заставляйте меня туда ходить, пожалуйста.
Том принёс Мэри горячего супа.
Я его спросила.
Мы их не спросили.
Том может нам помочь?
Никто в классе не бегает быстрее, чем он.
В 1957 году наша планета получила новый спутник.
Та рыба, которую мы хотим съесть, ещё не поймана.
Том приехал в понедельник.
Мне понадобилось пять часов, чтобы прочитать эту книгу.
Я открываю окна, чтобы насладиться свежим воздухом.
Мэри выучила итальянский ради опер Пуччини и Верди.
У Тома и Мэри есть сын.
Люди из Мадрида - особый народ.
Том сбрил усы.
Рождество - самое чудесное время в году.
Другой не работает.
Семь часов пятьдесят минут.
Он положил книгу на стол.
Я замужем, и у меня двое детей.
Тебе нравятся импрессионисты?
Бедность - мать всех пороков.
Они достигли своей цели.
Я здесь один?
Я Грегор.
Я спала.
Никто не проиграл.
Я собирался тебе написать, но забыл.
Мария очень сильно похудела.
Верните это!
Я взял такси, чтобы добраться туда вовремя.
Они поженились ещё молодыми.
Я говорю по-французски лучше, чем по-английски, но ещё лучше я говорю на эсперанто.
Том не хочет, чтобы Мэри знала, что произошло.
"Понятия не имею," - честно сказал Том.
Я тебя услышала.
Я чувствую себя в точности так же, как и три года назад.
Пакистан - мусульманская страна.
Большинство магазинов было закрыто.
Стула у окна нет.
Он больше не может ждать.
Говори громко, чтобы все тебя слышали.
Она ко мне равнодушна.
Этого ты и заслуживаешь.
Это не имеет ничего общего с реальной жизнью.
Оптимист считает этот мир лучшим из возможных, а пессимист боится, что так оно и есть.
Мой брат на три года младше меня.
Горячий шоколад тебе нравится?
Мы проговорили до двух часов.
Я могу им рассказать?
Твой приятель дурно на тебя влияет.
Это дыни.
Япония не богата полезными ископаемыми.
Помой руки, пожалуйста.
Том печёт пирог.
Том всегда одет в чёрное.
То, что Том Вам сказал, правильно.
Почему ты так думаешь?
Хочешь, чтобы я тебе помог?
Трудно ли говорить по-английски?
Избегайте какое-то время жареной пищи.
Том не умеет ни читать, ни писать.
Я знаю больше, чем вы думаете.
Каково ваше мнение о сущности японской культуры?
Дети наконец уснули.
Мой дом далеко отсюда.
Есть ли вообще хоть какая-то надежда?
Не так трудно, как вы думаете.
Кто ты вообще такой?
Как она смогла столько съесть?
Ты мой друг.
Сотни людей работают на этом заводе.
Слушайся своих родителей!
У меня очень строгий начальник.
Где ваши родители?
Каждый день фламинго до наступления вечерних сумерек возвращаются на маленький островок, чтобы провести там ночь.
Что такое гемоглобин?
Я не знаю, где она живёт.
Вы могли бы мне помочь.
Ты хороший человек.
Это нечасто случается.
Мы приехали в аэропорт за три часа до рейса.
Он дал нам не только одежду, но и немного денег.
Это действительно проблема.
Он её поцеловал.
Он всегда будет любить её.
Он спросил меня, где она живёт.
Эту работу надо выполнить сейчас, а потом, к весне, не будет у вас времени.
Это его слабое место.
И всё-таки она вертится!
Сегодня - первый день оставшейся части твоей жизни.
Мой муж тоже здесь.
Я отвечу вам завтра.
Мы вчера ходили в кино.
Том делает много ошибок.
Ты веришь в инопланетян?
Стало по-осеннему холодно.
Вам нужна фотография.
Демонстранты прорвали баррикады перед президентским дворцом.
Я полон сомнений.
Я терпеть не могу сырой лук.
Том не работал в прошлый понедельник.
Коммунистическая партия - авангард рабочего класса.
Снимай рубашку и ложись.
Вы не говорите по-английски?
Я знал, что Том сделает какую-нибудь глупость.
Сегодня у меня нет занятий.
Анализ ДНК показал, что он был невиновен.
Эта куртка из Европы.
Сделайте полный выдох.
Что бы Том без нас делал?
У них нет никаких угрызений совести.
Во сколько часов вы возвратитесь?
Не пиши мне на старый адрес, я переехал.
Я Вам очень за это признателен.
Я видел больше, чем Том подозревал.
Больше я ничего не видел.
Он оказался прав.
Элен не говорит по-английски.
"Я не ем мёд." - "Что так?" - "Мой дедушка всегда держал пчёл, и в детстве я съела столько мёда, что сейчас не могу на него смотреть."
Ешь и пей.
У смерти нет календаря.
Доказательства убедили нас в его невиновности.
Это твоя семья?
Никто не знает, что это.
В моей группе было не так много людей.
Я больше не хочу слышать твоих причитаний.
Вы любите играть?
Времени у Тома достаточно.
Это приносит тебе счастье?
Ты мне не ответил на мой вопрос.
Я желаю вашему сыну хорошей поездки!
Для чего ты учишь иностранные языки?
В военное время значение синуса может достигать четырёх.
Том знаком с ситуацией лучше, чем я.
Он знает, что у него истекает время.
Для кого сосед купил булочки?
Аспирин приносит организму больше вреда, чем пользы.
Том любит играть в карты.
Я не глухая.
Это её дом.
Я уже дочитал эту книгу.
Мы можем поговорить с Томом?
Том работает в Бостоне.
Что же ты меня не предупредил?
Мы обедаем около полудня.
У Вас мои ключи.
Мне не нужна материальная роскошь.
Том улыбнулся и сказал да.
Кровь течёт по венам.
Вчера не успел ответить. Рано лёг спать.
"Чего тебе надо?" - "Я только хотела поговорить с Томом."
Я открыла дверь.
Вам не нужно сейчас об этом думать.
Можете ли вы сказать мне, почему Том делает это?
Это последнее воспоминание о моей родной стране, которая уже не существует.
Он часто задает глупые вопросы.
Есть две бесконечные вещи - Вселенная и человеческая глупость. Впрочем, насчёт Вселенной я не уверен.
Неделю назад она родила близнецов.
Скажи мне, пожалуйста, куда мы идём.
Я могу идти домой?
Вероятно, нет.
Вы занимаетесь спортом?
Надеюсь, он знает, что делает.
Что мне делать, Том?
От доклада Тома клонило в сон.
И мой стакан наполни золотым вином!
Всё равно ты никогда не хотел учиться.
Этот цветок чёрный.
Никто не узнает.
Том остановился на мгновение.
Он хорошо поспал?
У меня часто бывает ушная инфекция.
Скажи мне, что ты видишь.
Томми не смог ответить на последний вопрос.
Он сказал: "Я хочу стать учёным."
Мы знаем много.
Ты слушала выступление Хиллари?
Где ты видел этих женщин?
У неё всё хорошо.
Он мужчина.
Ты голоден?
Он пришёл сюда, чтобы мне помочь.
Небо становилось всё темнее.
У него из кармана выпала монета.
Это очень умное животное.
Никто ей не верит.
Дует лёгкий ветерок.
Я живу в стране, где литр бензина стоит дешевле литра воды.
- Не о молоке надо думать, товарищи! - вскричал Наполеон, закрывая собой вёдра. - О нём позаботятся. Урожай - вот что главное.
Том сделал уроки, а потом пошёл спать.
Ты вчера работал?
Вы ещё ничего не сделали?
Где пирог?
Вы отдавали кому-нибудь копию диска?
У птицы было сломано крыло.
Подожди меня здесь.
Третья по частотности буква в эсперанто - "е."
Торговый центр будет снесён.
Можешь пользоваться моим автомобилем, пока ездишь осторожно.
Вызовите пожарных, пожалуйста.
Сколько лет ты уже женат?
Ты оделась.
Я тут, хочешь поболтать?
Надеюсь, ты передумаешь.
Я не ем мясо.
Я должен сделать звонок.
Таро, будь добр, помоги мне!
Холод держался три недели.
Он получает удовольствие от длительных прогулок по лесу.
Ты делаешь мне больно.
Почему ты здесь так рано?
Я видела Вас по телевизору.
В каком-то смысле это было похоже на футбол, в который играют в наши дни.
Моя трёхлетняя племянница поцеловала меня в щёку.
Я подышал на зеркало.
Многие студенты испытывают страх перед экзаменами.
Том сел на неправильный автобус.
Том, наверное, по-прежнему живёт в Австралии.
Думаю, она знает правду.
Скажи мне, чего ты хочешь.
Завтра они должны работать.
Мне не нравится эта шляпа, я предпочитаю серую.
Где дым, там и огонь.
Том погулял со своей собакой.
Почему ты не ответила на звонок?
Мне нравится каждое написанное тобой предложение. Поэтому я с удовольствием буду читать продолжение.
Вы сделали это!
Я могу уже начать есть?
Он человек, которому можно доверять.
Быстрее!
Тебе нужен автомобиль?
Я случайно его встретил.
У мамы жар.
Родители Тома не хотят, чтобы он стал врачом.
Вы из Африки?
Это мой сын.
Он отправился в библиотеку.
Это довольно смешно.
Я не уверен, смогу ли я это сделать.
У меня нет этой книги.
Как летит время!
Когда был построен замок?
Я знаю, что это нелегко.
Заранее благодарю тебя за помощь.
Что ты мне посоветуешь?
Он припарковал машину перед зданием.
Ты не один.
Если бы все добавляли лишь идеальные предложения, этот проект был бы не таким интерактивным и интересным.
Какая у тебя цель на 2014 год?
У меня есть парень.
Моему мужу плохо.
Всё, что я узнала, для меня очень важно.
Я думала, что ты ушёл.
Я тебя подожду.
Дресс-кода нет.
Они сказали да.
Этот фрукт по форме как апельсин, а по вкусу как ананас.
Кто-то сказал мне, что у тебя есть парень.
Один из детей оставил дверь открытой.
У него есть какая-нибудь профессия?
Он сказал: "Я хочу стать учёным."
Как вы собираетесь убедить Тома?
Книга упала на пол.
Радио не работает.
Том не очень дружелюбен к Мэри.
Вы пытали пленного.
Мне нужен клей-карандаш.
Он не хотел продавать книгу.
Перед тем как идти спать, я чищу зубы.
Скажите, пожалуйста, вы были членом КПСС?
Благодарю Вас за совет.
Где у Вас болит?
Ещё бы мне и не придти!
Бедняки не всегда несчастны.
Они заслуживают уважения.
Он забросил свои обязанности.
Мы не поехали в Бостон.
Вы ведь понимаете по-французски?
У него редко хорошее настроение.
Сколько всего яблок?
Они не едят мяса.
Ты что-нибудь слышишь?
Это мой письменный стол.
Он сказал мне, что его отец врач.
Не существует людей, которые в своей жизни ничего не теряли.
У меня светлые волосы.
Позвони мне.
Он удивительно романтичен.
Я купил эту книгу в книжном напротив вокзала.
Я не хочу домой.
Он ушёл, не сказав ни слова.
Вчера было холодно, но сегодня ещё холоднее.
Известие её огорчило.
У тебя есть телефон?
Надеюсь, никто не видел, как вы сюда входили.
Завтра будет экзамен по математике.
У Вас мало книг.
"Прост!" - Мекленбуржцы экономят в своей речи на гласных звуках.
Том гораздо старше, чем я думал.
У тебя два цветка.
Вы что-нибудь знаете?
Друг моей сестры - француз.
Завтра я еду в Токио.
В комнате было много людей.
Мария носит футболку с надписью "Не целовать!."
Он ждёт меня, чтобы сыграть одну или две партии в шахматы.
Я была так удивлена, что не могла говорить.
Им захочется пить.
Мне действительно нравилась эта книга.
Он бежит домой, чтобы стереть историю в браузере.
Так поищи его!
Ты не можешь делать вид, что этого не было.
Я буду честен с вами.
Быть мамой труднее, чем я думала.
Поцелуй меня.
Лагерь беженцев переполнен.
Сколько лет вашему сыну?
Я хочу поесть сыра.
Время от времени она играет в теннис.
Невежливо разговаривать, держа руки в карманах.
Он умер вскоре после аварии.
Не знаю, любовь ли это.
Улица идёт вдоль реки.
Том укусил Мэри.
Ты вчера прогулял школу?
Я иногда совершаю ошибки.
У Тома денег куры не клевали - больше, чем он мог потратить за всю жизнь.
Для чего полезны овощи?
Я еду вместе с тобой.
Куда мне поставить чемоданы?
Не думай об этом больше.
Расскажите мне, пожалуйста, ещё раз, как это делается.
Какого цвета твои волосы?
Я не националист, я патриот.
Если не будете есть, вы умрёте.
Меня там даже не было.
Все присутствующие были японками.
Я ем хлеб с колбасой. Я не люблю сыр.
Моего друга вчера не было дома.
Передай, пожалуйста, сахар.
Не пей воду.
Это было трудное решение.
Я нисколько не устал.
Том пришёл попросить нас о помощи.
Она сказала мне, что знает вас.
Тебе не стоило платить по этому счету.
В чем проявляется неисправность?
Что написал Шекспир?
Извините.
Не выбрасывайте этот журнал.
Она была в чёрном.
Мэри хочет выйти замуж за миллионера.
ДТП вызвало у нас большое раздражение.
Любовь всегда побеждает.
Мать Тома играла на фортепиано.
Его мечта - работать в морге.
Он помог моей маме и сёстрам.
Сколько лет ты меня уже знаешь?
Следующее предложение истинно. Предыдущее предложение ложно.
Вы были удивлены.
Как это случилось?
Два часа я ждать не могу.
Спасибо вам за помощь.
Том не покупает хлеб.
Я вам не верю.
Кстати, ты знаешь какой-нибудь хороший ресторан в этом районе?
Афоризмы - это сгустки голой истины.
Я уверен, что это всего лишь недоразумение.
Том каждый день играет в бейсбол.
Что они сказали тебе?
Рад слышать Ваш голос.
Другими словами, язык есть нечто, чему мы учим и чему мы учимся, а не то, что мы инстинктивно знаем.
Эта сумка стоила мне 6 фунтов.
Я накрою на стол.
Мы перелетели Атлантику.
Ты же знаешь, что сразу после школы ты должен приходить домой!
Я хочу ей помочь, но не знаю как.
Я слышал, что кто-то прокричал моё имя.
Сколько Вам тогда было?
Я ищу Тома. Ты его видел?
Когда ты в последний раз пел?
Я же Вам уже сказал, что её здесь нет.
У нас две новости: хорошая и плохая. С которой начнём?
Пока у тебя есть тот, кого ты любишь всем сердцем, у тебя есть побудительная сила, и ты можешь столкнуться лицом к лицу со всем миром.
Мне нужен календарь.
Дождь шёл три дня.
Я купил новую машину для неё.
На французском языке говорят во Франции.
Как мне сказать?
На каком языке говорят в Мексике?
Здесь никто пиццу не заказывал.
Он попросил стакан воды.
Я сразу ушёл.
Папы нет дома.
Он не пришел из-за шторма.
Говорите отчётливо.
Так продолжалось больше двух лет.
Поступки - плоды, слова - лишь листья.
Я не знаю, когда она вышла замуж.
Случилось нечто невероятное! Угадай что!
В моём доме нет лифта.
Приходи навестить меня после работы.
Яблокам я предпочитаю апельсины.
Ты находишь меня привлекательной?
Том проходит сквозь тяжёлые времена.
Это знает всякий.
Я не могу жить без него.
Я не хочу, чтобы мы были врагами.
Нам много о чём надо поговорить.
Я была у Тома.
Это печально.
Эй, куда ушел Том?
Наши горы - наши единственные друзья.
Ты моешь моё яблоко.
Он был так добр, что показал, как добраться до станции.
Понедельник - день тяжёлый.
Это абсолютно понятно.
Мне хотелось что-то сделать для Тома.
Они её не видели.
Том был расстроен, что его не пригласили.
Откуда ты знаешь, что у Тома есть собака?
Он ещё там?
Что произошло вчера вечером?
Это твоё или моё место?
Том спросил Мэри, с кем она ездила в Бостон.
Франция расположена в Западной Европе.
Сегодня мне хочется поесть чего-нибудь лёгкого.
Спросите что-нибудь полегче.
Я замерзаю.
Им нужно в отпуск.
