ألا تشعر بالبرد؟
تعجبني أمثلة شيشير.
كان هناك كتاب على الطاولة؟
لا أحب الطريقة التي يتكلم بها.
إنها لذيذة المذاق.
هي صديقتك.
إنك تعيش مرة واحدة لا غير.
لقد ترك مظلته في الحافلة.
صباح الخير. هل أنت جاكي سكوت؟
أين مريم؟
أنا في غاية الجوع.
ساعدت توني.
هو نجم ياباني شهير.
أتكلم العربية.
اِكتب عنوانك من فضلك.
لا تتدخل.
لا أحد يعرف.
لندن هي واحدة من أكبر المدن في العالم.
و أنت؟
ذلك غير ممكن!
كم عدد الأيام في الاسبوع ?
أتمتلك سيارة؟
من هو محاميك؟
هل لك أن تغلق الباب؟
ظننت أنه لم يكن أحد في المطبخ.
انطفأ هاتفي الخلوي.
أصبحنا أصدقاءا.
يستطيع أخي أن يقود سيارة.
أبي مدرّس.
ذهبت إلى بيتي.
لا يجب نقل العلب و هي مليئة بالكامل.
فكر أنني تعبان جدا.
عاد إلى اليابان.
لا أستطيع.
ليس لدي سيارة ، ولكن أختي تملك سيارة .
أعيش وأعمل هنا .
توجد حديقة خلف منزلي .
الكلاب والقطط والخيول حيوانات.
أنا لست بخبير.
هذه سيارة أبي.
كانت أسئلتك مباشرة جداً.
انني لن اقول لك لا مطلقا
عندي عائلة.
سيأتي صديقي جورج إلى اليابان في فصل الرّبيع.
ها هو كلبك.
ليس عندي إلا نصف عدد كتبه.
لي ثلاث أخوات.
الأختان شقراوتان.
أريد أن أستعيد ثقة ماري بي.
إني أغسل يدي لأنهما متسختان.
إنها ساعة متأخرة.
البارحة كان يوم الخميس.
أيمكنك أن تكرره مرة أخرى؟
متى سيذهب أصدقاؤك إلى الولايات المتّحدة.
أنا مدرس أيضاً.
أين يعيش خالك؟
يعمل أبي في مصنع.
من الممكن أن تمطر.
جفّ القلم.
أبريل شهر الرابع في السنة
إنه صعب أن أتحدث ثلاث لغات
ربطة عنقك تليق ببزتك.
كيف تحب أن تشرب قهوتك .
لا أستطيع أن أثق به.
فقط أخبريني ماذا تريدين.
طلبت منّي صديقة لي أن أرسل لها بطاقة بريدية.
أظن أنها مريضة.
إنها تعيش حياة مريحة.
إنه موجود في البيت الآن.
هل يعلم ما فعلت؟
أنا مغنية أمريكية.
من الممكن أن تكون محقا.
أهذا كتابك؟
كانوا يكرهون توم.
أيمكنك فتح النافذة؟
أنظر إلى ذاك البناء الأحمر.
أريد أن أقول لك شيئاً.
لا تضع الكتب على الطاولة.
هنا ينقسم الطريق إلى اثنين.
مرحباً بك في المنزل.
يعيش البدو في الصحراء.
أحب شرب القهوة ساخنة.
أنا لست طالباً.
ما هو سر السعادة في الحياة ؟
سأنهي واجباتي عندما أعود إلى البيت بعد الظهر.
هذا الأمر لا يعنيني.
كم لك عندي؟ - أربعة يورو لو سمحت.
هذا بطل.
إلى أين أنت ذاهب؟
ماذا تريد أن تأكل؟
كيف حالك؟
النساء تشارك كل شئ.
ما أقصر الحياة!
كان سامي شخصا مثاليّا.
ستنجب ليلى طفلا.
كنت معلما.
ما اسم الفتاة التي رأيناها ذات اليوم في الحفلة؟
نحن لا نعرف الحقيقة بعد.
هو يحب المربى.
النساء و الأطفال أولا!
كان عمرنا حينها خمس عشرة سنة فقط.
شك المحامي في براءته.
النتيجة واحد مقابل واحد.
هو يستمع دائما للأخبار بالمذياع.
كانوا أصدقاءا حياتهم.
يعيش بقرب المدرسة.
هو لا يدخن.
يجب عليك البدأ قريبا.
توم يكتب رسالة.
متى تلعب التنس؟
ممنوع التدخين.
لا تحشر أنفك في ما لا يعنيك.
أيمكنني أن أدخّن هنا؟
تناولتُ للتو وجبة الفطور.
لم تقبل طلبي.
أصبح بوب مهندساً.
توم كان حُبُّ ماري الأوّل.
متى أنشئت هذه الجامعة؟
افضل القطط أكثر من الكلاب.
بدأنا نفهم أكثر.
ربّما نسيت المظلّة في الحافلة.
لأن الكلاب أكثر وفاء من القطط.
أحب فيه صدقه.
أحبّ سامي العيش في القاهرة.
هنالك الكثير من الأطفال في الحديقة.
صنعت لي أمي تنورة جميلة.
هؤلاء الذين لا يردنا الذهاب، لا ضرورة لهم الذهاب.
توم وماري جاران.
ذهبنا إلى المنزل لمقابلة أصدقائنا.
رأيت جون في المكتبة.
هناك الكثير من الفنادق في وسط المدينة.
اليوم لا، غدا نعم.
انه يعلمنا اللغة الفرنسية .
هذا الطفل هو أربعة، ولكن يمكنك الاعتماد إلى مائة
خذ كتاباً واقرأه!
الكرسي بعيد عن الباب.
أنا لا أومن بالعدالة.
ذلك المحل يغلق في الساعة التاسعة كل ليلة.
طلبت منا أن نتركها و شأنها.
لا أعلم من أين أبدأ
سيأتي الربيع قريباً.
السيدة توماس تدرّسنا مادة التاربخ.
من يدرب الفريق؟
لا شكر على واجب.
سامحني رجاءً!
أيمكنك مساعدتي؟
لم أرى شيئا.
ماذا ستفعل إن التقيت برجل من كوكب آخر؟
خَطهُ رديء.
هل أبوها طبيب؟
من هذه الفتاة؟
عندما عدت إلى المنزل ، اكتشفت أني أضعت محفظتي.
من هو الأخف: كلغرام من الذهب أم كلغرام من الفضة؟
من فمك إلى باب السماء!
هل تعرف أخاه الأكبر؟
التقى بصديقه عندما كان يسبح في الشّاطئ.
سقطت الشجرة.
أفضل القهوة.
أيمكنك أن تقفل الباب؟
هل يمكن أن تأخذني إلى السينما؟
إن أردت أن تخسر أصدقاءك، أعِر مالك.
كم عمرك؟
البعيد عن العين بعيد عن القلب.
كان هناك حادث سيارة بالأمس.
هل رخصتك معك؟
افتقدتك.
الجو معتدل هنا.
مساء الخير.
لم يستطع فهم الجملة.
يصنع الخبز من القمح.
دفعته إلى فتح الباب.
كنت سعيداً يومها.
تظاهرت بأنها مريضة.
أشعر بالجوع.
أذهب إلى المدرسة بالباص.
استمعنا لخطاب الرئيس على التلفاز الليلة الماضية.
أحب توم لأنه أمين.
هل تلعب الكرة؟
افتح الراديو.
صباح الخير، يا مايك
أتفق معك.
إني أقرأ كتاباً عن الحيوانات.
هو معتاد على الاستيقاظ مبكرا.
التقيت بالطبيب المريض
من كتب الرسالة؟
يركب أبي الدراجة إلى عمله.
أنا قلق على صحته.
متى ولدت؟
متى ستغادر؟
أشعر بالوحدة عندما تغيب.
لستما الوحيدان الذان واجها هذا المشكل، عليكما أن تقبلاه و أن تتخطيانه.
لديّ صديق يعيش في إنكلترا.
نعرف أن الشمس أكبر من الأرض.
أنا لا أفهم النكتة
ماذا يفعل الآن توم؟
ضحك الجميع عليّ.
ما تاريخ اليوم؟
هل ستبيع منزلك له؟
هل فهمت؟
ما رأيتك منذ العطلة
نحن نثق بك
هل تذكرني؟
ابق ساكتا بينما نأكل.
سامي كاذب منعدم المبادئ.
البارحة كان يوم الخميس.
أريد أن أحصل على عمل حقيقيّ.
حاول أن يستيقظ مبكرا.
في أرض العميان الأعور هو الملك.
الأولاد نائمون.
ماذا تفعل بأوقات فراغك؟
لديها خمس إخوة أكبر منها.
بدأََت كتابة التقرير عند الثامنة و أنهَته على الثانية.
الآن تذكرت.
الحب و السلام.
لوحة المفاتيح الأمازيغية موجودة على جيبورد.
بأيّة لغة تريد أن تتكلم معي ؟
الأطفال يريدون اللعب.
توم لا يعرف كيفية حَلْب الماعز.
قد رأيته.
هو ليس مجبرا أن يستيقظ في هذا الوقت المبكر.
رأسان أفضل من رأس واحد.
ماذا سنفعل؟
دراجته زرقاء.
يزورني طوم بين الحين والآخر.
جاء الطالب من لندن.
لا تفتح كتابك.
أين الولد؟
عاد السفير.
كنت في القطار لمدة 12 ساعة.
إن قطرة واحدة من السم كافية لقتل ١٦۰ شخصًا.
تتكلم ماريكو الإنجليزية بطلاقة.
عليّ الذهاب إلى النوم.
إنتهى الأمر على خير.
خرجت قطة من تحت المكتب.
إنها تمطر اليوم، أين مظلتي؟
جاء الحادث في اعقاب تبني تنظيم القاعدة في بيان نشره الهجوم الذي استهدف القصر الجمهوري في مدينة المكلا بجنوب اليمن واسفر عن مقتل 30 ضابطا وجنديا.
الجو حار جدا.
ألا تتغير أبداً؟
اسمي هاشيموتو.
رأيت قطة تركض عقب الكلب.
في هذا البلد، لا يزال هناك أناس يمشون بدون أحذية.
انفجر سامي غضبا.
هو ذئب في ثياب النعاج.
الطريق طويل.
ممنوع السباحة
لم تدم صداقتنا.
أحبك.
لا شك في ذلك.
العديد من السياسييّن يَخلفون وعودَهم.
ليس غبياً.
الكلاب النابحة نادراً ما تعض.
يتعلم بسرعة.
ستستأنف الدروس قريبا.
لا أوافقك الرأي.
خنت ظني فيك.
ماذا عليّ أن أفعل؟
أنا الآن أتعلّم لغة الإسبرانتو.
يصعب عليّ جدا أن أفهم هذا الكتاب.
لا. أنا آسف، عليّ العودة مبكراً.
مشكلتك شبيهة بمشكلتي.
انه معهد جميل
توفّى وترك ثروة لابنه.
هل استطعت حل المشكلة؟
والدي في غرفته.
تزوجته من أجل ماله.
هويتي هي جمع اللعب القديمة.
بدأ عليّ يهتمّ بملبسه في المناسبات المختلفة.
ينبغي أن يفهم الناس أن العالم يتغير.
هل تؤمن بأن ذلك سهل؟
هو أحد أصدقائه.
أنت من اقترح هذا الفيلم.
أنا أحبك.
كان يجب عليك أن تبقيها سراً.
متشرف بمعرفتك.
يلعب كِن كرة القدم كل يوم.
تعجبني النساء الصفروات مثل الجثث.
لا أرى مشكلةً بذلك.
انكلترا فخورة بشعرائها.
قلة من الناس تعيش في الجزيرة.
قُتلوا في المعرك.
تابع العمل بعد استراحة قصيرة.
لديكم الكثير من الأصدقاء.
إنّك تكذب.
مات الأخان
لا يريد أن يدرس
عليك أن تتأسف لها.
صديقتي المفضّل هي الآن في روما.
تحدّث كين مع أصدقائه البارحة.
أنا عضو في نادي السباحة.
قال انه يريد بعض المال.
لديها الكثير من الأصدقاء في هوكونغ.
في أي ظروف ظهر الخطأ؟
أنا طالب جديد.
اُطْلُبْ العِلْمَ مِنَ المَهْدِ إِلَى اللَّحْدِ.
هل تريدين الخروج معي الليلة؟
كان هناك حوالي عشرين دولاراً.
إنها ليست طبيبة.
سُرقت نقودي.
إن كنتَ رجلا، فتصرف مثل الرجال.
انتظرت ليلى الشّرطة.
احترق الفندق.
كان سامي يعيش في هذا الحيّ.
أعطى بلده حياته.
هل جئت وحدك؟
لا أريد الذهاب إلى النوم الآن.
لن يتوقّف سامي حتّى يحصل على ما يريده.
أخذ صورة للكوالا.
أقدر ما عمِلته لأجلي.
متى علينا أن نذهب؟
عادة ما تخلد إلى السرير الساعة التاسعة.
أمطرت بكثرة هذا العام.
أحب هذا الإعلان التلفزيوني.
استمرت الخطبة ثلاثين دقيقة.
وصلت إلى المطار للتو.
ما زالت الحياة أمامك.
إنها غالية جداً!
زوجتي طبيبة.
ما اسمُك؟
واصل المشي طوال اليوم.
ماذا كنت تفعل في ذلك الوقت؟
يمكنك البقاء أطول قليلا؟
وصلت منذ لحظات.
كم عدد الأيام في الاسبوع ?
كانت الغرفة مظلمة تماما.
الحمّام جاهز.
ليس هناك ما هو أسوأ من الحرب.
الحب أعمى.
لا تكذب أبداً!
ليس لهذه العجوز أحد لمساعدتها.
حان الأوان كي تقص شعرك.
توم يمشي ببطئ.
أريد أن أتعلم كيف أقول هذه الكلمة باللغة العربية.
لا أحد يعيش هنا بعد الآن.
متى ستغادر؟
ينبغي أن تكون مسؤولًا عن أفعالك.
شعبية مواقع الإنترنت تعتمد على محتوياتها.
لا يحلق سامي لحيته أبدا.
أنا أحبك أيضا.
رفع سامي نظارته.
مع السلامة.
أريد شخصا يمكنه التحدث باللغة الفرنسية.
واحد زائد اثنان يساوي ثلاثة.
الناس يعيشون في جميع أنحاء العالم.
أهلاً بيل ، كيف الأحوال؟
حسناً.
بيل أكبر مني بسنتين.
ستمطر اليوم.
تعال إلى هنا.
الله ليس عظيمًا.
تتويبا يسبب الإدمان.
كانت ليلى تنزف من الرّأس.
هو وسيم.
من اخترع الهاتف؟
أنتِ يمكنكِ أن تأتي معنا.
في السنة الهجرية عيدان: عيد الفطر في أول شهر شوال، وعيد الأضحى في عاشر أيام شهر ذي الحِجّة.
اِشتريت سيارة رياضية حمراء.
أستفيق عادةً على الساعة 6.
فكر فيما قلته لك.
جوابها لم يكن مفهوماً.
أين أبوك ?
إخترقت الرصاصة جسده.
هو يخفي أمرًا ما.
لا أستطيع فهم أفكاره على الإطلاق.
صديق من أنت؟
إنه لا يعرف كيف يقود سيارة.
اعتقلتها الشرطة.
أستيقظ في الساعة السادسة.
أحببت هذا الفيلم.
بالكاد يمكنني المشي.
آنها تمطر اليوم.
طلبت النجدة.
لا تنس تذكرة السفر.
تأخر البعض.
متى ذهبت إلى لندن؟
ذهبت إلى السوق مرة في الأسبوع.
لست مشغولة.
الحاجة أم الإختراع.
لا تنس التذكرة.
أنا طالبة في الجامعة.
سأصبح طبيبًا.
لا أحب اللعب معه. نحن نفعل دائماً الأشياء نفسها.
هذا رجل، تلك امرأة.
لدى توم صديق يعيش في بوسطن.
في الحقيقة لا أدري.
أود أن أراها.
تبدو مجهداً.
الناس لا يمكن أن تعيش إلى الأبد.
يمكن أن نقارن الكتاب بصديق.
أحتاج إلى مساعدتك.
غادر صديقك المدينة.
انا اعتذر لهذا.
يحب توم الجبنة.
املأ الإستمارة أدناه.
لا أعرف إلّا هذا.
ماذا تبيع؟
لنساعد بعضنا.
أريد أن أعود إلى البيت.
من الأفضل أن تكون حذرا حين اختيارك لأصدقائك.
كنتُ لِأَقُولَ هذا.
هو أخ تارو الأكبر.
هل فهموا؟
هل أنهيت واجباتك؟
انها ليست غلطتي!
تزوّجتِ توم من أجل ماله فقط.
لا تتدخل.
الحب لا يرى عيوباً.
أين سنلتقي؟
ليلة سعيدة.
أنا أسكن في البيت الذي بناه أبي.
كانت في باريس.
تبدو الأرض مبلولة.
لا تأتي المصائب فُرَادَى.
بيتي مريح أكثر من بيتك.
الولد لطيف.
الحمد لله.
يبدأ الأطفال بالذهاب إلى المدرسة في سن السادسة.
كانت ماري في المجر.
العربية ليست لغة صعبة.
ينبغي أن تأخذ حالته النفسية بعين الاعتبار.
مشى إلى البيت.
اقترب سامي أكثر.
طوكيو هي إحدى أكبر المدن في العالم.
أنا من رومانيا.
هناك العديد من الجامعات في كيوتو.
ماذا تريد أن تفعل في المستقبل؟
تأخّرتُ بسبب إزدحام الطريق.
نانسي تخاف من الكلاب.
أقلعت عن التدخين منذ سنة.
هل يعجبك ذلك؟
ما يقوله ليس لديه معنى.
لا أحد يريد ذلك.
هناك اثنا عشر شهرًا في السنة.
أتت إلى طوكيو عندما كان عمرها ثمانية عشر عاماً.
ستأخذ بضع دقائق.
إنهم فقير كثيراً.
ضَحك الجميع على غلطتِهِ.
والدي مشغول.
هل لعبت التنس البارحة؟
أتحب الرياضة؟
يقود نجل الرئيس القوات الخاصة.
هل تتكلم اللغة الإنجليزية؟
هل بوسعك إعادة المحاولة بهذا الرّقم؟
يظنّ طوم أن ماري كذبت.
يعمل في البنوك.
هل أتى بالباص أم بالقطار؟
ماذا لو فشِل؟
السرير الذي نمت عليه بالأمس لم يكن مريحاً.
إسمي وانج.
ماذا حدث؟
هل تلعب كرة القدم؟
كانوا يستمعون إلى المذياع.
ينبغي أن تصلح سيارتك.
أعدت العشاء بنفسها.
أين يسكن جدك ؟
أتريد شيئاً؟
من فضلك انقر على الباب قبل أن تدخل.
أهنّئك بمناسبة نجاحك.
هل هذا الموز ناضج؟
عبّر الشاعر عن رغبته الحارقة للمرأة التي أحبها.
هيا لنلعب.
انه يحب الشاي.
إنها تمطر بشدة.
هذا لك.
لغتنا الأم هي اليابانية.
كنت متعباً فخلدت إلى النوم باكراً.
انهم الطيارين.
هل مِن أحدٍ هنا؟
نجا توم.
أعطاني أبي قلمًا سائلًا جديدًا.
قالت أن عمرها عشرين سنة لكنها كانت تكذب.
كانت هناك حديقة عند كل بيت.
أتمنّى الذهاب إلى هاواي.
تعاني زوجتي من صعوبات كي تنام.
نحنُ سوف نُساعدكَ, موافق؟
طلبت منه ألا يقود بسرعة.
هل أنت محامٍ؟
لماذا تعتقد ذلك؟
لقد عانى جمال كثيرا.
الرئيس الفرنسي سيزور اليابان في الشهر القادم.
هل أغلق الباب.
أحدهم يطرق على الباب.
ماذا تحب أن تأكل؟
إنها تتناول العشاء.
هذه فكرة جيدة!
ما مذاق الحبّ؟
إنها تحب أن تمشي معي.
أنا أسكنُ هنا مُنذُ سنة 1990.
قلت لك كل ما أعرفه عن ألمانيا.
كم أسابيع هناك في الشهر؟
سأساندك مهما حصل.
لم؟
هل أنت مشغول الآن؟
لكم أنا مشتاق إليك.
إنك تعرف كيف تتعامل مع النساء.
رسم خطاً مستقيماً على الحائط.
توماس يشاهد فيلماً.
أعتقد أنك شخص لطيف حقاً
سامي يعرف ليلى جيّدا.
و لكنني أعيش في طوكيو الآن.
تشرب كايت الكثير من الحليب كل يوم.
تلك سيارته.
إتفقوا على سعر.
لا أريد أن أبتعد عنكِ.
فقد أثلجت كثيراً .
كنت متعبة جدا اليوم.
حطّمَ النافذة.
أيمكنك إغلاق هذه النافذة من فضلك؟
ستأخذك هذه الحافلة إلى المطار.
إنه يتحدث على الهاتف.
أسكن في تركيا.
أنت نفسك لا تعرف ما تريد.
أنا مترجم
وكما يقول القرآن الكريم: اتقوا الله وكونوا مع الصادقين.
انت مخطئ في هذه الحالة
غرفتي صغيرةٌ جداً.
قرأت البارحة رواية مثيرة للإهتمام.
ليس لدي أخوات.
أهلاً كيف حالك؟
توم لم يعرف ماذا يفعل أولا.
يمكنني السباحة.
هذه الأعين تعبر عن كل شيء.
أحب دراسة التاريخ.
مبروك.
أنا لا أخاف الموت.
ليس صحيحًا بالضرورة أن كل ما يقوله المعلم صحيح دائمًا.
يجب عليك الذهاب إلى الحفلة.
اطلب الشرطة!
أبي مدرس اللغة الإنجليزية.
جوابك مختلف عن جوابي.
لا يمكن التّنبّؤ بتصرّفات سامي.
لا تحكم على الآخرين بناء على لون بشرتهم.
عنده كثيرٌ من الأفكار الإبداعية.
أما زالت تمطر؟
توم يحب شطائر الجبنة.
أحاول النوم.
هل تعرف كيف تصلح التلفاز؟
يصنع النحل العسل.
كانت ترتدي حذاءً ذا لون بني غامق.
نسيت أن أسأله.
هو لا يحب الآيس كريم .
هذه فكرة جيدة!
حصل توم على هذه التذاكر بالمجان.
لا بد من وجود طريقة ما.
إنّ الحوادث تحدث.
نحن لا نفعل ذلك عادةً في إسبانيا.
هذا غير صحيح.
هل لديك إبرة و خيط؟
ما زال لدينا الكثير من الوقت.
لن تصدّق ما قاله لي توم!
نحن لسنا أمريكيين.
يعرف طوم أنّه يمكن أن يفوز.
سأتصل عليك بعد ظهر الغد.
أستمطر اليوم؟
أسمعت الأخبار؟
عليّ أن أنام.
تعجبني سيارتك.
وصلت الطائرة في التاسعة بالضبط.
آمل أن نشكّل فريقا رائعا.
أخذت تبكي.
ماذا سيقول الآن أصدقاؤك إن رأوك؟
أنا جائع جداً.
يقع هذا الفندق في مكان مناسب فيما يخص النقل العمومي.
على ماذا يحتوي؟
هى غائبة بسبب المرض.
سأساندك مهما حصل.
أنت أميرتي.
ليس عليه أن يغسل السيارة.
لقد تعاملت مع توم سابقا.
هل يمكنك أن تعطيني فنجانا من الشاي؟
أنا أيضاً أحب الموسيقى.
عليك أن تعلم أنك أول زبون لي.
أظنّ أنّه لن يعود.
عوّضك الله منها.
التحدث بالإنجليزية ليس أمراً سهلاً.
لحظة من فضلك.
لا أحد يفهمني.
لا تقل لي.
ترك أبوها البيت لها في وصيته.
تعب توم من القراءة و أراد الخروج و اللعب.
يستحم كل صباح.
أين تذهب؟
زرت طوني البارحة.
كنت عطشاناً فأردت أن أشرب شيئاً بارداً.
بسم الله الرحمن الرحيم.
ماذا حدث؟
لا تنم والنوافذ مفتوحة.
كيف حالك؟
نحن نبيع عصير البرتقال.
خذ وقتك.
هل أستطيع البقاء في منزلك؟ ليس لي مكان أذهب إليه.
هذا ليس عدلاً.
من تلك المرأة التي ترتدي فستاناً وردياً؟
من اخترع البيانو؟
البقر يعطينا الحليب.
أين تقع عيادته؟
ماذا حدث؟
كل صفحة مغامرة.
هم إخوتي.
لقى العديد من الأشخاص حتفهم في الحادث.
اليوم تثلج.
لم أتصور أنك ستقول هذا .
أين تسكن؟
شعرها مبلول.
ها هي الخريطة.
يا إلهي!
كم مجلة على المكتب؟
اريدُ الذهاب إلى طوكيو.
هذا الشاي جيد.
وجد الباب مغلقا.
هذه هي المسألة.
آكل الخبز.
أهلا يا صديقي، كيف حالك؟
دامت الحرب سنتين.
ماذا شربت؟
أنا أيضاً أحب الموسيقى.
أنا صحفي بولوني.
هل ستبقى في البيت؟
عمري تسعة عشر عاماً.
جاءت اإلى اليابان عندما كانت صغيرة.
يا إلهي، أنا لا أصدق هذا.
هذه أجمل هدية تلقيتها في حياتي.
هل يجب أن تذهبي إلى مكتب البريد؟
عليك النوم.
لست متأكدًا مما إذا كنت أفضل هذا أم ذاك.
انها تمطر منذ يوم الاحد.
القي القبض على سامي.
طلبت مني أن أوقظها عند السادسة.
أذهب إلى المدرسة في الساعة السابعة
إحمل الطاولة إلى الخارج من فضلك.
من أين صديقك؟
أخذتَ مفتاحًا خطأً.
الجو بارد.
ماذا تتمنى؟
أعرف بعض أصدقاء نانسي.
لم يرسب أحد.
لن تصدّقي ما قاله لي توم!
دائما أغسل وجهي بالصابون والماء.
هو صَفّ سيّارته بحانب الرصيف.
خسرت أموالها، أسرتها وأصدقائها .
كارول تدرس الإسبانية.
إن سلوكهم غريب.
هل ذهبت إلى المحلّ؟
اشترى أبي لي بعض الكتب.
خربشوا في كراسي.
ذهبَت إلى باريس.
إنها تعيش في راحة.
الولد لطيف.
أنا في غاية الجوع.
رأيت أنا و جون أسداً البارحة.
تناول هذه الأقراص.
أتعرف أحدًا في أستراليا؟
ليس مجنونا .
من فضلك أطفأ التلفاز.
يجب ان تكون فخورا جدا بها.
من, إذا لم يكن نحن؟ متى, إذا لم يكن الأن؟
كانت تلك أكثر الرياضات شعبية في ذلك البلد.
عندي مشكلة كبيرة مع الحاسوب , قضيت أكثر من ساعتين أحاول إصلاحه بلا جدوى .
هل تستطيع إثبات وجود رجال النظافة؟
هي تحتاجه اكثر من احتياجه لها.
كلنا كالقمر ، لنا جانب مظلم لا نظهره لأحد.
اِرفع يدك اليمنى.
لا يمكنني فهم ما تعنيه هذه الجملة بالضبط.
طرد توم من عمله.
عددهم كبير.
أصبحَتْ طبيبة.
استيقظ!
هل أنت بحاجة إلى المال؟
لي أخ وحيد.
إنهم يكافحون من أجل الحرية.
زرنا طوكيو مرات عديدة.
دائما أردت أن أكون مغنّيا.
أبي ساكن في منزل محتلّ.
أصبحت ممرضة.
غدا سوف ألعب كرة القدم.
من يأكل لوحده كمن يموت لوحده.
هذه الهدية لك.
إعزف لي مقطوعة لشوبان.
هل تفهمني؟
أرى أن لديك قبعة جديدة.
سآخذ نصيحتك بعين الاعتبار.
متى علينا أن نذهب؟
ماهي مدة إقامتك هنا؟
لدي بعض الكتب الإنكليزية.
أنا أتعلم اليابانية.
كيف يُنطق لقبك؟
طرح سامي أسئلته.
ماري تساعد أُمّها.
رأيته يمزّق الرسالة.
ترجمت الرواية إلى العديد من اللغات.
ذلك رائع حقاً!
استجوبت الشّرطة بعض سكّان الحيّ.
سيحاول سامي.
عندما فتحتُ الباب وجدته ينام
الارض صغيره ولكنها كوكب جميل.
إبحث و ستجد.
يمكن أن يكون عظيما.
في لندن الساعة الآن السابعة .
ذهبت إلى البيت.
أين الحية؟ أقتلتموها؟
كانت أمها مدرّسة.
سيعجبك هذا النوع من الموسيقى.
لم يبقَ شيء في الثلاجة.
أين ذهب؟
اِرفع يدك اليمنى.
أنت لست صديقنا.
ماريا تساعد والدتها.
استمعت لي.
إلى أين أنت ذاهب؟
أين تسكن؟
يحب الموسيقى كثيرا.
هذه طاولة.
لا أستطيع أن أُصدق هذا!
هذا ما نريد أن نعرفه.
كم عمرك؟
أريد أن أقول لك شيئاً.
هذا صديقي توم.
نَحنُ مُحامون
رجاءً أطفئ التلفاز.
أنوي الإقامة في فندقٍ من فئة الخمسة نجوم.
لا يهمني إذا هطل الثلج.
تعرفت عليه العام الماضي في حفلة
يجب عليك ممارسة الرياضة.
إلى من يهمه الأمر.
لقد قال أنه سعيد.
كيف حال الجميع؟
كنت في الحمام عندما رن الهاتف
أمرني أبي أن أسكت.
أنا فخورٌ بنفسي.
أتمنى لك نومًا هادئًا يا تِمِي.
لدي سيارة حمراء جديدة.
ماذا تريد أن تفعل في المستقبل؟
ليس بالضرورة.
أوافقك الرأي.
كيف عرفت أنها مريضة؟
سأساندك مهما حصل.
من لا يظن أن اللاتينية هي أجمل لغة لا يفهم شيئًا.
نارا مدينة هادئة وجميلة.
لا تتركني.
ماذا؟ لا أسمعك.
تبدأ المدرسة الساعة الثامنة و النصف.
توم مواطن بريطاني.
افتحوا الباب.
أفضل الغناء على الرقص.
ما جنسيته؟
عاد بوب إلى البيت متأخراً.
أنا صديق لأخته.
أفضّل اللحم على السمك.
أهلاً بيل ، كيف الأحوال؟
أنا عاطل عن العمل.
لا أحبّ أن أراكِ تعانين.
لا يعيش في هذا المبنى أحد .
أراك الأسبوع القادم!
أنا سأتزوج.
ماذا يريد أن يفعل؟
الأرانب لهم آذان طويلة.
إنها تحب البرتقال، أليس كذلك؟
غادر سامي.
من قال ذلك؟ إنه خطأ تمامًا!
كان أمس غائما.
ركب توم القطار الخطأ.
ما الأمر؟
كل سحابة لديها بطانة فضية.
عد إلى المنزل في الحين.
يعمل أبي في المصنع.
حاولت الاتصال بك و لكني لم أستطِع.
وصلنا إلى لندن البارحة.
توم عنده السيارة جديدة.
أشعر بالبرد.
لنذهب إلى الشاطئ.
اشترت لي أمي فستاناً جديداً.
يعجبني هذا السّؤال.
يمثل الليمون الساخن مع العسل علاجا جيدا للزكام.
رأيت طوم قبل دقائق.
سأعود في عشر دقائق.
لست أنا من عليه الإجابة.
مع من كنت تتكلم؟
كلنا صادقنا على المخطط.
اهتمامي مُنصَبٌّ على المستقبل لأني سأقضي باقي حياتي هناك.
عليك أن تبقي غرفتك نظيفة.
ما المشكلة؟
إنه وقت الغداء.
إن الكلب أبيض.
كم لك عندي؟ - أربعة يورو لو سمحت.
انه يعلمنا اللغة الفرنسية .
على أي سرير تريد أن تنام؟
لغتي هي الإسبانية.
ماذا؟
هذه الكلمة من الصعب أن تنطق.
انه يعيش في تفاحة.
إلى أي محطة ستذهب؟
الحياة قصيرة جداً.
قلت ذلك.
التقيت اللّيلة الماضية بصديق لي في المكتبة.
لم أنسك يا توم.
تزوجته من أجل ماله.
فلنلعب!
كان شعره أبيضاً.
أخذت تبكي.
تعال هنا.
اشترى صديقي سيّارة صفراء.
أنا أفضل المياه المعدنية.
أين المطبخ؟
كان أصدقاؤه ينادونه تيد.
وضح لي ما تريدني أن أفعل.
أدرّس هنا خمس أيام في الأسبوع.
نتساءل لِمَ.
إن أبي غاضب مني جداً.
لا تخاطر.
اعتقل لقيادته و هو سكران.
من كسر هذا؟
هذه المدينة تعجبني جداً.
لعبت مع بعض الأصدقاء.
مشكلتك شبيهة بمشكلتي.
أيمكنني أن أقول شيئاً؟
أين بيتك؟
لستن الوحيدات الواتي واجهن هذا المشكل، عليكن أن تقبلنه و أن تتخطينه.
لو لم يكن الماء موجودا لما كنا سنعيش.
هذا الحلم سَيَتَحَقَّق.
بقيَ واحد وذهب الآخر.
لم آكل مذ أفطرت، وأنا جائع جدا.
العمل الجيد ضمن النجاح.
أعطني الحساب من فضلك.
جدّي رح ع طرابلس
يعيش صديقي في ذلك المنزل.
التقيت بأحد أصدقائك القدامى هذا المساء.
أعتمد عليك.
وَمَنْ لا يُحِبّ صُعُودَ الجِبَـالِ/يَعِشْ أَبَدَ الدَّهْرِ بَيْنَ الحُفَـر
يتحدث الكتاب عن ملك يفقد تاجه.
إفعلْ شيئاً
أنت جميلة.
أي لغة يتحدثون بها في أميركا؟
بدأ سامي يقرأ و هو في الثّالثة من عمره.
ماذا تقترح؟
اسأل شرطيًّا!
أجبني.
من الأفضل أن تذهب بالحافلة.
من كسر المزهرية؟
رأيت ذلك بأم عيني.
هل لديك موعد؟
هل تملك كتاباً؟
بلال أطْوَلُ من كرم.
كثيراً ما يقال أن الحلويات مضرة بالأسنان.
ألعب معه.
لم أسمع بهذا قط.
أتكلم الأسبانية للإله والإيطالية للنساء والفرنسية للرجال والألمانية لحصاني
أعرف اسمه.
هل تسكن هنا؟
السمكة تريد أن تسبح.
أبي يعود إلى البيت في الساعة السادسة عادةً.
"هلّا أغلقت الباب؟" "حسنًا."
أنا لا أعرف أين تعيش.
اختفت عدسات سامي.
لماذا؟
أحب أن آكل البطيخ.
وصلت إلى طوكيو البارحة.
صديقتي المفضّلة فيليسيا هنا.
عن ماذا كنا نتحدث؟
زوجتي طبيبة.
كم أسرّتني رؤية توم.
خرجت.
طقس اليوم جميل.
عليّ أن أنام.
لديه صوت حلو .
تحدّث مع أصدقائك.
محمد صلى الله عليه وسلم ولد في مكة
فشلت محادثات السلام مرة أخرى.
هل تتحدث الفرنسية؟
أيمكنني أن أذهب للسباحة بعد الظهر؟
خلق الله العالم في ستة أيام.
أنت صديق توم، أليس ذلك صحيحاً؟
ذهبت اليوم إلى الطبيب
جئت هنا بالأمس.
قال توم أنه لا يحلم أبدا.
ما قلته ليس له أي معنى.
فقدت زوجتي في حادث طريق.
لم أقصد إيذاءك.
انهم نصارى.
كانت السمكة تسبح في الماء.
السكين حادة جدا.
لقد وصلنا.
لا أستطيع أن أفهم أي نوع من الأشخاص هو
أجبرتها على القيام بواجباتي.
أعارني كتابَيْن.
لم ينزع سامي عيناه من ليلى.
وتلك الضحكات؟
تحتاج إلى أكل الخضروات كل يوم.
لديه رقم قياسي في السباحة.
هذا غير صحيح.
لا أدرِ لماذا بكيتُ هذا القدر كلّه.
أخبرني ، ما الذي حدث؟
يا غبي!
هل هذا ذهب خالص؟
أكتب القصائد في وقت فراغي.
كلمتني بالإسبانية.
لا يمكنك أن تفعل شيئين في الوقت نفسه.
اليابان بلد صناعي.
فقدت زوجتي في حادث طريق.
أود أن أذهب إلى الحفل.
صعد سامي إلى الطّابق العلوي.
"كم الساعة الآن؟" "إنها الثالثة وعشرون دقيقة."
حياتي كانت في خطر.
أين هو المطار؟
ما رأيك في عطلة في الكاريبي؟
إلتطمت السيارة بالشجرة.
أنا جائع.
لا يمكنني.
يسكنون في بيت واحد.
ليس هناك حاجة للاستعجال. لدينا متسع من الوقت.
هذا قلم رصاص.
ألن تذهب؟
الحاسوب جديد.
درس القانون في جامعة هارفارد.
متى وُلِدْت؟
لا يوجد دخان من غير نار.
سيأخذك هذا الباص إلى المطار.
سيتزوجا الشهر القادم.
إلى ماذا تنظر؟
إلى ماذا تنظر؟
"كم عمرك؟" "ستة عشر عاماً"
استطيع القراءة بدون النظارات.
الفائزون لا يتناولون المخدّرات.
مَن أكل الخبز؟
يجب عليك فعل ذلك بنفسك.
هل لديك خبرةً في العمل؟
مدرستنا تقع في وسط المدينة.
أظن أنه سيأتي غداً.
أنا لست صديقته.
لي أخت واحدة.
ماذا بعد ذلك؟
قال لي قصة حياته .
أستطيع ان أعدد إلى مئة.
الأرانب تحب أكل الجزر.
لدينا كلبان أحدهما أسود والآخر أبيض.
هل توجد مجلّاتٌ إنجليزيّة في هذه المكتبةِ؟
ضحِك الجميع على غلطتها.
لم يتمكن من احتواء غضبه و لو لثانية.
أنا أعرف أين يعمل توم.
أين تقع عيادته؟
تعال الى هنا من فضلك.
هل تريدين مشاهدة مقابلة كرة القاعدة على التلفاز؟
الله وحده يعلم.
رفضت طلبي.
البنت لا قالت شيء.
"متى ستعود؟" "يعتمد ذلك على الجو."
اتّصلت بكلّ أصدقائي.
هل لديكم معرض لمنتجاتكم في المدينة؟
من الصّعب أن أستيقظ قبل السّادسة.
أبواك يحبونك حقا.
أوّل من وصل كان السيد جريي.
هل تعرفني؟
توم يعيش مع عمه الآن.
تحت أمرك.
افتح الباب.
"عندك مفتاح؟" "نعم."
هو صديقي المفضّل و نحن كالأخوان.
أي مكان في العالم هو أجمل الأماكن؟
هذه العادات البالية تناقلتها الأجيال.
أحب أمي.
إنّ القطّ يشرب حليبك.
لا أعتقد أنه سيأتي.
ما رأيك إن ذهبنا نأكل خارج البيت؟
هل بإمكانك أن تفتح لي الباب؟
إتحدت الدول الثلاث ليكوّنوا دولة واحدة.
عليك أن تأخذ حالته النفسية بعين الاعتبار.
هو صديق لأخي.
يلعب توم وماري الشطرنج.
أذلك لك ؟
أين ستأكل طعام الغداء؟
ما هذا؟
أحتاج مساعدة طبية.
وجدنا الباب الرئيسي مقفل.
لا أعرف ماذا أفعل.
أعمل معه.
ماهي مدة إقامتك هنا؟
إنا نعيش في عصر الذّرّة.
أخبرني ما حدث.
اسكت يا غبي!
صلّى سامي.
لا شكر على واجب.
يمكنك فتح النافذة.
لديّ صديق يعيش في ألمانيا.
للأسف ذلك صحيح.
اسمي شو.
لربما تمطر غداً.
لقد أكلنا هناك ثلاث مرات.
إني في المنزل.
دعانا أنا و توم إلى الحفل.
أمي أخت أمهم.
يجب أن أضبط ساعتي. إنها بطيئة.
وجدت الكتاب الذي فقدته البارحة.
أيمكنني الذهاب إلى النهر؟
هل جُنِنْت؟
استنصحت صديقتها.
لا ترمي بالحجارة.
توم لم يطرد ماري
اسم الكلب "نيجرو."
هذا الكتاب أقدم من ذاك.
تدفأت علي النار .
هما في نفس العمر.
ما الذي جاء بك إلى هنا؟
يعرف توم ماري ، أليس كذلك؟
أرى كتاباً.
شكراً لك. من فضلك قم بزيارتنا مرة أخرى.
هل تناولت الغداء ؟
يجب أن نحافظ على التقاليد العائليّة.
أنا متزوج.
الحياة طريق طويل جداً.
هو مازال على ظهره.
أحبّ الثدي الكبير.
شارفت الساعة على الثالثة.
أنا أعتني بجيم.
تلك المرأة العجوز تعيش لوحدها.
إنها خائفة من السفر وحدها.
تعرّض سامي للضّرب.
يمكنك مشاهدة التلفاز.
ليس من السهل تعلم لغة جديدة بعد سن الخمسين.
ما هو رقم هاتفك؟
بارد كالثلج.
عليك أن تساعدها.
افتُتحت المستشفى الشهر الماضي.
يملك أبي مطعماً.
هو صديق له.
لا تعتمد على الآخرين كثيراً.
لماذ هرب؟
أصبح المطر ثلجاً.
أستطيع البقاء هنا هذه الليلة؟
عليك دائماً أن تفي بوعدك.
اسمعني جيداً.
أحب هذه الصورة.
ما كل هذه الضجة ؟
الإنغليزية ليست لغتي الأم.
كانت الأم خجِلةً من تصرفات ابنها السيئة.
فلنبدأ بالدرس العاشر.
أين وُلِدَ توم؟
لدي كلب و قطة.
فنجانا قهوة بالحليب من فضلك.
أسمعك لكنني لا أراك.
أين أقرب مخبز؟
لم يبقَ إلا القليل من الحليب.
لا تؤجل عمل اليوم إلى الغد.
أتوا هي عاصمة كندا.
إلتطمت السيارة بالشجرة.
أنا مدرس أيضاً.
ما زال توم في المستشفى.
سألتني إن كنت بخير.
هناك نافذة على يسارك.
ذهب توم وماري إلى الشاطئ.
نحن بشر.
بإمكان هذا الطفل العد إلى ٢۰
لن أنسى أبداً يوم التقينا أول مرة.
هل انت متزوج؟
أين أخوك؟
أنا لن أذهب إلى هناك لأموت. أنا ذاهب لأعيش.
أهم شيء أن تكن صبوراً.
لا أعرف كيف أذهب هناك.
قاد توم السيارة.
هو موجودٌ في المكتَب.
ارتدِ سترة، فالجو بارد.
أنا حُرّ.
إنها حقّاً قصّة حزينة.
أتمتلك سيارة؟
لا تقل ذلك.
يمكنك المجيئ معي.
متشرف بمعرفتك.
من فضلك إتّصل بي لاحقاً.
أنا فقير.
هي تخفي أمرًا ما.
ذهبوا إلى السينما ليلة أمس.
كان يمكن أن يكون في أي مكان.
سأكون هناك غداً.
هل من أحد لمساعدتي؟
إنه مجرد طفل .
إني أحب أن أعمل.
إنها تبدو كأنها كانت مريضة لوقت طويل.
إنك جميلة جداً!
علي أن أتعود عليه.
إنتهى الصيف.
صديقي مارسيلو يكتب باللغة اللاتينية.
تشرّفت بلقائك.
قُبض عليه و هو يغش في الإمتحان.
وُلدت في كيوتو سنة ١٩٨٠م.
هل سمعت ذلك يا مايك؟
هل تعتقد أنه مات؟
يجب عليك أن تدرس بجد أكثر.
لا يزال أمامنا عشرة أميال.
كنت في لندن معظم الصيف.
هل أنت متزوجة؟
أين الحمام؟
أمطرت كثيراً الشهر الماضي .
إقترح المدير خطة جديدة.
السيد إيتو رجل متعلم.
إنك لست جباناً.
التدخين يقتل.
هو له ابن صغير.
بإمكانها العزف على البيانو.
نعرف كل شيء .
تعهّد سامي أن لا يتّصل أبدا بعائلته.
مهمتي هي الإهتمام بالطفل.
هل هذا هو الحب؟
أصبح عمي غنيا بفضل وراقته.
أشتاق إليه.
سأعود.
لا أفهم معنى هذه الكلمة.
كيف تعرفت على مريم؟
لم تكن أليس موجودة في الاجتماع، أليس كذلك؟
لقد أعدّت حساء خضروات الليلة.
لا أعرف .
انظروا إلى السبورة ، جميعكم.
تأكّد لو سمحت.
أيمكنني أن أقول شيئاً؟
عمري 27 سنة.
الطّقس مشمس.
لم تسنح لي الفرصة لمشاهدة الفيلم.
هل تعمل اليوم؟
تلك سيارته.
في يدها شيء ما.
أتمنى لك يوماً طيباً.
لقد كان ممتناً لمساعدتك.
أين أبوك؟
اين كلبك؟
في غرفتي راديو.
أنا لا أتكلم بسرعة.
أين تعمل؟
هولندا بلد صغير.
اصطاد عصفورين بحجر واحد.
هذه كتبنا.
إنه لا يفهمك .
هذا جمل توم.
لديّ صديق يعمل عند وكالة الفضاء الأمريكية.
هل ذهبت إلى المتجر؟
و أخيراً استسلم.
ما هي عاصمة الولايات المتحدة؟
أنا قط، وليس عندي اسم بعد.
تحلّى بالصّبر مع صديقك بدلا من أن تفقده للأبد.
لا تسأل إذا سمحت.
لم يعد لدينا سكر.
كان لديه الكثير من المال في البنك.
إسبانيا دولة متقدمة.
لمن هذه الكتب؟
سأذهب إلى لندن في الصيف.
روما لم تبن في يوم واحد.
لا تأت حتى أقول لك.
كانت ليلى تحظى بشعبيّة في حيّها.
في كندا لا يمكنك شرب الكحول حتى تبلغ سن العشرين.
تبدو متعباً للغاية.
إنّي أترجم مقالا.
خوان ينام وعيناه مفتوحتان.
درسوا الإنجليزية البارحة.
خطته خطرة!
أبحث عن هدية لصديقي.
نهاية العالم قريبة جداً!
أنت في مكان آمن.
توم صديقي.
فقدت مفاتيح سيارتها.
القطار سوف يغادر.
أريد أن أشاهد الفيلم.
إني أنظر فحسب.
كيف وجدت هذا الكتاب؟
هم أصدقاؤنا.
سوف نعطيك كلّ ما تريد.
هذا هو اقصر الطرق الى المحطة.
كان زوجي الأخير غبيًا بالفعل.
ما معنى كلمة "get" في هذه الجملة؟
التفاح فاكهة لذيذة.
اذهب أنت أولاً.
لو لم يكن مشغولا، لما ذهب إلى صيد السمك.
هل يمكنك أن تكرر ما قلته للتو؟
صدق أو لا تصدق، فهي لديها ثلاثة أبناء.
من فضلك إلغِ هذا الملفّ.
أين تعمل؟
متى سترجع؟
لن أبتعد عن ماري.
هل تستطيع السباحة؟
أبحث عن هدية لأبي.
الأسد ملك الحيوانات.
أريد فقط إجابة صريحة، لا أكثر.
لم آكل مذ أفطرت، وأنا جائع جدا.
لمن تلك السيارة؟
هل لديك أي شيء أرخص؟
هل هناك من يتحدث الانجليزية ؟
ليس من جديد!
يا أحمق!
الجو حار جداً.
لا تنس تذكرة السفر.
لقد فقدت كل إحترامي لك.
إنه كتابك.
يذهب معي كلبي إلى أي مكان أذهب إليه.
تصل كل يوم الكثير من الرسائل الإلكترونية التي تستحق أن نأخذها بعين الاعتبار.
أعرف.
أحدهم سرق محفظتي.
فستان جميل.
لدي أسبوع لأنهي واجبي.
أنا سأغسل أسناني.
ستمطر الليلة.
نشأت ليلى في حيّ للطّبقة الوسطى.
سأبعث لك صوتي مسجلا في شريط.
أين كنت البارحة ?
ليس لطوم أصدقاء مستعدّون لمساعدته.
هذه الساعة غالية.
لهذا السبب جئت الى هنا.
كان قد رن الجرس عندما وصلت إلى المدرسة.
أشعر دائما بالتعب.
هذا الفيلم للكبار فقط.
ماذا تعني؟
لم يكن لديّ وقت للأكل.
اعتقدت أنه مريض.
لقد كان لقاؤنا صدفةً بحتة.
كنت أملك مطريّة لكن صديقي لم يكن يملك واحدة.
أمس لعبنا كرة القدم.
بيكاسو فنان مشهور.
اجعل أحداً آخر يقوم بذلك إذا سمحت.
هل مِن أحدٍ هنا؟
رأيته يدخل الغرفة.
أراك لاحقاً.
عندنا كلبٌ، وقط، وثلاثة من الكناري.
كلب كين أبيض.
هل أزعج؟
أخبرني ما حدث.
مشيت لأكثر من أربع ساعات.
حان وقت الذهاب.
كم من مقعد يوجد في هذه القاعة؟
أظن أنني قد كنت هنا.
الهجوم شنه انتحاري بسيارة مفخخة.
كانت تلك الرائحة كريهة.
لا أستطيع أن أقول العكس.
سوف نُقلع في غضون دقائق.
هما في نفس العمر.
لقد مرّ الصيف بسرعة.
من فضلك أصلح السيارة.
آسف، أحبك
أكلت طعام الغداء بسرعة.
سوزانه هي طبّاخة ماهرةٌ.
أنا لست مستعجلاً.
تشرّفت بلقائك.
أأنت مؤلف هذا الكتاب؟
ليس لديك ما تخشاه.
حلمها هو أن تصبح ممرضة.
أنا من كيوتو.
أقرأ على الأقل كتاباً واحداً في الشهر.
كانت الكلاب تنبح كل ليلة .
لم يصدّق أحد قصّته.
انها صغيرة جدا.
قال لي ألا أقود بسرعة.
مشى إلى البيت.
الله ليس أكبر.
لا يزال سامي مهتمّا بليلى.
توم سيأتي ليعيش معنا.
القط ينام على الطاولة.
هل تعيش هنا؟
هل يُمكنني استعارة سيارتك لهذه الليلة؟
أدخله.
أنا لا أحاول سلب حقوقك.
التوافق هو العنصر الأساسي في التواصل.
أنا لست صديقتها.
تعبت من الكتابة.
ما الذي يحدث؟
أذكر أني أغلقت الباب.
أنا طفل وحيد أبي و أمي.
توم رأى شيئا غريبا.
المغنيزيوم عنصر كيميائي.
أسرع و إلا فاتك القطار.
هل تريد مشاهدة مقابلة كرة القاعدة على التلفاز؟
من يضحك أخيرًا يضحك كثيرًا.
إنه دورك.
هذا هو أفضل كتاب قرأته في حياتي.
الدراجة التي بجانب الباب هي دراجتي.
سويسرا بلد جميل.
نجا من الحادثة شخص واحد.
الولد عطشان.
دقيقة من فضلك.
سأرجع حالا !
أنتَ يمكنكَ أن تأتي معنا.
مع السلامة!
كانت جدتي تقول دائماً: "لا تتنفس وتشرب في نفس الوقت."
مارتا تحبك.
لست من الهند.
ليس كل ما يلمع ذهباً.
ما عندي فكة
لدي أخوان.
كانت ليلى تعرف كلّ عاهرات الحيّ.
لستما الوحيدتان اللتان واجهتا هذا المشكل، عليكما أن تقبلانه و أن تتخطيانه.
أحبّ ذوق الفطر.
حلمت بحلم غريب ليلة الأمس.
هل لديك حاسب آلي؟
نريد السلام في العالم.
الكتاب صغير.
كاتالينا من الأرجنتين. إنها أرجنتينية.
أنا لا أعرف ما هو الوقت.
أصبح خالي غنيا بفضل وراقته.
وقفت في آخر الصف.
أي السيارات لوالدك؟
تذهب زوجته معه أينما ذهب.
هل سبق و رأيت اللوحة التي رسمها بيكاسو؟
هذه شجرة.
ما اسمُك؟
هل معك ولاعة؟
ذهبت اليوم إلى الطبيب
العطلة الصيفية تبدأ يوم الاثنين المقبل.
لا تعتمد على والديك كثيراً.
قامت بالعمل بسهولة.
إنه لطيف.
أنا أحب الشوكولاتة.
هي أفزعت القط.
في الأرض كما في السماء.
الحياة جميلة.
قال لي كل شيء.
سأصل اليوم.
طلب مني النصيحة.
كانت الزّنزانة تفوح بالبول.
لا اعتقد انه من العار أن يكون الإنسان فقيراً.
هو بطل.
لدي القليل من المال.
أين الولد؟
كيف هم الطوارق؟
لا أفهم.
اشتريته بالأمس.
السيارات الصغيرة اقتصادية جدا بسبب استهلاكها القليل للوقود.
أتمتلك سيارة؟
احب البنات
لا تأكل.
كوت قمصانه.
هل غاب أحد اليوم؟
كم الأبواب هناك في هذا البيت؟
إنك تتكلم كأمك.
لما لم تأتي؟
بالكاد لم يصدّقها أحد.
خرج أخي من الغرفة راكضا بدون أن يقول شيئا.
هل لديك أي أقلام رصاص؟
هنا نتكلم بالإسبانية.
أنتَ جبان!
هل تدخن؟
أحبها.
ليس غبياً.
شعر بيدها على كتفه.
تعال الى هنا من فضلك.
تعرّض سامي لحادث صغير.
طاب مساؤك. أحلام سعيدة.
دَعَهُ يذهب.
خذ مظلة معك في حال أمطرت.
رجلي اليمنى نملت.
ليس لديه بيت ليعيش فيه.
طبع هذا الكتاب في انجلترا.
ابحث عن وظيفة جيّدة.
أظن أن ذلك سيحصل.
لا أعتقد أنني يمكن أن أعيش بدونك.
مرحباً بك في المنزل.
يعيش عمي قرب المدرسة.
حيث هناك إرادة - هناك طريقة.
ذلك قطي.
في منزلنا قطتان, واحدة بيضاء والاخرى سوداء.
أحتاج بصلة واحدة فقط لهذه الوصفة.
صحّح الأخطاء.
يا لها من جملة!
هل تريد أن تأكل شيئا؟
توفي أبي قبل عامين.
و فوق كل شيء، يحتاج الأطفال إلى الحب.
هذا الكتاب لعلي.
كل ما أريده هو التخلّص منك.
وصلت البارحة.
هل كان كين في البيت بالأمس؟
هي ستكون بخير
عاد سامي إلى المنزل و تناول الغذاء مع ليلى.
انظر، إنها تمطر.
قفز من النافذة.
سيكون هناك بعد عشر دقائق.
هذه الكتب لنا.
أغلب المعابد اليابانية مبنية بالخشب.
كنت مدهشا.
ماذا سنفعل ؟
لن يأتي أحد.
لدي صعوبة في فهم هذا السؤال.
يبدو شاباً.
سامي شخص غريب.
كيف كانت المقابلة؟
نسبح في البحر.
لماذا لاتريد تناول الغداء معنا
هل يذهب إلى عمله بالحافلة؟
إنه دورك.
يجب علي أن أذهب الآن.
أريد بالفعل أن أكون بجوارك في هذه اللحظات العصيبة .
ستُختبر براءته في الوقت المناسب.
شهدنا ثلاثة حروب.
أنا أعرف هذا الولد الذي أنت لا تعرفه
أين بيتك؟
لماذا تركني سامي البارحة في النّادي؟
السباحة أمر سهل.
اشتريت القميص بعشرة دولارات فقط.
لا أستطيع أن آكل اللحوم.
اتفقا على أن يعملا سويا.
كيف تنطق هذه الكلمة؟
ما تقوله صحيح.
الحديد صلب.
ميري صفعت توم.
أنا مدرس أيضاً.
من تظن نفسك؟
ما هي الجملة التي تفضلها ؟
إريك بدأ بالغناء.
ذاك المنزل صغير جداً.
يعرفني.
في أميركا، يتحدث الناس الإنجليزية.
لماذا بقيت في المنزل بالأمس.
لا أحب أن أكون وحدي.
اشتريت قبّعة في هذا الدكّان.
تقول الاسطورة أن هذا البيت مسكون.
طلب توم مني المساعدة.
الأصدقاء يجدون دائما حلاّ.
لمن هذين الحذائين؟
لقد أُصبت بالخيبة.
أفضل الذهاب مشيا بدلا من الذهاب بالحافلة.
هل معك ولاعة؟
خمس عشرة دقيقة فقط.
أظنه أفضل بكثير الآن.
أحب القهوة ساخنة.
إنها تحب الركض.
سافر توم وماري معا.
أنا أيضا أحب الكعك.
لستم الوحيدين الذين واجهوا هذا المشكل، عليكم أن تقبلوه و أن تتخطوه.
سأساعده غداً.
نحن نحب بعضنا البعض.
القنبلة النووية هي سلاح فظيع.
اعطني فرصة!
عانق سامي ليلى.
أسرع و إلا فاتنا القطار.
اليوم هو الأحد.
اهدنا الصراط المستقيم.
هذا الكلب أكثر تعلقا بنا من ذا القط.
الآن تذكرت.
ماذا تعرف عن أمريكا؟
أخبرتنا بأن الطريق مغلق.
ماهي مدة إقامتك هنا؟
يعزف على البيانو بشكل جيد جداً
أهلاً ، هل تعمل هنا؟
أهلاً كيف حالك؟
هو لديه ابن صغير.
أهلاً كيف حالك؟
إنه أخي الأصغر.
من تظن نفسك؟
في بلاد التوارق، يشرب الناس حليب الناقة.
تزوجته من أجل ماله.
إنك تحب الإنجليزية، أليس كذلك؟
فكر في مستقبلك!
ماذا ستفعلون بكل هذا المال؟
هل أعرفك؟
أعمل كل يوم عدا يوم الأحد.
كان هنالك ثلاثة رجال.
لا يمكنني أن أتحدث الفرنسية على الإطلاق.
أنا أغسل يدي لأنهما متسختان.
الحاسوب جديد.
هل هذهِ هدية لي؟
لونها أحمر.
لنكمل حديثنا.
