Маєте якісь питання?
Так краще.
Том сильніший від тебе.
Фудзіяма дуже красива.
Цій пані за 80.
Я викладаю французьку.
Сьогодні в школі наді мною сміялися.
Том фермер.
Телевізор не працює.
Хлопчик стрибає.
Уже вівторок?
Гадаєте, це можливо?
Я біжу.
Ви приймаєте кредитні картки?
Я завжди ненавидів біологію.
Чому життя таке важке?
Ви граєте на гітарі?
Видалiть коментар, будь-ласка.
Весною дні стають довшими.
Мій молодший брат ще спить.
Ми не солдати.
Том не знає, як це зробити.
В Іспанії говорять багатьма мовами.
Мене шантажують.
Мій велосипед набагато новіший, ніж твій.
Перепрошую, скільки це коштує?
Я викладаю французьку дорослим.
У вас є ця сорочка в чорному кольорі?
Вона у нього закохалася.
Батьки відмовилися б від мого брата, якби дізналися, що він ґей.
Тут цілий рік тепло.
Мені подобається вчити французьку.
Я буду дуже сумувати за тобою, якщо ти поїдеш з Японії.
Вони допомагали один одному з домашнім завданням.
Все добре, що добре закінчується.
Біжи і сховайся в горах.
Мені потрібна операція?
Досить значить досить!
За гроші щастя не купиш.
Том - комп'ютерний експерт.
Ми просто друзі?
Я б хотів забронювати номер в готелі.
Я зробив це для неї.
Один друг краще, ніж десять родичів.
Том підстриг Мері.
У Тома було багато друзів.
Я повинен був вивчати англійську мову.
Він любить грати в футбол.
Ми хочемо миру.
Вiн провiв вечiр за читанням.
Тоні розмовляє англійською краще за мене.
Книжка он там.
Я маю відповідати на всі питання?
Пожежа!
Побачимось пізніше!
Я викладаю французьку мову.
Том хоче свої гроші сьогодні.
Я не швейцарець.
Я не знаменита.
Тут не буває снігу.
Том купив сину машину.
Ця частина міста мені знайома.
Його цікавить математика.
Том став лікарем.
Я приймала ванну.
Том показує нам місто.
Мені потрібен папір.
Фестиваль був далеко не нудним.
Ми в Бостоні.
Скільки цифр має π?
Принеси ключ.
Я працюю над цим.
Візьміть скільки хочете.
Том прийняв подарунки.
У мене для тебе подарунок.
Я думаю, вони це роблять навмисно.
Ти потрібен мені.
Не забудьте свою зубну щітку.
Маєте телефон?
Я дуже сильно сумую за тобою.
Я не можу продати цю машину. Вона все ще мені потрібна.
Я хотіла би купити краплі для очей.
Я насправді зайнята.
Усі були задоволені.
Кому ви зателефонували?
Ні, Томе, я не вийду за тебе заміж!
Я дуже рано прокидаюся.
Я тут проживаю.
Можна мені сісти тут?
Вона має добре серце.
Зачекаймо тут, допоки він не повернеться.
У мене все гаразд, дякую. Як ти?
У нас випало багато снігу цієї зими.
В мене є все, що мені треба.
Я переконаний.
Вам тут подобається?
Том дуже наївний.
Момент...
Ходімо в кіно!
У мене немає грошей Тома.
Він не встав рано.
Це не станеться.
Том когось бачив.
Я дивлюсь телевізор.
Поклади борошно на полку.
Він попросив у мене пробачення.
Запізно.
Ти колись грав у бейсбол?
Я не знаю, що зроблю.
Він добре розмовляє японською, а я німецької не знаю.
Кіт їсть.
Равлик сховався у свою мушлю.
Це була дійсно важка робота.
Ти виглядаєш засмученим.
Я захищу Тома.
Я не маю собаки.
Який у Тома розмір взуття?
Дай мені підказку.
Ти один з Томових дітей, чи не так?
Вже занадто пізно.
Краса суб'єктивна.
Том може мати рацію.
Це вода на його млин.
Під столом лежить печиво.
Том готує.
Ти довіряєш Тому?
Не забудьте чек, будь ласка.
Ці яблука великі.
Де ти була?
Зачекайте, не стріляйте!
Вона живе з ним.
Хто сказав тобі це зробити?
Рослини ростуть.
Я попросив Тома про допомогу.
Хто найкращий в світі голкіпер?
Ви зробили помилку.
Я не подобаюся Тому.
Він завжди спізнюється до школи.
Я цілуюся з розплющеними очима.
Ми їмо яйця.
В нього є машина.
Сухий пісок вбирає воду.
Французьке слово "chat" означає "кіт."
Том не знав, де Мері.
В наступному місяці буде вже десять років, як я тут живу.
Я чоловік.
Скільки у вас з собою грошей?
Я мию обличчя щоранку.
Оце мені подобається, загорніть.
Не всі червоні яблука смакують однаково.
Потиснімо руки.
Чому ви купили квіти?
Якщо чоловіки вовки, то жінки чорти.
Ні, я не зі Сполучених Штатів.
Том говоритиме.
Ти говориш на івриті?
Як твій батько?
Мій батько сказав мені не читати книжок у ліжку.
Ми не знаємо її.
Том обожнює слухати класичну музику.
Вона завжди носить чорне.
Біда не приходить одна.
Його борги накопичувалися.
У Тома червоне обличчя.
Ви просто заздрите.
Не знаю, чи добре це.
Терористи відпустили заручників.
Бачу землю!
Ми баскетболісти.
Виправте мене, якщо я помиляюсь.
Помилки трапляються.
Я зараз в аеропорту.
Багато галасу з нічого.
Сьогодні я зайнятий.
Ти коли-небудь відпочиваєш?
Я добра мати.
Це гарний костюм.
Я провів багато часу, слухаючи музику.
Мені потрібна сумка. Позичиш?
Цей птах не може літати.
У тебе зараз є дівчина?
У вас три повідомлення.
Я, бля, не знаю, як перекласти це речення, сам перекладай, нехай кожен розгрібає власне лайно.
Швейцарія не Швеція.
Бажаю удачі.
Мені тридцять.
Крига розтанула.
Я просто здався.
У тебе є олівець?
Не лише Джим, але і його батьки хворі.
Ми все ще живі.
Я замовив нові меблі.
Я не розумію, чому Німеччина виграла Євробачення.
Давид вдома.
Я була зайнята.
Ми з нею зустрічаємося раз на тиждень.
"Дякую за допомогу." "Нема за що."
Просто йдіть за ними.
Лікар оглянув пацієнтів.
У мене більше спідниць, ніж у моєї старшої сестри.
Який номер моєї кімнати?
Я сам збудував цю будку.
У нас троє дітей.
Восени листя жовтіє.
Мене ніхто не поважає.
Ти така ледача.
Том проводить забагато часу за комп'ютером.
Я тут працюю.
Він на кухні.
Ми не вороги.
Твоя черга відповідати на запитання.
Ти лишив двері відчиненими.
Цією машиною користується мій тато.
Я підприємець.
Чому ви купили квіти?
Як звати твою дочку?
Том народився в Австралії.
Це жеребець чи кобила?
Том уяви не має, скільки він проспав.
Я сказала Тому, що втомилася.
Я у в'язниці.
Біжи якомога швидше.
Як там у Бостоні?
Ти платиш.
Яблука достигли.
Я знаю, про кого ви думаєте.
Вони прийшли всі.
Я почала вивчати китайську минулого тижня.
Чому ти мене про це запитуєш?
Том не хотів, щоб я лишилася.
Я цього більше не робитиму.
Я гарніший, ніж ти.
Чому ти був там?
Вона в моєму смаку.
Вона погано готує.
Він віддав своє життя за свою країну.
Я занадто втомився, щоб їхати назад додому на велосипеді.
Він помер три роки тому.
Виправте мене, якщо я помиляюсь.
Його дівчина - японка.
Ніколи не буває запізно.
Тебе звати Том, правда?
Мені дуже потрібна твоя допомога.
Том скаже так.
Том має бути батьком Мері.
Мені, будь ласка, пляшечку сиропу від кашлю.
Можна подивитися?
Нам потрібний план "Б"?
Нам потрібно щось з'їсти.
Не все так просто, як здається.
Ти колись бував у Індії?
Я теж прийду.
Ця машина швидка.
Том зайнятий?
Люблю працювати з Томом.
Тільки я його побачу - уб'ю.
Ти сказав, що мені ніколи не виграти?
Що?! Ти з'їв мого шоколадного ведмедя?!
Його сину вісім років.
Давайте вимкнемо телевізор.
Тут є ресторан.
В неділю я вільна.
Том не може тебе бачити.
Я не навмисне!
У вас три коти.
Він втік.
Я більше не боюсь.
Вона залишила школу два роки тому.
У вас багато книжок.
Ти б хотіла піти в кіно чи подивитися телевізор удома?
Не бачу зв'язку.
Я їм не сказав.
Ти мало не загинув.
Гра розпочинається завтра вдень о другій годині.
Том готує.
Слухання музики - це така насолода.
Я зроблю кави.
Що ви сказали Тому?
Він бігає до станції щоранку.
Ви надзвичайний.
Це син чи донька?
Бога немає.
Математика є частиною науки, якою можна продовжувати займатись, якщо навіть ви прокинулися вранці і виявили, що всесвіту немає.
Він часто закохується.
Том не був одружений.
У цій печері повно кажанів.
Націоналізм назараз - найстрашніший ворог Європи.
Це сюрприз.
У неї в руці квіти.
В нас різні потреби.
Це є в будь-якому словнику.
Вона закінчила робити домашню роботу.
У неї гарні очі.
Том щось шукає.
Це кохання?
Вони на вас чекають.
Згідно з прогнозом погоди, завтра буде дощ.
Не поспішай! Я не встигаю за тобою!
У вас є щось від головного болю?
Моя мама про це не згадувала.
Ми - лікарі.
Колись я хочу зіграти з тобою в теніс.
Я написала листа французькою мовою.
Ми були ворогами.
Я заплатила за це в євро.
У нього багато грошей.
Перепрошую, але я не хочу про це говорити.
Я сильно вражений.
Вам вирішувати.
Зробіть це хутко.
Вечірка закінчилась.
Те дитя вистромило мені язика.
Аміак - основа.
Ви мудра.
Вони сумували за Томом.
Чи можу я поговорити з нею?
А Юлія - чия дочка?
Том - батько Мері.
Який у вас розмір ноги?
Хороший товар сам себе хвалить.
Це затишшя перед бурею.
Інакше кажучи, ти дурень.
Ти говориш голандською?
Я хочу знати навіщо.
Том проголосував.
Я вірю тобі.
Собака спить у машині.
Бажаю тобі веселого Різдва.
Коали пахнуть евкаліптом.
Я хочу знати, про що ти думаєш.
У цьому випадку ви не маєте рації.
Я вважав себе непереможною.
Моя подруга мені часто стриже волосся.
Том не п'є.
Особа з індексом маси тіла від 25 до 29 вважається такою, що має надлишкову масу.
Ти взагалі не змінився.
Том не має ворогів.
Його сестра стала лікарем.
Чому у моєму холодильнику немає їжі?
Маєте телефон?
А ти?
Де Том?
Він не мій хлопець. Він мій брат.
Я радий за Тома й Мері.
Я навчаюсь за кордоном.
Не маю часу на те, щоб хворіти.
Сьогодні спекотно.
Ніхто не відповів на моє запитання.
Том знепритомнів.
Том поклав подарунки під ялинку.
Астронавти полетіли на Місяць в ракеті.
Звучить резонно.
Він говорив зі мною німецькою.
Риби - холоднокровні тварини.
Швидко!
Як ти, сину?
У вас все добре?
Що знав Том?
Французькою говорять у Франції і в деяких регіонах Італії.
Том дуже добре грає на піаніно.
Ти щось сказав?
Ти зміг би скласти пазл, якби в тебе було трохи більше терпіння.
Ще ніхто не знає.
Ми підемо, коли закінчиться дощ.
Ви знаєте, хто вони такі?
Ми мусимо діяти швидко.
Мій батько поїхав до Китаю.
Це натяк?
Я радий чути ваш голос.
Двічі молодим не бути.
Ласкаво просимо додому!
Том та Мері подивилися одне на одного, а потім знову на Джона.
Мері добре повеселилася.
Коли ти приїхав до Парижу?
Я хочу, щоб ви лишилися.
Подзвони мені, будь ласка.
Вчора ввечері падав дощ.
Комуністична партія - авангард робочого класу.
В цьому місці панує таємнича атмосфера.
Том був здивований?
Я продаю одяг в Інтернеті.
Відкрито.
Ціна прийнятна?
Гармонічний ряд розходиться.
Том знає, хто вони такі.
Том попросив Мері почекати на нього перед бібліотекою.
У вас рак.
Я хочу залишитися тут.
Я думаю, що іспити псують освіту.
Банани смачні.
Я думаю, вона з ним розлучиться.
Том і Мері сказали Джонові, що вони одружені.
Він народився у Нагасакі.
Том має поганий зір.
Я не рання пташка.
Том любить танцювати та співати.
У цій вірі я хочу жити і померти.
Ми обидва божевільні.
Мені цілком байдуже!
Я не маю сестри.
Я зробив каву.
Ти дав мені добру пораду.
Я їжджу на роботу на велосипеді.
Хтось намагався мене вбити.
Вони ідіоти.
Дублін - столиця Ірландії.
Я люблю замки.
Ніхто не знає чому.
На мою думку, німецька - найкраща мова у світі.
Сьогодні ввечері буде йти сніг?
Я відповів на запитання.
Я майже забув, що то був його день народження.
Вона японка.
Я говорив про музику.
Їй щойно виповнилося двадцять.
Я хочу ще раз з'їздити до Австралії, поки не закінчився строк дії мого паспорту.
Коли-небудь ти помреш.
Маєш плани на вечір?
Том завжди зайнятий.
У цій книжці бракує двох сторінок.
Яна поставила мені запитання.
Я тебе вб'ю.
Мені байдуже.
Собака Тома вкусив Мері.
Я думаю про відпустку.
Ти все ще одружений?
Том не виглядав здивованим, коли почув, що Джон та Мері одружилися.
А ви?
Том залежить від Мері.
Ненавиджу себе.
Він ледве може говорити.
Я розумію, але не можу погодитися.
Він зник без сліду.
Вона зробила мені пиріг.
Я не хочу працювати.
Все буде в порядку.
"Ні," сказав він рішучим тоном.
Фред завжди говорить неправду.
Їй вісім років.
Що було перше, курка чи яйце?
Чому ви не їсте овочі?
Тобі подобається твоя машина?
Через хворобу вона пробула шість тижнів в лікарні.
Давай, вставай.
Він водій Тома.
Вони завжди жартували.
Вони помирилися і знову стали друзями.
Том працює в Бостоні.
Том із самого початку мав рацію.
Ти тут живеш?
Вивчіть це речення напам'ять.
Я люблю моркву.
Вчора я отримав від неї листа.
Я живу в Японії.
Це твоя шапка, еге ж?
Наш головний офіс розташований в Осаці.
Хто наступний у черзі?
Надворі йде сніг.
Я не зрозумів.
Я маю вас оглянути.
Ви говорите нідерландською?
Він старіє.
Французька - мій улюблений предмет.
Я хотів би лишитися тут з Томом.
Він не набагато старший за мене
Я студент університету.
Я люблю своїх братів і сестер.
Ви мене зрозуміли?
Він нікого не любить, і його ніхто не любить.
Мій костюм - сірий.
Навіщо ти пофарбувала лавку в червоний колір?
Що ти їв сьогодні на обід?
Тут учора йшов дощ?
Вони привітали його з одруженням.
Він вдвічі старший за мене.
Лише через мій труп.
Хочеш знати, хто я?
Вона росіянка.
Однієї мови не достатньо.
Я не снідав сьогодні вранці.
Я приїхав до Японії, щоб побачити Кіото.
Він дуже швидко говорить.
Я проплакала усю ніч.
Де тато?
Я думаю, він більше не повернеться.
Я говорю шведською.
Ми всі помиляємося.
Мені подобається танцювати.
Бог створив світ за шість днів.
Привид раптово зник.
Церква знаходиться на пагорбі.
Вона продає квіти.
Вони обидві мертві.
Можна мені щось сказати?
Якщо б завтра був понеділок, сьогодні би була неділя.
Навіщо тобі стільки взуття?
Мері займається у своїй кімнаті.
Ніхто не прийшов, щоб мені допомогти.
В цьому районі міста багато заводів.
Рожеві троянди чудові.
У нас все гаразд.
Хто розмовляє російською?
Вона теж прийде?
Кофеїн викликає звикання.
Я грав на гітарі.
Ви розумієте?
Мені було соромно за свою поведінку.
Ти вже поїла.
Ти програв.
Де ти живеш?
Ви знаєте, що є причиною проблеми?
Він купив їй випити.
Ти дуже добре говориш французькою.
Що відбувається?
Я показав їй дорогу.
Наразі телефон не працює.
Це повідомлення не має сенсу.
Собака перестрибнув через стілець.
Вона приїхала з Канади, щоб побачитися зі мною.
Том на вас чекає.
Вона хоче пограти з ним у гольф.
Я приніс піцу.
Хтось відповів.
"Скільки тобі років?" "Мені 16 років."
Цей велосипед належить мені.
Я люблю мріяти.
Навіть японці можуть помилитися, коли розмовляють японською.
Я хочу здивувати його.
Добре на смак?
Їм хотілося чогось каращого.
Всі дороги ведуть до Риму.
Я купив дві пляшки молока.
Я думаю, що в моєму рахунку є помилка.
Поет дав дівчинці троянду.
Мені подобається математика.
Голова оголосив збори відкритими.
Він помер, не залишивши заповіту.
Том був закоханий у Мері.
Це більше, ніж я можу стерпіти.
Олівець чорний.
Вони нічого не знайшли.
Тому не подобається школа.
Французька - рідна мова Тома.
То був кошмар.
Його машина не має колес.
Він шукає роботу.
Мені подобається грати на піаніно.
Післязавтра вівторок.
Я не можу.
Ця теорія занадто абстрактна для мене.
У мене мало часу.
Дощ скінчився?
Він стоїть перед дверима.
Можливо, завтра буде дощ.
Том вас лякає?
Я звільнена?
Том - людиноненависник.
Я можу зачекати.
Я не хочу йти на роботу.
Я побачила там дивну жінку.
Вона пожертвувала своїм життям.
Хорхе говорить чотирма мовами.
Це може бути лише вона.
Натякни мені.
Хто поскаржився?
Виявилося, що клітка була порожня.
Де знаходиться аеропорт?
Том троль.
Він швидко розмовляє.
Ти абсолютно права.
Ви розчаровані?
Це був спекотний день.
Кожен мусить виконувати свій обов'язок.
Вони не виглядають на американців.
Італійці не п'ють каву.
Не заважай, як дорослі розмовляють.
У вас є свіжа полуниця?
Яблуко впало!
Ви щасливі?
Батько в кімнаті.
Не плач, все буде добре.
Том ховається від Мері.
Сідай на диван та розташовуйся зручніше.
Угорська - моя рідна мова.
Скільки років твоєму батькові?
Комітет складається з п'ятнадцяти чоловік.
Біл живе недалеко від моря.
Ми дивимося телевізор.
У Японії усі діти ходять до школи.
Ми поїхали до школи на автобусі.
Моя мати теж вчителька.
Вона була відомою акторкою.
У тебе блідий вигляд.
Я хочу їсти!
Це Том.
Де ваші кредитні картки?
Вони не прийдуть.
Ми маємо цікавий приклад.
Ми ненавидимо насильство.
Сьогодні я вивчив нове слово.
Літак розбився.
Це срібна монета.
Я мусульманин.
Чи встигне він на поїзд?
Йому не вистачає досвіду.
Ми розмовляли мовою жестів.
Це неймовірно.
Ти переклала це речення?
Я більше не можу чекати.
Це звідси недалеко.
На що ти чекаєш?
Не всі претенденти можуть здати екзамен.
Що у тебе було на сніданок?
Я не говорю українською.
Том переміг.
Він трохи говорить англійською.
Скільки років твоєму синові?
Я маю бігти.
Жартуєш?
Як твої справи?
Ти можеш відрізнити американця від канадця?
Ти є на фейсбуку?
Я не переконана, що Том говорить правду.
Я йду на поправку.
Ми святкуємо.
Ти мій друг.
Мені вже час іти.
Том відрізав Мері голову.
Я повернусь.
Ми маємо бігти.
Чи можу я поговорити з нею?
Папір білий.
Нам страшно.
Це його машина.
Ми цінуємо пунктуальність.
Ця війна скінчилася у 1954.
Бажаємо вам приємного польоту.
Ти зруйнував мені життя.
Том шульга.
Скільки яблук?
Цей підручник написано простою англійською мовою.
Ти не дотримала свого слова.
Я знаю, що він мене не любить.
Побачимося наступного тижня.
Ти поїхав до Бостона з Мері.
Це марнування часу та грошей.
Я п'ю лише воду.
Американці - дуже дружелюбні люди.
Я допустив кілька помилок у тесті.
Не будь дурнем.
На щастя, Тома там не було.
Ви взяли не той ключ.
Давай на "ти."
Завтра в нас немає уроків.
Я забув, що винен тобі гроші.
Мене легко налякати.
Гадаю, це справедливе рішення.
Кожного дня народжується приблизно 360 000 немовлят.
Це робота Тома.
Я не сумніваюся в його успіху.
Здорова людина - це погано обстежений хворий.
Ти це чув?
Що таке ураган?
Том не знає, у чому різниця між астрономією та астрологією.
Де знаходиться школа?
Яке твоє прізвище?
Ти не один.
Вони грають разом.
Хтось казав, що він захворів.
У мене колись була така сама проблема.
Ти знаєш цей готель?
Чого ви хочете?
Я мала сумніви.
Ти мені довіряєш?
У мене є брат-близнюк.
Що лежить на письмовому столі?
Ви дуже сміливий.
Яка гора в Японії сама висока?
Вам про це тільки мріяти.
Смерть однієї людини - трагедія; смерть мільйонів - статистика.
Вони пекуть смачну піцу.
Яка вродлива в тебе сестра!
Котра зараз година?
Я замкнула двері.
У Тома все добре?
Дитина жбурнула камінь у кішку.
Де ваші гроші?
Він схожий на свого діда.
Мені не подобаються його жарти.
У мене завтра вранці два уроки.
Ви повинні бути готовими платити більше.
Скоро повернуся.
Це саме та книга, яку я шукав.
Це божевільний світ.
Том раніше курив.
Чи можу вам чимось допомогти, пані?
Том запитав Мері, чому вона плаче.
У Тома в школі все гаразд.
Авто мого батька дуже гарне.
Твій друг любить чай?
Ви все розумієте?
Я розбив вазу спеціально.
Тато працює.
Хуан не має брата.
Том купив Мері собаку.
Ми Тому добре платимо.
Мої діти в школі.
Неможливо визначити кров'яний тиск.
Том переїхав.
Цей велосипед належить мені.
Доброго ранку!
Звідки ви це все знаєте?
Ти все ще одружена?
Він живе в Марокко.
Ти знайшов його адресу?
Моє ім'я Фаршад.
Ви любити італійську музику?
Я шульга.
Ліфт сьогодні не працює.
Я більше ніколи не зможу грати.
Сибір - це одне із зелених легень Землі.
Том з Мері.
Том ненавидить іноземців.
Вона дала мені добру пораду.
Не малюй чорта на стіні.
Йому подобається грати в футбол.
Слідуйте за тією машиною.
Так, ми можемо.
Том сказав, що він чув, що Мері погрожувала вбити Джона.
Почитай книжку!
Я майже скінчила.
Вона любить пиво більше, ніж вино.
Гроші - корінь зла.
У тебе є діти?
Я знаю твою мати.
Том - професійний бейсболіст.
Брат Сінко має 8 років.
Я заснув під час перегляду телевізора.
Падав сніг.
Том за все заплатить.
Якби тільки вона була ще жива...
Його батько їсть там двічі на тиждень.
Англійська мова непроста, але цікава.
Дякую за подарунок.
Звучить резонно.
Слідуйте за тією машиною.
Я дуже люблю теніс.
Попередь Тома, що Мері його шукає.
Я застудився.
Ти можеш відпочити.
Ти викладач.
Ми маємо лише чай.
У вас є карта Бостона?
Том дивиться телевізор.
Чи можу я поговорити з Томом?
Що я можу зробити, щоб тобі допомогти?
Я вже давно знаю Тома.
Літак прибуде о третій годині.
Я живу в Туреччині.
Якого він зросту?
Вже пізно.
Зараз чверть на дев'яту.
Я запросила всіх своїх друзів.
Вона була настільки добра, що дала мені пораду.
Тобі не треба хвилюватися за це.
Я поїду до Бостона.
Скільки у тебе дисків?
Марс - планета.
Вона юна.
Том назвав Мері ідіоткою.
Проектор не працює.
Я більше не мешкаю в Бостоні.
Що у вас є?
Том має мапу.
Я згоден.
Байбак безсмертний.
Треба лише попросити.
Том знову допоміг.
Ані Там, ані Мері не говорять іспанською.
Хто, я?
Це лише плацебо.
Ти маєш татуювання?
У нього було п'ятдесят доларів.
Де дерево?
Тому була потрібна вода.
Твоя ручка краща, ніж моя.
Том рекомендував Мері.
Я можу порекомендувати тобі цю книжку.
Де ви бачили Тома?
Я мешкаю в Бостоні.
Птах шукав хробаків.
Том не знав, де припаркуватися.
Яка захоплююча гра!
Він втратив пам'ять.
Я розумію, що вони говорять.
Завтра ми відкриті.
Гадаєш, французька складна?
Нагодуй мене.
Було два пироги.
Будь вдячний.
Він уже тут не живе.
Не маю часу на те, щоб хворіти.
Сухий лист впав на землю.
Я маю декілька книжок французькою.
Мені двадцять чотири роки.
Ми повинні допомогти Тому.
Скільки у вас грошей?
Я був дуже зайнятий.
Чи подобається вона тобі?
Недiля - перший день тижня.
Все більше людей пропонувало свою допомогу.
Гарних снів, Тіммі.
Усі це знали.
Йому не щастило в пошуках роботи.
Що ти хочеш на день народження?
Креаціонізм - псевдонаука.
З якою метою?
Ти можеш запізднитися до школи.
Я нечасто їм гриби.
Ти вища, ніж я.
Цей чай дуже гарячий.
Хочу до Львова...
Мері - жінка Тома.
Він отримує високу зарплатню.
Ти повинен бути готовим платити більше.
Тут неподалік є банкомат?
Він вже великий хлопець.
Я хочу жити в селі.
Чия це сумка?
Вона народилася в Мексиці.
Я дуже добре знаю Тома.
Я дуже стурбований станом твого здоров'я.
В нього зелені очі.
Я люблю бігати.
Ти сьогодні ходив до школи?
Що я зробив зі своїми ключами?
Дівчинка співає й танцює, а потім посміхається мені.
Раніше тут була церква.
Том склав ковдру.
Я на неї вже годину чекаю.
Це перший раз.
Том там мешкав.
Обіцяєш?
Ми пройшли пішки близько шести кілометрів.
Знаєш латинську мову?
Вона плекала спогади про свого чоловіка.
Мері така ж висока, як і Том.
Я б хотів поговорити з Джоном.
Якщо хочете.
Всі вижили.
Сьогодні третє жовтня.
Він вибачився за спізнення.
Я знаю, скільки вам років.
Вона добре говоорить англійською.
Хочеш щось з'їсти?
Том має погані манери.
Хто в цій кімнаті?
Я в тебе закоханий.
Мій батько - бізнесмен.
Том все ще в Австралії?
Том вирощує картоплю.
В мене повільний пульс.
У нього блакитні очі та світлі волоси.
Мері увійшла.
Ви знаєте, хто вбив Тома?
Ми прогулялися уздовж Темзи.
Я теж щасливий.
Для мене це неможливо.
Одягни цей светр.
Tatoeba: Речення, речення і ще раз речення.
Том - громадянин Великобританії.
Побачимося завтра о сьомій.
Том не розуміє британського гумору.
У нього є багато грошей.
Це його слабке місце.
Говоріть гучніше!
Що тобі більше подобається, музика чи англійська?
Я радий бути тут, Томе.
Мене тиждень не буде вдома.
Вогонь горить.
Я захоплююся вашим талантом.
Боб - мій друг.
Ми проговорили по телефону до пізньої ночі.
Я знаю, що минулого літа ти був у Бостоні.
Я хотів би піти.
Ти допоміг мамі?
Я обожнюю астрономію.
Як у нас справи?
Де поштова скринька?
Наша команда виграє.
У мене більший капелюх, ніж у Джима.
Вчора ми з батьком їздили на рибалку.
Я читаю журнал.
У Німеччині бувають повені?
Я теж тут.
Що ти робила учора ввечері?
У нас немає овець.
Вона подорожує світом.
Ми не змогли подорожувати далі через брак коштів.
Я не хочу помирати.
Одне пиво, будь ласка.
Ти вже дочитав цей роман?
Ти вивчаєш хімію?
Життя важке.
Це дуже великодушно з вашого боку.
Том кумедніший за Мері.
Я б хотіла подивитися цей фільм.
Ти вільно розмовляєш японською?
Ти вищий, ніж я очікував.
Том має алергію на пшеницю.
Він йде до школи пішки.
Де ваша сестра?
Це було вельми важко.
Христофор Колумб відкрив Америку в 1492 році.
Це невеселе місце.
Він читає.
В Греції багато островів.
Том пішов до зубного лікаря.
Джин не мій друг.
Я знаю, що це неможливо.
Тому під тридцять.
Я настільки прозора?
Граматика дуже складна.
Німеччина не Курдистан.
Я помираю від спраги.
Ти маєш тільки прийти сюди.
Ти повинен знати сам себе.
Ти плануєш залишитися?
Том любить грецький йогурт.
Ця книжка має певну цінність.
Ці проблеми будуть вирішені в найближчому майбутньому.
Він з Англії.
Мені треба надрукувати сто сторінок.
Олександра перейшла на російську.
Я почекаю ще п'ять хвилин.
Тобі треба зібрати додаткову інформацію.
Бог існує?
Він обіцяв писати щодня.
Мій батько курить.
Отож, Томе, ти тепер домогосподар?
Будь-хто може це зробити.
Закінчився туалетний папір!
Він приходить сюди раз на місяць.
Ви німець?
Том знає це.
Вона теж обожнює шоколад.
Він шульга.
Мені дайкірі, будь ласка.
Його ім'я знають в усій країні.
Він допоміг Тому.
Життя є повне пригод.
Скажи Тому, що я його кохаю.
Я повернуся за кілька хвилин.
Яка чудова погода!
Ти мені не подобаєшся, Томе.
Дуже дякую!
Ви виграли багато змагань.
Скільки книжок на столі?
Том та Мері чекають.
Вона купує комп'ютер.
Том мене згадував?
Усі держави мають свої посольства у столиці.
Я ненавиджу понеділки.
Вона цікавиться музикою.
Що їсть Том?
Ви член цього товариства?
Вона сказала: "Я дуже щаслива."
Том нікого не боїться.
На стіні висить географічна карта.
"Ви говорите німецькою?" "Ні, не говорю."
Том покінчив життя самогубством.
Я хочу когось вбити.
Том мене здивував.
Ми танцюємо разом.
Око за око, зуб за зуб.
Я обожнюю їсти дині.
Це все твоя вина.
Хочете шматочок торта?
Як погода?
Містер Браун тоді хворів.
Що не так?
Скільки років твоїй сестрі?
Скільки книг ти читаєш у місяць?
Я лягаю спати дуже рано.
У тебе рак.
Вони думають, що він не підходить для роботи.
"Ти хто?" - "Том."
У мене є машина.
Хотів би я бути молодшим.
Чи тобі подобається Нью-Йорк?
Том сьогодні працює?
Він з легкістю читає англійською.
Я п'ю каву.
У нас немає проблем.
Ти це зробив.
Марія витрачає багато грошей на одяг.
Джону подобається ця медсестра.
В тебе поганий настрій?
Ти поїхала до Бостона з Мері.
Я цього просто не розумію.
Ми вільні!
Ці ножиці добре ріжуть.
Ти п'єш каву кожного дня?
У тебе є брати?
Ти вимкнув газ?
Хто розбив чашку?
Я нічого про це не знав.
Тобі не потрібно вставати.
Я люблю осінь.
Що ви знаєте?
Я б хотів сказати "так," але...
Він непритомний.
Вона, напевно, відчула, що щось не так.
Вона взяла участь у конкурсі краси.
Том, ти можеш помовчати хоча б десять секунд?
Мені насправді потрібна твоя допомога.
Повернись!
Я зайду всередину, щоб випити кави.
Том їсть морозиво.
Не будь жорстоким до тварин.
Він витрачає забагато грошей.
Я хочу зробити це для Тома.
Вона приймає душ щоранку.
Я написала книжку якраз на цю тему.
Коли ми зробимо це?
Я пацифіст.
Іноді все йде не так.
Берн - столиця Швейцарії.
Я чекаю на натхнення.
Це буде легко.
Це ваш собака?
Цей проект з самого початку був помилкою.
Я піду.
Мир з тобою.
Я не перемогла.
Том дихає.
Ми прибули вранці сьомого числа.
Коли ти повернешся?
Джон в аеропорту.
Я знаю, що ти хочеш бути щасливим.
Де її родина?
Надіюся, що так.
Шкода, що мене немає поруч.
Ми потрібні один одному.
Що готуєш?
Було вже занадто пізно.
Ніхто не прийшов мені на допомогу.
Я хочу купити новий велосипед.
Том на горищі.
Ніч буде морозна та вітряна.
Бабусі подобається дивитися телевізор.
Я маю великого собаку.
Кажан такий же птах, як і щур.
Скільки у вас ручок?
Я лечу до Німеччини.
Ще є якісь питання?
Він сказав, що жалкує про своє рішення.
Тут все в порядку?
Менш за все мене цікавить те, хто він такий.
Можна мені доторктнутися до твоєї бороди?
Який твій улюблений колір?
Клоун упав навмисне.
Юрист чекав на Бена.
Я не бачу ніяких проблем.
Мені подобається цей собака.
Добре сміється той, хто сміється останнім.
Куди це приведе?
Бачиш це?
Все готово.
Я ще не поснідала.
Я тобі перетелефоную.
Ти вмієш говорити нижньонімецькою?
Ти поспішаєш?
Він мій колега.
Хутко, бо не встигнеш на потяг.
Не слухайте її.
Том старший за Мері.
Хто я? Звідки я? Чи є життя після смерті? Який сенс життя на землі?
Том імпровізував.
Про що цей лист?
Де ваші гроші?
Моя машина червона.
Ти англійка?
Мені подобається чай.
Ніхто не сміється.
Вона мертва.
Порада Тома дуже допомогла.
Так ліпше.
Ми не змогли цього зробити.
Скільки коштує це кільце?
Мати Ісуса була там.
Це було дуже складно.
Хто вбив Тома?
Сполучені Штати межують із Канадою.
Ми іноді робимо помилки.
Ти колись бачила коалу?
Доставка платна?
Не довіряй Тому.
Вона хоче танцювати.
Часи змінюються.
Я ніколи не перекладав книгу.
У неї коротке волосся.
Символ "&" ставиться замість "і."
Я знаю, що ви нам можете допомогти.
Я трохи відпочину.
Ти коли-небудь був на Окінаві?
Наступні збори відбудуться десятого червня.
Це складно?
Я ненавиджу Різдво.
Це була моя ідея.
Скільки канапок лишилось?
Сміх - найкращі ліки.
Я на балконі.
Татоеба - це не школа, це університет!
Він не виглядає щасливим.
У цьому фотоапараті немає плівки.
Де моя книга?
Ми повинні змінити свій план.
"Вона читає книжку?" - "Так."
Йому бракує рішучості.
Його часто не буває в школі.
Я зараз в аеропорту.
Мені ще багато чому треба навчитися.
Я не сумніваюся, що він мені допоможе.
Стіл зелений.
Де найближчий телефон?
Тобі потрібно кинути пити.
Це було дуже смішно.
Я не хочу з тобою дружити.
Я банкір.
Тобі подобається Том?
Вона мала тiльки невелику суму грошей.
Це дуже гарна квітка.
Чому приходиш до нас так пізно вночі?
У Кіото багато старовинних храмів.
Том поважає Мері.
Сонце зайшло за гору.
Пиво дуже холодне.
Том теж студент.
Це твоя книжка.
Я не хотів би бути на її місці.
Зачекай на нас.
Зараз Том дорослий.
Том ненавидить павуків.
У тебе насправді серйозна короткозорість.
Я пішла з ним до церкви.
Попрацюймо разом.
Ти взагалі не змінилася.
Ця книжка розділена на чотири частини.
"СРСР" означає "Союз Радянських Соціалістичних Республік."
Він фемініст.
Я бідний.
У Самі блакитні очі.
Можете зачекати до завтра?
З Томом все добре?
Хлопець має яблуко в кишені.
Це гарна футболка.
Зачини двері.
Том - інженер-електрик.
Том вас любить.
Шведська легка.
Хто вона?
Скільки років вашим дітям?
Джордж - капітан нашої команди.
Щороку видається багато книг.
Ти був учора вдома, чи не так?
Пінгвіна з'їв білий ведмідь.
Хто тобі продав цю машину?
Його мати мала рацію.
Я чую запах газу.
Ти українець?
Чи Том християнин?
Ласкаво просимо до Австралії!
У твоїй спальні є телевізор?
Я йду на риболовлю.
Зараз я вчусь грі на гітарі.
Ти повинен дотримуватися обіцянки.
Ми бачили, як вони пішли.
Собака побіг у ліс за кроликом.
Франція знаходиться в Західній Європі.
Том готує для Мері.
Я викладаю французьку.
Він не зміг прийти, бо був хворий.
Центральна площа міста знаходиться в жахливому стані.
Вона з Франції.
Тобі подобається ця музика?
Я поспішав.
Він плаває краще від мене.
Розумію.
Наша команда попереду на п'ять очок.
Він там більше не живе.
Вона почула, як він плаче.
Ви що, з неба впали?
Перепрошую за мою незграбність.
Шкода, що ми не можемо проводити більше часу разом.
Небо оранжеве.
Ви готові?
Ви хочете знати, хто я?
У тебе три коти.
У мене є подруга в Англії.
Я почуваюся такою одинокою.
Том дуже добрий баскетболіст.
У мене не дуже велика родина.
Скільки днів у високосному році?
Том намагається зрозуміти.
Мародери вкрали стародавні артефакти з могили.
Я зараз не маю часу.
Я отримала запрошення.
Вони багато втратили.
Я не хочу зупинятись.
Коли ти навчилася плавати?
Я не розмовляю твоєю мовою.
Я не можу померти тут.
Небо червоне.
Коли це трапилось?
Я не бачу жодної різниці.
Це не моя думка.
Я не люблю програвати.
Том уже давно хворіє.
Не пийте цього.
Кави немає.
Я вже не кохаю його.
Чутки правдиві?
Я не люблю ані чай, ані каву.
"СРСР" означає "Союз Радянських Соціалістичних Республік."
Станція знаходиться біля готелю.
Вони аплодували.
Так, Боб мені допоміг.
Я не пішла.
Залишайтеся на своїх місцях!
Я впевнена, що це було ненавмисно.
Покажися.
Я хотів з тобою побалакати.
Кожен раз, коли йде дощ, дах протікає.
Цей пан - дуже відомий піаніст.
Нема за що.
Збагачуйтеся!
Цей роман складається з трьох частин.
Чому ти тут, Томе?
Де твоє почуття гумору, Томе?
Містер Браун - наш вчитель англійської.
У вас є алергія на якісь рослини?
Скільки у тебе дисків?
А знаєш чому? Через котів.
Вона готує сніданок.
Діти грали у басейні з м'ячиками.
Всі діти отримали подарунок.
Том помив машину.
Дім горить!
Закон один для всіх.
Пере сніданком я прийняла душ.
Учора я був у Токіо.
Я знаю, що я їй не подобаюся.
Я не це замовляв.
Кошик був повний яблук.
Поштамт знаходиться в центрі міста.
Бог існує, але він забув пароль.
Том не багатий.
Мені подобається твоя пропозиція.
Я би хотіла вміти говорити англійською.
Квіти цвітуть.
Ти людина?
Я прокинувся і побачив у кімнаті злодія.
Ми вивчали англійську.
Вона медсестра.
Це міг бути Том.
Вона пофарбувала стіни у білий колір.
Подобається тобі Нью-Йорк?
Тобі подобається броколі?
Я люблю грати на піаніно.
Я тебе бачив.
Коли ти народився?
Моя книга виглядає красивішою, ніж книга мого брата.
Він мусить говорити англійською.
Я їду до будинку Тома.
Ти можеш піти з нами?
Ти брешеш.
Том написав дві книжки.
Я прибув зарано.
Я помиляюся?
Ісламабад - столиця Пакістану.
Завтра неділя.
Я поїду машиною.
Скільки часу ти тут будеш?
Том почав шукати нову роботу.
Пробач Тома!
Я маю повернутися до Бостона.
На п'ятницю прочитайте 4-й розділ.
Який збіг обставин!
Він боїться смерті.
Може бути, вони зайняті.
Не можна цього робити.
Чому ви запросили Тома на вечірку?
Ми любимо наших дітей.
Вона розлучилася з чоловіком.
Я навчилася жити без неї.
У тебе болить голова?
Не забудьте свої речі.
Вона вільно говорить англійською.
Я повинен це побачити.
Тома тут немає. Він вже пішов.
Я хотіла би купити краплі для очей.
Семе, що ти робиш?
Том зміг відповісти на всі запитання.
Діти часто падають.
Ти мене пам'ятаєш?
Саме війна змінила Японію.
Навіщо ти хочеш вивчити цю мову?
Ти друг Тома, еге ж?
У вас є словник?
Воно біле?
Я хочу, щоб ти вимкнув радіо.
Це безкоштовна газета.
Ти мені подобаєшся.
Учора моя сестра поїхала до Кобе.
У моїй кімнаті немає годинника.
Це мене не дивує.
Том ледве говорить англійською.
Я розраховую на вас.
Я все ще у формі.
Ти чудово знаєш, що я маю рацію.
Це добре питання.
Ти зробив домашнє завдання самостійно?
Я не розумію, що ви кажете.
Том закінчує свою роботу.
Я забула свій пароль.
Мені шкода.
Ми існуємо?
Вона чекали годинами.
Вона не моя дівчина. Вона - моя сестра.
Я правий?
Вона любить дітей.
Вога говорить.
Ми не можемо існувати без води.
Тут говорять французькою.
Хто ця дівчина?
Боюся, ми маємо проблему.
У наші дні люди дуже часто говорять: "Мене це ображає," ніби це дає їм певні права. Це не більше, ніж скиглення. Воно не має жодного сенсу, жодної мети, немає жодної причини для поваги до цієї фрази. "Мене це ображає." Якого біса, ну то й що з того?
Я навчу тебе водити.
Я вища, ніж Том.
Усі готові.
Що робитимемо з Томом?
Я не можу відповісти на це запитання.
Вона зателефонувала мені опівночі.
Це належить Тому.
Ми надали йому фінансову допомогу.
Цієї їжі вистачить на трьох.
А, то он воно як доять корову...
Де найгарніше місце на світі?
Скільки коштує кілограм ананасів?
Ти говориш грузинською?
Вчора я грався з Тоні.
Вона покинула школу через проблеми із здоров'ям.
Я тебе ненавиджу.
Подивіться ці світлини.
Ти насправді можеш плавати?
Я народився у 1972-му році.
Я люблю червоне вино.
Він може говорити японською.
Хто переможе?
Том поголився.
Я не хочу марнувати свої гроші.
Том мешкає у будинку.
Я прийду сьогодні.
Він поїхав до Бостона на машині.
Кого Том боїться?
Обережно, не застудіться.
Моя дочка застудилася.
Сицилія - це острів.
Маю питання.
Ви граєте в футбол?
Я дуже добре його знаю.
Том не вірив чуткам про Мері та Джона.
Нам не щастить.
Він бюрократ.
Вона дуже чиста.
Серед гостей були дві іноземки.
Том поставив забагато запитань.
Том використовує Mozilla Firefox.
Я хотів би поїхати на Гаваї.
Оскільки ти готувала, я помию посуд.
Додати п'ять до десяти легко.
Для всіх вистачає їжі?
Де знаходиться пляж?
Я настільки прозорий?
Том - реаліст.
Серед нас, мабуть, є шпигун.
Якщо хочеш, я навчу тебе грати в шахи.
Місяць сяє на небі.
Ми мусимо щось зробити.
Вона все ще його кохає.
Якщо голодний, то поїж.
Мені також подобаються цукерки.
Вона, здається, росіянка.
У якому будинку ти жила?
Про що ти насправді думаєш?
Я дуже поспішав, щоб встигнути на перший поїзд.
Я для цього занадто старий.
Том купив подарунок Мері.
Як ти збираєшся допомогти Тому?
Ваші вимоги необгрунтовані.
Він має більш грошей, ніж я.
Це фотоапарат моєї сестри.
Як утворився всесвіт?
Які саме беззмістовні коментарі я отримаю на це речення?
Це неймовірно.
Комп'ютер може рахувати дуже швидко.
Він уже тут не живе.
У Тома багато грошей.
Я маю активну маму.
Ми розуміємо.
Квартира була мебльована у вікторіанському стилі.
У мене є дві кішки.
Я був впевнений.
Томе, ти там?
Це копія.
Мене звуть Джек.
Боронь боже!
Любло дивитися на захід сонця.
Том на нас сердитий.
Королева відьом мертва.
Я ніколи нікого не вбивав.
Сьогодні вівторок.
Христофор Колумб якось знайшов Святий Грааль, але викинув його, бо йому не сподобався колір.
До наступного разу.
Том мусив чекати.
Колесо спускає.
У мене для вас подарунок.
Я такий радий знову тебе бачити.
Вони переклали текст.
У мене немає брата.
Перепрошую.
Освіта у цьому світі мене розчаровує.
Колись тут була церква.
Я дала відповідь на запитання.
Хто відкрив радій?
Дай мені апельсин.
Мені потрібний новий комп'ютер.
Вони нам нічого не скажуть.
Земля має форму апельсина.
Скільки в тебе братів та сестер?
Цього літа я їду до Америки.
Я радий бачити Вас знову.
Вони були тоді школярами.
Що ти хочеш купити?
Том поклав карту на стіл.
Ти певна?
Я насправді зайнятий.
Твоя дружина добре готує?
Скажіть мені ваше ім'я.
Наскільки великий?
Я переконана.
Тобі сподобався концерт?
Чому мій друг ідіот?
Ти некомпетентна.
У морських черепах немає зубів.
Ви приймаєте картки MasterCard?
Ніхто мене не поважає.
Я не хочу бути ведмедем.
Ми обидва з Бостона.
Він поганий водій.
Я дам вам знати пізніше.
Холодної води, будь ласка.
Банк можна легко знайти.
Том - не друг Мері.
Тому не подобається ні пиво, ні вино.
Вам сьогодні щось потрібно зробити?
Ти сердитий, еге ж?
Я був лікарем.
Так, звичайно.
Кожен з нас ніби місяць: усі мають темний бік, який нікому не показують.
Том написав трагедію з щасливим кінцем.
Це жовта троянда.
Вони зелені.
Він зараз дуже зайнятий.
Розплющ очі.
Робота наполовину зроблена.
Можна поцікавитися, скільки тобі років?
Вона розрізала яблуко на дві половинки.
Ми повинні повернутися на корабель.
Ти сказала 30?
Вона бачила багато тварин на її шляху.
Я голодний павук.
Отче наш, що єси на небесах, нехай святиться ім'я Твоє, нехай прийде Царство Твоє, нехай буде воля Твоя, як на небі, так і на землі. Хліб наш насущний дай нам сьогодні; і прости нам провини наші, як і ми прощаємо винуватцям нашим; і не введи нас у спокусу, але визволи нас від лукавого.
Що я тобі винна?
Аліса посміхнулася.
Не бійтеся!
Хто дівчина Тома?
Не розумію.
Він мій викладач.
Я банан.
Це займе від п'яти до десяти років, щоб технологія досягла необхідного рівня.
Я вважаю Тома другом.
Вона прибрала зі столу.
Я не з Австралії.
Він добре грає у футбол.
Том - мій давній друг.
Я занадто швидко говорю?
Чому ти мене поцілував?
Я прочитала книжку.
Скажіть Тому, що я їм.
Очевидно, що він помилився.
Кінь - дуже корисна тварина.
Не плач. Усе буде гаразд.
Клієнт не завжди правий.
Хто твій улюблений співак?
Ви їсте м'ясо?
Вона засміялася, щоб приховати свій страх.
Це маленький будинок, проте він нам підійде.
У нього більше п'яти словників.
Що Том про мене говорив?
Непогана ідея.
Ця вода смачна.
Це тому, що люди - ссавці.
Отакої, я помилився.
Твоя школа звідси далеко?
Том п'є.
Діти - квіти нашого життя.
Справді?
Моєму коту подобається моя клавіатура.
Мені тридцять чотири роки.
Том та Мері посміхались один до одного.
Ти їй ще довіряєш?
Ви ненадійна.
У вас є машина?
Налийте мені ще трохи вина, будь ласка!
Аой стала танцюристкою.
Я пішов з ним до церкви.
Як там Емілі?
Ти ж правда добре заробляєш?
Я принесла піцу.
Земля, Марс та Юпітер - планети.
Де ти зараз?
Який капелюх ви хочете купити?
Скільки?
Вона закохалась у нового вчителя.
Том одягнув капелюх і вийшов.
Це ваш собака?
Скільки років вашому батькові?
Вона лише дитина.
У тебе що, немає грошей?
Чи ти кажеш, що моє життя в небезпеці?
У тебе грип.
Це важливий лист.
Це правило не має винятків.
Це ніяк не пов'язано з тобою.
Белград - це столиця Сербії.
Тома переїхала вантажівка.
Ця пісня завжди нагадує мені шкільні роки.
Дуже багато релігій обіцяють життя після смерті.
Я знаю твого батька.
У неї мало друзів.
Цей будинок дуже маленький.
Том закінчує свою роботу.
Я дочитав цю книжку.
Коли ми їмо? Я зголоднів!
Пан Сміт - кандидат у мери.
Ти хто? Що ти тут робиш?
Моя мати розповіла нам цікаву історію.
Вони поцілувалися.
Агов! Не бігати біля басейну!
Мені подобається читати.
Твоє волосся задовге.
Мама працює.
Собака, здається, хворий.
Добрих вихідних!
Ненсі рідко посміхається.
Том ніколи не був дуже зацікавленим.
Куди ти направляєшся?
Він зрадив свою країну.
Зачекай, хтось стукає до мене у двері.
Скільки днів у високосному році?
Я не знаю нікого в Бостоні.
З вашого боку дуже мило мені допомогти.
Наскільки мені відомо, він чесна людина.
Більшість наукових проривів не що інше, як відкриття очевидного.
Я не бачив Тома сьогодні.
Як ти вирішив цю проблему?
Це типова осіння погода.
Я хотів би бути таким як він.
Я вважаю Том ідіотом.
Вона не залежить від батьків.
Том п'є лише каву.
Ти знаєш, що сталося?
Все буде добре.
Так, трохи.
Що ти хочеш робити, коли подорослішаєш?
Вона не слухає.
Той, хто не може запитати, не зможе жити.
Ти можеш взяти відгул на сьогодні.
Дякую за шоколад. Він був смачним.
Ми до цього готові?
Він не студент.
Я люблю фарбувати волосся.
У мене є дві доньки.
Ці квіти ростуть у теплих краях.
Том ховається.
З Днем Народження, Мурієль!
Том може помилятися.
Цей роман складається з трьох частин.
Вона любить читати.
Раніше Том жив у Бостоні.
Ісус був теслярем.
Їх думка не співпадає з моєю.
Мені треба перекладач.
У вас є гроші?
Тобі не подобається?
Ця проблема простіша за ту.
Коли був побудований цей храм?
Я не певен, чи це допоможе.
Це сталося першого травня.
Трохи голосніше, будь ласка.
Нідерландьска мова близькоспоріднена з німецькою.
Я не німець.
Вони мали лише одну дитину.
Я детектив.
Число 4 вважають нещасливим в Японії.
Тома поранено?
Мені подобається ваше місто.
Ти добре говориш англійською.
Я недооцінив Тома.
Що робити?
Як пройшов твій день?
Ці картини різні за розмірами.
Том з нами?
Я цього не заперечую.
Так дратує... Тепер у мене болить голова кожного разу, коли я користуюся комп'ютером!
Коли в неї день народження?
Я зателефонував йому.
Я грала на гітарі.
Я поясню пізніше.
Сьогодні одинадцяте жовтня.
Том не любить сир.
Де ваша сестра?
Він багатий, але його старший брат бідний.
Я не п'ю багато пива.
Я зробив каву.
Він узяв всі свої слова назад.
Я виступав у якості синхронного перекладача.
Я не розумію питання.
Моя італійська жахлива.
Том бідний.
У нього машина нової моделі.
Можете запросити кого хочете.
Він на три роки старший від неї.
Таро залишалася в Токіо три дні.
У мене все ще болить спина.
Він викладає 20 років.
Мама завжди зайнята.
Це чудова квітка.
Бетті - серійна вбивця.
Джон - мій накращий друг.
Я гадаю, що Том має рацію.
Джесіка співала пісню.
Що Том дав Мері?
Я пообіцяла Тому, що почекатиму.
У Німеччині є великі річки?
Ти мені сама так сказала.
Стань у куток!
Це їхнє право.
Де ти ховаєшся?
Боляче не буде, обіцяю.
Барак Обама християнин.
Франція воювала з Росією.
Я завтра вирушаю до Канади.
Я видалю свій коментар.
Він мене поважає.
Відповідь - "ні."
Ти можеш придумати щось краще?
У вас є трохи часу?
Том мешкає в Бостоні?
Може знаєш, де живе Том?
Кожен може зробити свій внесок.
Добрий був фільм?
Ти знаєш, де знаходиться вокзал?
Ти вмієш танцювати?
Все, що має початок, має і кінець.
Тут говорять іспанською.
Усі дивляться на Тома.
Будьмо!
Це був наш секрет.
Том безробітний.
Я можу спізнитися на кілька хвилин.
Нема за що.
Том може говорити.
Ти зателефонував своєму другові у Канаду?
Мене ніхто не поважає.
Весна - моя улюблена пора року.
Том каже, що він багатий.
Для мене це важливо.
Я радий знову тебе бачити.
Тому не подобається, коли до нього ставляться, як до дитини.
Чим займаєтеся, Томе?
Вже дев'ята година.
Ми маємо спробувати зрозуміти одне одного.
Я не можу заснути.
Я не покинув своїх дітей.
Де банкомат?
Вісім гобітів складають один гобайт.
Том мене вкусив.
Почуй голос свого серця!
Вона стала акторкою.
На столі квітка.
Як давно це було?
У всіх усе гаразд?
Я ненавиджу своїх батьків.
Чоловік старий.
Скільки коштує кілограм бананів?
Це мій молодший брат.
Мовчання - золото.
Ти завжди зайнятий.
Сідай за стіл.
Це не моя ручка.
Її ніколи не запрошують на вечірки.
Кейт намагається ходити навшпиньки.
Що відбувається в Україні?
Це було схоже на казку.
Сьогодні понеділок.
Ми хочемо поговорити з Томом.
Він обпік собі язика гарячим чаєм.
Ми закінчили роботу на сьогодні.
Цю книжку можуть читати навіть діти.
Ви учні цієї школи?
Я ненавиджу ці слова.
Я маю двох котів.
Ненавиджу себе.
Том добре плаває.
Його батьки були фермерами.
Вони пішли.
Це тебе дивує?
Ми були тут вчора.
Вони зрозуміють.
Його усі поважають.
У тебе нормальний пульс.
Мій мобільний телефон не працює.
Том йде.
Я перекладач.
У неї фінансові проблеми.
Я кажу серйозно!
Яєць, ми потребуємо яєць!
Я спала лише три години.
Щасливі годин не спостерігають.
Я плаваю кожного дня.
Я хотіла би лишитися тут з Томом.
Ви серед друзів.
Твоя мати - комп'ютер.
В єдності сила.
Він забув, щоб купив їй подарунок.
Ти знаєш чому?
Акіра добре грає в теніс.
Я вас зрадив.
Я не можу зупинити кров з носа.
Це кінь.
Про кого ви говорите?
Ви дуже добрий працівник.
Цей стіл зроблений із доброго дуба.
У мене немає сестри.
Було змарновано багато часу.
Вона говорить німецькою.
Я не вмію говорити французькою.
Міллі їсть яблуко.
Богдан сказав, що буде там завтра.
Вони примусили нас працювати цілий день.
Ти знав, що у Тома немає водійських прав?
Я не користуюся фейсбуком.
Том не канадієць.
Можна вас перебити?
Вона не завжди щаслива.
Том ненавидить моркву.
Том говорить повільно.
Я хотів би сам запитати Тома про це.
Я розраховую на тебе.
Які в мене є ще варіанти?
Продовжуйте читати.
Допоможіть мені.
Ходімо поїмо.
Він рухається швидко.
Тому подобається музика.
Вона купила йому собаку.
Я заможний.
Я можу покласти долоні на підлогу, не згинаючи коліна.
Де знаходиться найближчий торговий центр?
Коли ви питали Тома?
Мері перейшла дорогу.
Я буду завтра відсутній.
Священник - атеїст.
Ви знаєте його брата?
Гроші - це ще не все.
Так, саме це я б і зробив.
Ця книга про зірки.
Годинник не працює.
Дівчинка пішла до школи, незважаючи на хворобу.
Подивився псланіє Путіна та зрозумів: за мого життя нічого не зміниться.
Ми маємо три літаки.
Том не знав, що Мері щойно одружилася.
Усі були спантеличені.
Є 30 метрів завдовжки.
Я Том.
Том помер у понеділок вранці.
Вибачте за вторгнення.
Том не курить.
Для чого ти це зробила?
Столиця Італії - Рим.
В кімнаті дуже холодно. Вогонь згас.
Проблема не в Томі.
Кохання не лише почуття, але й мистецтво.
Ти надаєш перевагу пиву, горілці, вину, чи газованій воді?
Словаччина називається "Slovensko" словацькою.
Ми вирiшили мовчати.
У мене лише п'ять тисяч єн.
Він зовсім не знає французької.
Але навіщо вони це зробили?
Я ще не певен.
Я відчинив двері.
Чим більше людина має, тим більше вона хоче.
Цибуля готується швидше, ніж картопля.
Середнє значення чисел 7, 10 та 16 - 11.
Алмати - моє улюблене місто!
Дівчинка боїться собак.
Коли ти народилася?
Позавчора було дуже холодно.
Опера не закінчилася, доки товста дама не заспіває.
Небо помаранчеве.
Я розраховую на Тома.
Не слухай цього чоловіка.
Одну пляшку вина, будь ласка.
Мені це дуже подобається.
Це моя сестра.
Мені подобаються шахи.
А тобі не все одно?
Говорити рідною мовою так нудно.
Я не погоджуюся з теорією, що ніби треба вчити латину, щоб краще розуміти англійську.
Ми не готові.
Німеччина знаходиться в центрі Європи.
Мені також сімнадцять років.
Можете прийти?
У мене трохи більше п'яти доларів.
Італійці рідко говорять про політику.
Він осліп.
Він швидко розмовляє.
Вони досягли успіху.
Ти дуже добре говориш на есперанто, вітаю!
Ми з Томом в одній команді.
Я залишилася.
От холєра!
Вечеря скоро буде готова.
Вашу кредитну картку, будьте ласкаві.
Це не моє.
Мій батько завжди дуже голосно говорить.
Я не хочу, щоб ти програв.
Їй потрібен хтось, хто б розумів її.
Де дівчата?
Я їздив до банку.
Ти зруйнував нашу любов.
Я не можу винести цього болю.
Баклажан - овоч.
Моя кішка весь час нявкає.
Тома не цікавить політика.
Том може прийти завтра?
Ця книжка дуже цікава.
Де аптека?
Це була спокійна ніч.
Ти сором'язлива?
Я живу в Бостоні.
Давай про все забудемо, гаразд?
Не вистачає сторінки.
Це кишеньковий словник.
Завтра буде сніг.
Том помер у грудні.
Бог створив світ.
Ми підкоримося.
Під ліжком лежить кіт.
Я обожнюю твої очі.
Ніхто.
Її книжка червона.
Ти мій.
Том помер двадцятого жовтня.
Я хочу жити в Італії.
Я біг.
Я нікому не довіряла.
Я - людина.
Ми маємо достатньо води.
Не можу в це повірити!
Ніхто не прийшов мені на допомогу.
Не можу обійтися без цього словника.
Не можна палити під час роботи.
Том зміг допомогти Мері.
Що трапилося?
Том втомився.
У вас є закуски?
Вона всім подобається.
Лінгвістика - наука, що намагається описати мову.
Він сильніший від вас.
Вони мене більше не бачать.
Вона грає у Тетріс.
Я нікого не хочу скривдити.
Якби я мав крила, то прилитiв до тебе.
Це не працює.
Я знаю.
Де ти народився?
Ми поговоримо про це пізніше.
Із ким вона розмовляла?
Я невинний.
У тебе гарний голос.
Ісус любить тебе.
Де моя кімната?
Що ти знаєш про Ізраїль?
Я намагаюся.
Вони азіати.
Вони бачили Тома.
Ми з Німеччини.
Давайте подивимося телевізор.
Я не знав, що росіяни такі добрі.
Цього може не трапитися.
Можна скористатися твоєю ручкою?
Я хочу вам допомогти.
Моя мама встає рано щоранку.
Ця кава загірка.
Девід Бекхем - англієць.
На жаль, не маю сьогодні часу.
Вони загубили свої парасольки.
Мамо, я голодний.
Це мій вчитель.
Як Том виглядає?
Ніхто мене не поважає.
Том повинен піти та допомогти Мері.
Хав'єр почервонів.
Вона каже, що любить квіти.
Ця риба все ще жива?
Кожного дня після школи вона грає у теніс.
Том у своїй кімнаті.
Сніданок готовий?
Ти сьогодні снідала?
Ця книжка маленька.
Вона не хотіла, щоб він ішов.
Тому дуже пощастило.
Том жує жувальну гумку.
Я дальтонік.
Воно на столі.
Ми поговоримо про це завтра.
Том грає реп.
Ти можеш йому довіряти.
Том сказав де?
Він наповнив пляшку водою.
Я обожнюю книжки.
Паління заборонено у всіх ресторанах в цьому місті.
У Мері дуже стресова робота.
Вони прибули зарано.
Сьогодні я не йду до школи.
Я не люблю шоколад.
Вона випила чашку кави.
Том тут.
Це зефір.
Чому цей комп'ютер тут?
Він не в змозі прийти, бо занедужав.
Я сказала, замовкни!
Ця кімната дуже тепла.
Один із собак живий.
Обіцяю!
Вона п'є пиво.
Вивчати іноземні мови нудно.
Я цього не знаю.
Він чомусь непопулярний.
Смачного.
Ти де, Томе?
Поїхали на машині.
Багато тварин, що жили тисячі років тому, тепер є вимерлими.
Я на три роки старша, ніж ти.
Ви мудрий.
У Хуана немає брата.
Ти часом не знаєш, як її звуть?
Хай буде світло!
Мій годинник зламався.
У мене студентська віза.
Вiн напише листа.
Я маю це зробити.
Хочеш іще трохи яблучного соку?
Добре запитання.
Я вже її не кохаю.
Відправ мені це факсом, будь ласка.
Я не розмовляю клінгонською.
Мені двадцять п'ять років.
Я дав вам слово.
В неї багато одягу.
Вона розмовляє.
Де я?
Ідея бога як білого чоловіка-переростка з бородою, що розвивається, який сидить на небі та керує польотом кожного горобця, є сміховинною. Але якщо під словом "бог" мається на увазі сукупність фізичних законів, які керують Всесвітом, тоді такий бог, безумовно, існує.
Як пройшло твоє інтерв'ю?
Мені не потрібна машина.
Я веган.
Не тут!
Він запросив її на концерт.
Мені потрібен кредит.
Хочу жити.
Де моя піца?
Можливо, він геній.
Я перша спитала.
Що це таке?
Я не пам'ятаю, де я це купив.
Том - чаклун.
Сьогодні перше вересня.
В цій річці небезпечно купатись.
Том може прийти.
Це справді сумно.
Він рідко буває в інтернеті.
Це речення.
Я ще точно не знаю.
Це не твоя чашка.
Я пам'ятаю будинок, в якому я виросла.
Ти просто нестерпний!
Життя цікаве.
Я бачив Дану.
Том і Мері обоє завалили іспит.
Я думав, що він не прийде.
Дорогу слід переходити лише на зелене світло.
Том живий.
Ти сьогодні виглядаєш щасливим.
Він хутко повернувся.
Це збиває з толку, і це мене нервує.
У мене великий ніс.
Я засміявся.
Не звертай на мене уваги.
Це небезпечно.
Як ваші справи, Томе?
Будь-ласка, дай мені відповідь на це запитання.
Ненавиджу цю частину фільма.
Він часто сміється зі своїх власних жартів.
Том любить плавати.
Не відчуваю себе добре.
Ми обрали Тома нашим лідером.
Не треба соромитися.
Картина нагадувала менi Шотландiю.
Зніми черевики.
Уже вівторок?
Він ваш син.
Тут моє серце.
Це було жахливо.
Роби, що знаєш.
Ви сьогодні ввечері йдете до театру?
Чому ти приїхала в Японію?
Столиця Польщі - Варшава.
Якби я була багатою, я б допомагала бідним.
Вони танцювали.
Ми з Томом таким не займаємося.
Тому страшно.
Сніданок був дуже смачний.
Виправ помилки, якщо вони є.
Вона грала у виставі.
Доможи йому з французькою.
Слон - дуже велика тварина.
Я не зміг утриматися від посмішки.
Ти ненадійний.
Том не вміє малювати.
Що ви шукаєте?
Мене люблять.
Мері - дочка Тома від першого шлюбу.
Не чекайте на мене.
Солодких снів, Шоне.
Він дуже боїться собак.
Це було дуже складно.
Вона не моя сестра, вона моя дружина.
Як завжди, я міг тільки сподіватися, що поліція мене не зупинить.
Їй подобається російська попса.
Це людина, яку я добре знаю.
Я не зрозуміла.
Він дуже важко працює.
Де вона?
Хто ж не знає цієї проблеми?
Том вищий, ніж його матір.
Том приїжджає сьогодні.
Дивись вище.
Я не люблю музику.
Ти колись бувала у Бостоні?
У мене все менше часу на читання.
Ми подорожуватимемо разом.
Ви продаєте мінеральну воду?
Ми нічого від тебе не хочемо.
Скажи, що ти любиш мене.
Том сказав, що, на його думку, мені, можливо, треба зробити це самостійно.
Людина - це єдина тварина, яка може сміятися.
Том купив Мері машину.
Я чув, як Том закричав.
Нам слід учитися.
Вона не відповіла.
Том сів у машину Мері.
Можу я запитати, скільки вам років?
Нудно!
Мені подобається грати на піаніно.
Пролетарі всіх країн, єднайтеся!
Ти заміжня?
Навіщо тобі новий телевізор?
Це задорого!
Том одружиться наступного місяця.
Все скінчилося.
У Тома блискучі блакитні очі.
Ми всі любимо Тома.
У сов великі очі.
Японець ніколи б так не вчинив.
Я приголомшений.
Так. Це вірно.
Ласкаво просимо до Берліну.
Вона припаркувалася на вільному місці.
Том занадто багато їсть.
У мене вкрали велосипед.
Дощ ллє як з ринви.
Том хоче нову шапку.
Там де добре, там і батьківщина.
Я люблю дівчину, яку я зустрів вчора.
Весна прийшла.
Перепрошую, ви говорите англійською?
Ти повідомив Тома?
Я говорю китайською.
Мені не потрібна машина.
Том твій брат.
Минуло десять днів.
Ненавиджу понеділки.
Всі мої друзі люблять американський футбол.
Вони назвали свого сина Джон.
Сьогодні найтемніший день в році.
Окленд - місто у Новій Зеландії.
Коли ми зможемо поїсти?
Я познайомився з ним у Франції.
Ми багаті.
У сумці є трохи цукру.
Кожен хоче бути щасливим.
У мене є 300 доларів.
Де ти народилася?
Том телефонує мені мало не щодня.
Коли ви приїхали до Парижу?
Мені здається, Том спить.
Скаржитися не допоможе.
У будь якому разі, дякую.
Я дуже голодний.
Ви коли-небудь чули, як він співає?
Два мiста роздiленi рiчкою.
Вона його розбудила.
Можливо, ми можемо їй допомогти.
У чому перевага цієї технологіі?
Пароль - "Muiriel."
Його оцінки суттєво покращилися.
Принеси мені мої окуляри.
Я двічі був у Лондоні.
Ти бачила мою дружину?
Мері гарна.
Перепрошую, це місце зайняте?
Я хочу вивчити ірландську.
Призма розкладає світло.
Перепрошую. Де метро?
Чому зі мною весь час трапляється одне й те саме?
Тут не вистачає серветки.
І що?
Вони співаки.
Збережіть єдність України!
Сто п'ятдесят тисяч пар, як очікується, одружаться в Шанхаї в 2006 році.
Ніколи не бачив такої тямущої дитини.
Де ти мешкаєш?
Можна мені пограти з вами?
У мене поцупили гроші.
Я думаю, що маю рацію.
У батьків Тома багато грошей.
Ти вивчив вірш напам'ять?
З ким ти хочеш поговорити?
Кажуть, вона хвора.
Ти можеш бути навіть президентом!
Маєш хвилинку?
Том був невинний.
Мадрид є однією з найгарніших столиць Європи.
Хто мій опонент?
Я завтра його про це запитаю.
Скільки годин залишилося?
Вона намагалася не плакати.
Ми вчителі.
Я не забув.
Чому ви сьогодні такі втомлені?
Тут іде сніг.
Вона божевільна.
Том - це родина.
Будь ввічливий з батьками.
Можна мені запитати, скільки тобі років?
Я загубив свій годинник.
Том народився 5-го травня 2010 року.
Що я зробила зі своїми ключами?
Він діджей.
У нас забагато уроків.
Вони звуть цю планету "Земля."
Ми повинні бути обачними.
Це доволі ризикована робота.
Тут нікого немає.
Вони побачили Тома.
Ти маєш рацію.
Що означає це слово?
Я не заперечую.
Минулого року я жила у Санда Сіті.
Ти когось поцілувала?
Навіть ми - люди.
До завтра!
Мені потрібно повернути Томові гроші.
Ти хочеш чаю чи кави?
Де ліфт?
Він заспівав.
Рим має багато стародавніх будівель.
Том сказав, що хоче поїхати.
Вона хотіла відкласти весілля.
На сьогодні достатньо!
У мене є друзі.
Ти прийшов зарано.
Як вона це робить?
Мені потрібна риба.
Я додержався свого слова.
Ви маєте це зробити просто зараз.
Я збиралася йти, коли ти зателефонувала.
Ви маєте дешевший номер?
Дайте мені, будь-ласка, стакан молока.
Він легко засмучується.
Твій собака кусається?
Всі мої друзі люблять футбол.
Коли ти їдеш до Європи?
Ванна вже готова?
Я знайома з вашим батьком.
Ви гарні.
Дитя спить глибоко й міцно.
Я люблю дітей.
Їм набридло грати.
Зачекайте. Я заплачу за це.
Ти маєш три машини.
Я зараз навчаюся.
Пташка у гнізді.
Том сказав Мері, що, на його думку, Джон вдома.
Наш магазин не відчинено.
Я не знаю російської.
Думаю, ми всі трохи божевільні.
Том готовий?
Ось пиво.
Він ночує у свого дядька.
Що саме тобі подобається в Томі?
Зачекай!
Я не зрозуміла питання.
Ми допомогли йому фінансово.
У собак є господарі. У котів є обслуговуючий персонал.
Я капітан цього корабля.
Він хотів купити книгу.
Вона не вміє плавати.
Він наказав мені негайно вийти з кімнати.
Хто написав цей вірш?
Гроші - це ще не все.
Вони розмовляли багатьма різними мовами.
Я власне п'ю пиво.
Коли вона починається?
Як ти про це дізнався?
Ось ми нарешті в аеропорту.
Папір усе стерпить.
Том купив Мері камеру.
Він зосередився на навчанні.
Вона ходить в кіно раз на тиждень.
Як люди можуть спати в літаку?
Він замовив пиво.
Що робила твоя мати, коли ти повернувся додому?
На твоєму місці я би відразу пішов додому.
Тому подобається вчити французьку.
Дякую тобі за подарунок.
Чому ти такий щасливий?
Я не міг припинити сміятися.
Я дуже голодна.
Від кого ти цьому навчився?
Хіба це не твоя машина, Томе?
Ви бачите птаха на телефонному дроті?
Ми іноді помиляємося.
Я приймаю пропозицію.
Він канадієць.
Ми захоплюємося вами.
Я їм нічого не показала.
Де рятувальні шлюпки?
Дівчинка боялася власної тіні.
Я нічого не пам'ятаю.
Всі андроїди - роботи.
Цей купальник тобі дійсно личить.
Ця книжка коштує чотири долари.
Ми нічого не робимо.
Мені дуже подобається ця пісня.
Її тут немає.
Я пишаюсь вами.
Наступного року моя сестра поїде до Токіо.
Він не міг приєднатись до нас, оскільки хворів.
Тобі сумно? Сміх - найкращі ліки.
Я бачу його будинок.
Весілля за два тижні.
Я написав листа французькою.
Я не можу цього підтвердити.
Я щойно поговорила з Томом.
Я зараз не можу розмовляти..
Всі змінюються.
Ми так довго не бачилися.
Покажи мені ляльку, яку ти купив учора.
Я хотів би випити чашку кави.
Ви надзвичайна.
Вона спекла для мене пиріг.
Я мав працювати.
Залізо - це корисний метал.
Я тут живу.
Я сьогодні не працюю.
Разом нас багато, нас не подолати!
Це не мої книги.
Нам байдуже, що він робить.
Вона зараз пише лист.
Мета мого життя - стати прем'єр-міністром.
Це був мій перший поцілунок.
Я хочу бути лікарем.
Моя хата з краю, нічого не знаю.
О, боже мій!
Ти не кажеш правди.
Я багато чому навчився від тебе.
Це була фальшива тривога.
Де музей?
Персональні комп'ютери дуже корисні.
Ніхто не хотів про це говорити.
Я тут мешкаю.
Ти можеш йому довіряти.
Що ви хочете, щоб я зробила?
Ти жартуєш?
Я не знаю, куди він пішов.
Ви набагато швидша, ніж я.
Ми однокласники.
У них дві доньки.
Звідки ви це все знаєте?
Мій пес білий.
Моя квартира завелика.
Том відкрив пиво.
Том помер минулого року.
Я хочу дітей.
Давайте вчити англійську.
Том має машину?
Я, мабуть, піду спати.
Ти не розумієш, еге ж?
Грати в карти - гарна розвага.
Я ще не снідала.
Пора вечеряти.
Я не думаю, що це парасолька Тома.
Де ми можемо зустрітися?
Ви програли.
В мене немає ані часу, ані грошей.
Нам страшно.
Я заробляю 100 євро на день.
Я зателефонувала до Тома додому, але ніхто не відповів.
Де ти їла?
Ми в пастці!
Я зателефоную тобі завтра.
Вона для нього - все.
Мавпа упала з дерева.
Ми розглянули цю проблему з усіх боків.
Вам потрібно тільки натиснути кнопку.
Ми ніколи не дізнаємося.
Ось де я проводжу більшу частину дня.
Він ніколи не дякує, незважаючи на все те, що я для нього зробив.
Ти виглядаєш засмученим.
Можеш вибрати який хочеш колір.
Він має власну кімнату.
Вони вас не знайдуть.
Що вони будуть робити?
Вітаю з Великоднем!
У центрі міста є парк.
Мені потрібні мої рецепти.
Вона блондинка.
Таро, обід готовий!
Вже серпень.
Том вимкнув телевізор.
Том зліз з мотоцикла.
Я закрив кран.
Де зупинка автобуса?
Том дуже добрий адвокат.
Я кохаю тебе більше, ніж її.
Японець ніколи б не зробив такого.
Ніколи не довіряй жінці із пістолетом у руці.
Це добре запитання.
Що він хоче зробити?
Я вже знаю.
Я заскочу пізніше.
Мадридці божевільні.
Том упав до басейну.
Літак полетів на схід.
Де твоя мама?
Я не розумію, чому людей лякають нові ідеї. Мене лякають старі.
Це подарунок тобі.
Том познайомився з Мері три роки тому.
Де зараз Том?
Ви почуваєте себе хворою?
Я непокоюся про Тома.
Том більше не кохає Мері.
Ти знайшов свої контактні лінзи?
Що є любов?
У вас немає температури.
У мене є два подарунки для друзів.
Ми зазвичай спимо у цій кімнаті.
Це та людина, яку я бачив вчора.
Ми маємо багато часу.
Він проігнорував її пораду.
Вона не медсестра, а лікар.
Який велосипед тобі подобається більше?
Наскільки швидко він бігає?
Ми не встигли на трамвай.
Не відчиняй вікно, будь ласка.
Гарно.
Де би він міг бути?
Ви вірите в янголів?
Я хочу, щоб ви повернулися до Бостона.
Ти з нею спала?
Як працює цей фотоапарат?
Я просто був відвертим.
Там ніхто не живе.
Том часто розмовляє з Мері.
Ця пісня не виходить в мене з голови.
Минулого року я бачив не менше п'тидесяти фільмів.
Вони загинули, намагаючись спасти інших.
Тома взяли у полон.
Будинок Тома знаходиться біля моря.
США - велика країна.
Я турок.
Вони вбивці.
На кого ви чекаєте?
Я просто намагаюся виживати.
У Франції ім'я йде перед прізвищем.
Пам'ятаєш?
Будь ласка, будьте обережні.
Він узагалі не дивиться телевізор.
Хочеш чаю чи кави?
Мій номер телефону - сімсот вісімдесят дев'ять.
Я терпляча людина.
У Мексиці говорять іспанською.
Джейн - дуже гарна дівчина.
Том - студент унівеситету.
Чому ти смієшся?
Я хочу піцу.
Том мусив це зробити.
Це величезна втрата.
Діти грали у басейні з кульками.
У цій кімнаті не можна палити.
У вас є рис?
Це наша автівка.
Мій словник дуже корисний.
Ми люди.
Я що завгодно для вас зроблю.
Ми кожного дня дивимося телевізор.
Я думаю, заради цього варто старатися.
Я вже почуваюся набагато краще.
Якість важливіша за кількість.
Том в'яже.
Том розумніший, ніж Мері.
Відень - столиця Австрії.
Хочеш холодного пива?
Це наша проблема.
Вона зробила його щасливим.
Вона йому посміхнулась.
Том готує обід.
Мені подобаються поїзди.
Навіщо ви купили квіти?
Вона народилася в Америці.
Сьогодні я бачила Тома.
Після вечері я граю на піаніно.
Я люблю мови.
Я люблю рибу.
Томе, що ти хочеш на вечерю?
Можливо, завтра дощитиме.
Сьогодні хмарно.
На мене чекають.
Мері - моя дівчина.
Вона встає о сьомій.
Я їх хочу.
Вони тебе боялися.
Його мати - вчителька англійської.
Так і є.
Я не говорю португальскою.
Цій рослині не потрібно багато світла.
На кого ви чекаєте?
Чому страхування настільки важливе?
Я пообіцяла.
Я помиляюся?
Цей дім великий.
Ненавиджу шахи.
Не довіряй йому.
Том не має комп'ютера.
Нам потрібні правила.
Не забувай про знахідний відмінок!
Де тарілки?
Я хочу стати інженером.
Ця книжка занадто дорога.
У нього довгі ноги.
Вона вечеряє.
Я поверну тобі цю книгу завтра.
Ви набагато швидша від мене.
Мері поцілувала Тома.
Я це зроблю.
Мені насрати.
Том - мій молодший брат.
Вона мені не мама, а старша сестра.
Я чоловік.
Пройдіться.
Він англієць.
Том вас любить.
Тренуйся більше!
Скоро повернуся.
Я випив склянку молока.
Мені дуже страшно.
Зараз занадто холодно, щоб плавати.
Дощ йшов три дні поспіль.
У нас все гаразд.
Я з Єгипту.
Я не солдат.
Ми дуже вдячні.
В небі співали птахи.
Том поїхав за кордон вчити французьку.
Моя сестра дуже розумна.
Це лише показує, що ти не робот.
Том має багато талантів.
Я гомосексуаліст.
Що вивчає радянолог?
Так мене i звуть.
Це човен.
Весна наближається.
Я зараз не можу говорити.
Ми маємо вирішили до завтрашнього ранку.
Важка праця - це плата за успіх.
Їж фрукти!
Він був би радий почути це.
Я його знаю?
У тебе є прізвисько?
Том щось їсть.
Том насправді добрий футболіст.
Він пунктуальний.
Телевізор коштує дорожче за сонячні окуляри.
Сьогодні він удома.
Це мої гроші.
Мені не можна пити алкоголь.
Одиниця не є простим числом.
Я її не запрошувала.
Він хоробра людина.
Я подумаю про це.
Сьогодні День святого Валентина.
Йде дощ?
Чому ти питаєш?
Я сіла.
Ми взагалі не розуміємо англійської.
Мені подобається читати детективні романи.
Я вивчаю шведську та німецьку.
Нам шкода.
Том старий.
Ви ненадійний.
Поле вкрите снігом.
Дружба важливіша від кохання?
Який сенс просити в неї пробачення зараз?
Він милий.
Це сюрприз.
Для Італії, це ляпас.
Привіт! Доброго ранку!
Том неймовірно наївний.
Ми не можемо вам допомогти.
Орел летить небом.
Холоднішає.
Багато християнських ритуалів мають язичиницьке походження.
Я дуже гладкий.
Чекай тут.
Тому потрібно виграти час.
Ти нас знаєш?
Скажи Тому, що я готовий.
Вони не мають машини.
Де кіт?
Моєму батьку п'ятдесят років.
Цей олівець білий.
Ми очікуємо, що сьогодні дощитиме.
Моя викладачка французької моя ровесниця.
Скільки часу займе, щоб туди потрапити?
Я тут.
Можете це повторити?
Ходімо додому.
За два дні мене буде тринадцять років.
Том забив гол!
Дівчина гарна.
Він ніколи не втрачає надії.
Вона студентка.
Минулого тижня ми з дружиною були в Бостоні.
Не грайся в цій кімнаті.
Він не любить яйця.
Він виголосив промову.
Я цього більше не робитиму.
Том має рано встати.
Над ставком - гарний міст.
Я бачила дівчинку, що купалася в річці.
На тебе чекають унизу.
Боб був дуже щасливий.
Кава за мій рахунок.
Десять мінус два дорівнює вісім.
Хай живе Республіка!
Том - твій друг.
Ми вас захистимо.
Я маю вивчити цей вірш напам'ять.
Хто останнім досяг мети?
Ще не запізно сказати їй.
На вашу думку, він спеціально припустився цієї помилки?
Том мені не відповів.
Я закрив свою парасольку.
У нього великий потенціал.
Італія - півострів.
Ви лікарі.
Потяг прибув за розкладом.
Сейко не має сестер.
Том чекав.
Я повинен повернутися до Бостона.
Боб допоміг мені.
Я - з Канади.
Тому потрібно бути обережнішим.
Клас прийняв нового вчителя.
Будь ласка, скажіть мені, що це неправда.
Том пішов останнім.
Ви весь час співаєте.
Я роблю уроки.
Я не лев, але теж вмію гарчати.
Не люблю теплих зим.
Хіба тобі не подобається моя книжка?
Собака білий.
Я надаю перевагу каві.
Тому подобаються кошенята.
Я виграв!
Чи можу я?
Том тобі розповів?
Зрозумів?
Я цілий день була зайнята.
Я не знаменитий.
Том щось малює.
Том вступив у політичну партію.
Я вчора був зайнятий.
Я це зробив?
Том скупий.
Я ненавиджу свою сестру.
Коли тобі буде зручно?
Саме це Том і хоче знати.
Скільки цифр у цьому числі?
Том побачив, де живе Мері.
У вас є телефон?
Колумб відкрив Америку в 1492 році.
Це плагіат.
Що зробили би ви на моєму місці?
У нього аутизм.
Я цього не знала.
Том зробив собі чашку чаю.
Я не збираюся його просити.
Розпочнімо?
Це звучить занадто добре для того, щоб бути правдою.
Я працюю на фабриці.
Не лишай мене одного.
Бога не існує.
Том може не мати рації.
Росія велика.
Я намагаюся поспати.
Я голодний.
Я домогосподарка.
В алгебрі мономорфізм - це ін'єктивний гомоморфізм.
Я пішов з ним до церкви.
Нам потрібні фахівці.
Чому ти не попередила Тома?
Австралія - це не Австрія.
Ви бачили Тома?
У тебе є домашня тварина?
У Парижі йде сніг.
Що виробляє компанія?
Ця історія нагадала мені про батька.
Собаці Тома треба було на вулицю.
Хтось знає, де Том?
Мені подобається вивчати французьку.
Том вас знайде.
Який фільм ти дивився?
Немає сумніву, що піде дощ.
Том їсть яблуко.
Чому ви питаєте?
Я не знаю, що я зробив не так.
В наших лісах ведмеді не живуть.
Ми всередині.
Том учора повернувся з Австралії.
Я не хочу дітей.
Том з ним знайомий.
Будь ласка, зачекайте п'ять хвилин.
У цій кімнаті немає стільців.
Том часто бреше Мері.
Ти купила ліки?
Футбольна команда складається з 11 гравців.
Це подарунок для вас.
Шукайте в магазинах вашого міста!
Англійська мова непроста, але цікава.
Я люблю свою роботу.
Який у тебе улюблений предмет у школі?
Ти, Джоне, знаєш багато країн.
Вона його слухає.
Я не впевнений, але я думаю, що я ненавиджу Тома.
Я чую музику.
Вона була моєю першою дівчиною.
Хто вимкнув світло?
У тебе вже є борода?
Мені потрібен перекладач.
Я певна, що він прийде.
Завтра субота?
У вас є якісь безалкогольні напої?
Вона важить набагато більше, ніж він.
Мати Тома дуже добре готує.
Родина Тома також була там.
Ти маєш дві книжки.
Він живе сам.
Чому ви спите?
Мені потрібні нові шини.
Чоловіки повзають біля її ніг.
Я трохи голодний.
Функції синус та косинус приймають значення від -1 до 1 включно.
Римляни, ідіть додому!
Том не єврей.
Де ви були, коли стався вибух?
Ви залишили вікно відчиненим?
Це надзвичайно дорого.
Ви можете взяти відгул на сьогодні.
Я хочу подивитися цей фільм ще раз.
Банани подобаються мені більше яблук.
Перепрошую, але я думаю, що це моє місце.
Ви перемагаєте.
Вона схожа на вчителя.
Мері у жовтій сукні.
Собака нюхав палку.
Мій мобільний телефон не працює.
Ти когось цілувала?
Він в окулярах.
Я мушу вивчити цього вірша напам'ять.
У мене шкірний висип.
Світло рухається з більшою швидкістю, ніж звук.
Вона купила дві пари шкарпеток.
Я хочу, щоб ти дотримувався своєї обіцянки.
Тома звільнили.
Він думає тільки про себе.
Літо у цьому році вже точно закінчилось.
У школі ми вивчаємо французьку.
Привіт, як справи?
Чому Том займається цим?
Ми упіймали крадія.
У цій країні багато великих міст.
Ми повинні повідомити поліцію.
Я допоміг Тоні.
Том не міг повірити своїм очам.
Мені подобається картопляний салат.
Ти знаєш, хто я?
Я зізналася.
Яка ж вона гарна!
Так, охоче.
Він був великим музикантом.
Веселого Різдва!
Без чесності немає честі.
Де він знайшов гроші?
Лікарю, ви помилилися ногою!
Яке це має відношення до моєї родини?
Йди пограй!
Хто з'їв хліб?
Я не бачу зв'язку.
Яблука червоні.
Я впізнав Тома.
Що сталося з вашою машиною?
Я розмовляю баскійською.
Ісус кохає тебе.
Цей подарунок від нас.
Її мрія - стати медсестрою.
Пароль - "Muiriel."
Я чищу зуби двічі на день.
Я подорожую за власний рахунок.
Весна наближається.
Том сказав Мері не плавати з Джоном.
Моїй бабусі 75.
У Всесвіті є багато галактик.
Том ніколи не забуває подякувати.
Пес білий.
Лис та ведмідь жили разом.
Рай і пекло існують лише в серці людини.
Він сказав тобі правду?
Я сьогодні зайнята.
Як ваша мама?
Том зараз не дивиться телевізор.
Я хотів би, щоб ти заспівала пісню.
Це моя улюблена пісня.
Мені здається, він не адвокат.
Може, Том щось знає.
Ти знаєш, хто винайшов порох?
Вони обидва живі.
Я дочитала цю книжку.
Я вмію грати в шахи, але не в шашки.
Одна з моїх мрій - вивчити ісландську.
Як ти думаєш, який колір вона любить?
Мені вісімнадцять років.
Що вона сказала?
Можна я посплю на дивані?
У цьому випадку ви помиляєтеся.
Я сплю у себе в кімнаті.
Мій офіс - у центрі міста.
Де мої книжки?
Якої висоти ця вежа?
Я допустив помилку.
Ти вимкнула газ?
Боюся, що піде дощ.
Тома утримували в якості заручника.
Він працює перекладачем.
Це міст побудували два роки тому.
Не забудьте зубну щітку.
У Тома суїцидальні настрої.
Я зроблю все, про що ти попросиш.
Ти колись був у Африці?
Я була дуже втомлена сьогодні.
Фрацузький хліб смачний.
У мене є сусідка-італійка.
Маєш нік?
У неділю я не буваю вдома.
Пере сніданком я прийняв душ.
Мій свекор - адвокат.
Я розмовляю шведською.
Я поїхав до банку.
Допоможи мені!
Я для вас зроблю що завгодно.
Вчора я вперше грала у теніс.
Заручники будуть звільнені перед Різдвом.
Том не знає, коли Мері повернеться.
Я не знав, що у неї є дитина.
Фільм розпочався о другій.
Ось ваш ключ.
Мої руки зв'язані.
Коли вам буде зручно?
Я не гідний того, щоб жити.
Око за око, зуб за зуб.
Фантастика!
В Окінаві часто йде дощ.
Чому ви сьогодні такі втомлені?
Ця енциклопедія належить моїй жінці.
Мене звуть Роберто.
Я не міг упустити можливості трохи позловтішатися після його нищівної поразки на виборах.
Я провів із ним багато часу.
Вони вміють плавати.
Том - канадієць.
Я впевнений, що завтра він прийде.
Він повернувся з Китаю.
Будь вдячна.
Що ви думаєте про наш сайт?
Я впізнав Тома за голосом.
Знову йде дощ.
Я хочу тобі дещо дати.
Відправте це мені факсом, будь ласка.
В кошику було багато гнилих яблук.
Том мене знає.
Мері збрехала щодо свого віку.
Сьогодні я бачив зірку.
Ця кімната має два вікна.
Дорогу перебіг щур.
Кінь Наполена був білим.
Ти часом не знаєш, де живе Том?
У чому проблема?
Це затишшя перед бурею.
Сьогодні у мене немає грошей.
Так, іду.
Я прочитала його книжку.
Я маю дві книжки.
Мені 19 років.
Старі добрі часи пішли, і ніколи вже не повернуться.
Де знаходиться зоопарк?
Російський корпус швидко збільшується.
Як у вас справи, Томе?
Якщо ти не читаєш газету, ти непоінформований. Якщо читаєш - ти дезінформований.
Вони ідіоти.
Кіт чорний.
Том зробив омлет.
Можня я поїм у себе в кімнаті?
Я одружуся на гарній естонській жінці.
Я повинна зачісатися.
Я хочу MP3-плеєр!
Де живуть Том та Мері?
Він заплакав.
Ви не лікар.
Я думаю, що екзамени руйнують освіту.
У цьому фотоапараті немає плівки.
Мій батько зараз в саду.
Том зайнятий.
Вони вже приїхали?
Сьогодні я був дуже втомлений.
Блискавка передує грому.
Том купив газету.
Ти найкращий.
Я не білка.
Безбарвні зелені ідеї несамовито сплять.
Я лише хочу дізнатися, що трапилося.
Гарних снів, Тіммі.
Що знайшов Том?
Що трапилося двадцятого жовтня?
Том має менше грошей, ніж його брат.
Сподіваюся, ти повернешся.
Вона майже нічого не з'їла.
Він ніколи не говорить про цей нещасний випадок.
Том спить.
Я замовила книжку з Лондона.
Хто там?
Собака може відрізнити чорне від білого.
Скажіть "будь ласка."
Я люблю ірландську музику.
Це не речення.
Він пішов за лікарем.
Мені подобається співати.
Ти справжній друг.
У тебе є словник?
Я якраз читаю газету.
Вона пробачила його.
Яка у вас улюблена їжа?
Рок - музика молодих.
Я сумний та одинокий.
Ми переможці.
Сьогодні вже вівторок?
Том не вміє читати французькою.
Хто перемагає?
Вони назвали своїх котів Томом та Джері.
Пан Рікардо - дуже гарний вчитель.
Я не хочу йти сам.
Я подарую тобі велосипед на день народження.
Він вищий за мене.
Гадаю, сьогодні вдень не дощитиме.
Це має знати кожний.
Том не був готовий померти.
Ви зробили помилку.
Звідки ви знаєте, наскільки це складно?
Ми знаємо, де вона.
Я люблю танцювати.
Якщо ви не розумієте щось, це тому, що ви не знаєте його контексту.
У нього є кіт та дві собаки.
У вас з собою є ручка?
Том написав більш ніж 300 пісень.
Вони дорогі.
Я зроблю це завтра.
Я читав, що президентом Бразилії є жінка. Її звати Ділма.
У мене діарея.
Том запропонував допомогу сусідці.
Де знаходиться лікарня?
Том їздить на роботу на велосипеді.
Ну і що?
Мені потрібна людина, що знає французьку.
Він був застарий для того, щоб плисти.
Мені вісімнадцять років.
Я маю вас обстежити.
Я взагалі не вмію плавати.
У тебе дві книжки.
Я сподіваюсь на це.
Ти не дуже добре виглядаєш. Ти захворів?
Ти вільно говориш ангійською.
Том не хотів, щоб Мері говорила з Джоном.
Мері грає на піаніно.
Можна мені лишитися?
У мене є проблема.
Якщо не можеш допомогти, хоча б дай мені попрацювати.
Може бути.
Тобі не треба поспішати.
Раптом згасло світло.
Я ще не знаю.
Тут можна курити.
Телефон Тома вміє робити фотографії.
Можеш на неї розраховувати.
О котрій годині відчняється клуб?
Вона їде до школи на велосипеді.
Том - професійний бейсболіст.
Яка висота Ейфелевої вежи?
Том не живе з родиною.
Мені подобається дивитися, як діти грають.
Я живу в місті.
Зрозуміло?
Я помітила, що Том хотів поцілувати мене, але не зробив цього.
Я хлопець.
Вікіпедія - це найкраща енциклопедія в інтернеті.
Він обіцяє більше не пити.
Знаємо.
Літак прибув вчасно.
Мені болить дупа.
В тебе машина швидка, але в мене - швидша.
Це піде у минуле.
Серед нас має бути шпигун.
Том танцює.
Том не вміє грати на гітарі.
Це моя дружина.
Я не знаю, чи дощитиме завтра.
Можеш не поспішати.
Я вже так втомився.
Я вас не почув.
Вона вміє добре шити.
Як ся маєш?
Будинок побудував російський архитектор.
Том дуже добрий футболіст.
Чий це мобільний?
Том милосердний.
Вона сильна.
Том побив світовий рекорд.
Сьогодні я отримав від неї листа.
Том загубив свій гаманець.
Іде дощ?
Ви нас чуєте?
Гадаєте, це можливо?
Ми завжди маємо рацію.
Ви несправедливий.
Я маю старшого брата.
Тайфун перемістився у західному напрямку.
Хіба Тому не подобаються дівчата?
У нього алергія на латекс.
Хіба тобі не подобається моя книжка?
Він не вміє плавати.
Ви вже приїхали?
Я хочу бути успішною.
Том вже там.
Це лікарня.
Ти знаєш, що я не люблю яйця.
Я не маю уяви, про що ти говориш.
Том любить гроші.
Читайте якомога більше книжок.
Крокодили, змії, ящірки та черепахи - це плазуни.
Він уміє грати на гітарі.
Як гадаєш, пекло існує?
Цей велосипед не його.
Пара померла.
Вона купила дюжину яєць.
Це наша школа.
Це мине.
Ангстрем - менша величина, ніж нанометр.
Мені подобається есперанто.
Де знаходиться посольство Мексики?
Батько приймає ванну.
Моя рідна мова - іспанська.
Він розсмішив дітей.
Я її ледве знаю.
Ласкаво просимо.
Як працює цей фотоапарат?
Птахи співають.
Це моя сумка?
Дівчина була схожа на свою матір.
У нього великі блакитні очі.
Я не розумію, чому Німеччина перемогла на Євробаченні.
Я не це замовляла.
Він дуже розумний.
Тепер твоя черга.
Я боюсь не терористів, а тих, хто лякає нас терористами, щоб обмежити нашу свободу.
Підеш з Томом?
Ти мудрий.
Вона завжди говорить погане про інших.
Англійська не розрізняє дієслова "ser" та "estar."
Це слизька доріжка.
Вона багато палить.
Сума 5 та 3 - 8.
Том не любить математику.
Ти що, язик проковтнула?
Мені треба купити молока.
Роберт завжди мріяв стати пілотом.
Ми мусимо допомогти йому.
Я навчився кататися на велосипеді, коли мені було шість.
Ми рідня.
Том не їсть червоного м'яса.
Стіни дуже тонкі.
Майк та Кен друзі.
Мені цікаво, чи Том колись плаче.
Вчора я ходила до зоопарку.
Який спекотний день!
Він поставив мені два питання.
Теоретично, я займаюся математикою.
Том любить Криваву Мері.
Мені дуже потрібна ця робота.
Це собака.
Том вас кохає.
Том не має сім'ї.
Я п'яний.
Я приїду завтра.
Скажи мені, чому вона плаче?
Ніхто не проголосував проти.
Вчора був землетрус.
Нам потрібні гроші.
У жовтні я була в Бостоні.
Я знаю, що я тобі не подобаюся.
Він їздить дуже швидко.
Пророцтво збулося.
Насолуджуйся миттєвістю.
Кожний повинен це знати.
Ціни впали.
Я люблю свою донечку.
Де знаходиться Париж?
Ти п'єш занадто багато кави.
Це ваша друкарська машинка?
Мене також звати Том.
Том і Мері - близнята.
Том хоче поїхати до Японії.
Як ти зараз?
Том має бути батьком Мері.
Він йде до школи пішки.
Том не мав часу, щоб прочитати звіт.
У мене поцупили гроші.
Ти говориш англійською?
Я з Південної Америки.
Так. Це вірно.
Вона одружилася, коли їй було двадцять п'ять років.
Це моє перше кохання.
Краще тобі туди не заходити, Томе.
Він написав книжку про Китай.
Я не хочу, щоб Том сюди прийшов.
Ти когось поцілував?
Вони мене кохають.
Він лінивий.
Ми чоловіки.
Я Рікардо.
Що значить це слово?
"Яке ти маєш бажання?" - спитав маленький білий кролик.
Добраніч, Томе!
Він вже поїв.
Яку книжку ти купив?
Том зізнався?
Сьогодні національне свято.
Том водій.
Я трохи заморився.
Він був у Лондоні три рази.
Ця книжка про зірки.
Португальська - романська мова.
Щовихідних вона грає у гольф.
Що вони хотіли?
Не хвилюйся про нас.
Не буди її.
Том не багатий.
Коли йдеш додому?
Я порахував свій ІМТ і виявив, що мій зріст на 20 сантиметрів нижчий за ідеальний!
Вода чудова!
Я не дуже добре почуваюся.
Жінка гарна.
Ти п'єш, Томе?
Мені подобається кататися на лижах.
Я маю трохи більше п'яти доларів.
Тобі потрібно додому.
Том та Мері - близнята.
Потяг ще не прибув.
Він поїхав до Лондону вивчати англійську мову.
У вас є мапа Бостона?
Ти привид?
Хіба ви не знали, що черепахи відкладають яйця?
Я думаю, що іспити псують освіту.
Це не на продаж.
Спробуй не турбуватися про це.
Чим ви заробляєте на життя?
Я хочу, щоб мої діти мали подвійне громадянство.
Він боїться того собаки.
Тому можна їсти тоді, коли він хоче.
Я написала про це свою дисертацію.
Ти подобаєшся мені.
Том не хоче працювати на заводі.
Я згоден, але за однієї умови.
Хто це зробить?
Мені подобається грати в гольф.
Я повинен був залишатися у ліжку весь день.
Мені ніхто з них не до вподоби.
Тут ніхто не живе.
У нас є вино.
Ви говорите македонською?
Доброго вечора, як ваші справи?
Я живу в Європі.
Можете прийти?
Знаю, що це складно.
Літом я часто ходжу купатися на пляжі.
Що я можу для тебе зробити?
Поети пишуть вірши.
Перший місяць року - січень.
Ця книжка має багато малюнків.
Вона здорова?
Одного разу недостатньо, але два рази - це вдвічі більше, ніж треба.
Я не говорю німецькою.
Птахи летять.
Тоді ми маємо проблему...
Вони були готові.
Припиніть на мене кричати.
Це справжній діамант?
Я знаю цього добродія.
Я виграла!
Я випадково взяла парасольку Тома.
Так, залюбки.
Вони засміялися.
Вони не втомилися.
Де ти зняла чоботи?
Том недобрий.
Станіслав Лем - польский письменник, філософ та футуролог, представник жанру наукової фантастики.
Том почав читати.
Церемонія відкриття відбулася за розкладом.
Я можу спати на дивані.
Том має один із цих.
Том веселий.
Я не вмію грати на піаніно.
Том відкрив вікно.
Це трапилося дуже давно.
Том сказав, що Мері застудилася.
Умийтеся.
Юпітер - планета.
У Тома алергія на пил.
В Україні я завжди говорю українською.
Том погрожував Мері.
Де яблука?
Тобі подобається серфінг?
Оскільки я поспішав, я був змушений взяти таксі.
Квадрат має чотири сторони.
Ти знаєш, чому вона так злиться?
Ви разом?
Де мій пес?
Хтось вкрав мій чемодан.
Не думаю, що Том мене пам'ятає.
Ми її втратили.
Чому він не повертається?
Моя родина небагата.
Я зателефонував.
Ти молодий.
Яких комах ви їли?
У тебе є мапа Бостона?
Це їхній єдиний вибір.
Це лише збіг?
Яка цікава книжка!
Хлопець розплакався.
Я забув свій пароль.
Я такого від тебе дійсно не очікувала.
"Швидко" - антонім "повільно."
У нього є гроші?
Не бачу зв'язку.
Мій дідусь любить гуляти.
Звільнись від суму, страждання та страху!
Вона порадила йому звернутися до лікарні.
Том із мамою.
На цих вихідних Том та Мері планують піти на подвійне побачення з Джоном та Еліс.
Можете взяти книжку.
Моє прізвище - Джоунз.
Німеччина знаходиться в центрі Європи.
Ми всі помиляємося.
Візьміть скільки хочете.
Він шукає роботу.
Том найняв Мері у якості перекладача.
Том навіть не запропонував Мері чашку кави.
В них достатньо капіталу, щоб побудувати другу фабрику.
Поліцейський обшукав його кишені, але нічого не знайшов.
Ми згодні.
Мені подобається твоя сукня.
Що ти зробила з моєю книгою?
Вона пробачила його.
Я побачу Тома.
Я не знаю жодну з двох сестер.
Вона ваша сестра?
Сім - щасливе число.
Том не грає в гольф.
Том повинен відповісти на лист Кена.
Ти не хотів би поїхати до зоопарку сьогодні вдень?
Нью-Йорк варто відвідати.
Це неминуче.
Він нещодавно помер.
Сніг був по коліно.
Сьогодні жахлива погода.
Мій батько - викладач англійської мови.
Ти прийшла запізно.
Німеччина знаходиться в центрі Європи.
Ми іноді робимо помилки.
Це чисте золото?
Ти вмієш говорити франузькою?
Я не збрехала.
Людині властиво помилятися.
Після екзамену я все забув.
Він прийшов до тями через три години після аварії.
Мені все одно.
Ти постійно дивишся телевізор.
Том купив Мері квіти.
Футбольний матч відбудеться, навіть якщо буде дощ.
Добре питання.
Існування - безглузде поняття.
На стелі сидить бабка.
Яка несподіванка!
Том п'є шампанське.
Я прокидаюся рано.
Що ви робили?
Мені потрібно зачісатися.
Я вже втомилася.
Іран - це не Ірак.
Перепрошую, ви розмовляєте англійською?
Авіапоштою, будь ласка.
Том поїхав до аеропорту.
Їм подобалася ця гра.
Його буде покарано.
Ти збрехала батькам?
У нас немає чаю.
Ви п'єте каву?
Кішку я врятував.
Дай мені відповідь.
Наступного разу зроблю більше.
Гілка зігнулася під вагою снігу.
У них не лишилося вина.
Я не відповідатиму на це запитання.
Афіни - столиця Греції.
Куди це ти зібрався?
Том нічого не робить.
Вогонь поглинув місто.
Люсі вже телефонувала?
Мій бізнес процвітає.
Він бідний.
Його план небезпечний.
Життя несправедливе.
Ви говорите німецькою?
Я нічого не сказала.
Міст низький.
Білл часто не тримає свого слова.
Можна мені поговорити з Томом?
Ти можеш піти зі мною.
Я радий, що все скінчилося саме так.
Я більше не хочу бути з вами.
Я переклала документ на французьку.
У нього алергія на котів.
Це срібна монета.
Не відкривай свою книжку.
Я можу викладати англійську.
Не будь таким егоїстичним.
Він не звертав уваги на потреби свого тіла.
Лютий - другий місяць року.
Яку пораду ви можете мені дати?
Чому ти не викликала поліцію?
Як мені дістатися до вокзалу?
Я хотів зробити їй сюрприз.
Скільки у нього книжок?
У нього є собака.
Я починаю завтра.
До речі, скільки тобі років?
Я був відсутній.
Ти недостатньо швидкий.
Ти писав сьогодні щось до свого щоденника?
Математика - складний предмет.
Це не є безпечним.
Якщо Том це зробить, я з'їм свій капелюх.
Собаки мокрі.
Він живе у квартирі.
Франція знаходиться в Західній Європі.
Том повернувся?
Я буду з вами за секунду.
Що з тобою вчора сталося?
Вода була блакитна.
Я її не запросив.
Ти все ще ненавидиш французьку мову?
Якщо я не зроблю цього зараз, то не зроблю ніколи.
Я не можу цього підтвердити.
Він виграв багато змагань.
Ти шпигун.
У мене проблема з машиною.
Що ви відповіли?
Том відчуває біль.
Яка твоя улюблена гра?
Ви поранені.
Вона любить помаранчі.
Тепер вже занадо пізно вибачатися.
Мері думала, що може змінити Тома.
Я боюся собак.
Я працюю неначе раб десять годин на добу.
Том не спить.
Це наш готель?
Можеш навчити мене літати?
Ти був на вулиці.
Вона прокинулася.
Рим знаходиться в Італії.
Ти ж любиш дощ, правда?
Бажаєш ще трохи чаю?
Я з Росії.
Я не говорю китайською.
Я переміг?
Ви лицемір.
Після вечері я п'ю каву.
Ми подорожували разом.
Судячи з того, що вона каже, він винний.
Вона почула, як він співає.
Я відчуваю, що втомився.
Пограймо у волейбол.
Ця книжка містить багато малюнків.
Том народився в Бостоні.
Я хочу бути тут.
У вас є книжка?
Я замовила пиво.
Цього ранку я побачив янгола.
У тебе є почуття гумору.
Мені не подобається будинок, в якому він мешкає.
Це його літак.
Яка чудова погода!
На стіні висить карта.
Том дійсно розстався з Мері?
Що будемо їсти сьогодні ввечері?
Він стояв.
Мені потрібні друзі.
Де телефон?
Сем, чим ти займаєшся?
Неймовірно!
Том не поїхав до Австралії.
Німеччина колись була в союзі з Італією.
Осло - столиця Норвегії.
Він вже сказав так.
Гарячої води немає.
Том закашляв.
Сонце велике.
У наступному році мені буде шістнадцять років.
Кожен був насправді чудовим.
Це ніколи не скінчиться.
Я одружився.
Мені легко говорити японською.
Більше ніколи не торкайся цієї пляшки!
Я не помив голову.
Не хочу говорити про погоду.
Релігія - опіум народу.
Ми сиділи на скамійці в парку.
Я зізнався.
Заможні не завжди щасливі.
В моїй особі ти маєш хорошого друга.
Вони живуть біля школи.
Він ді-джей.
Ти не можеш розраховувати на його фінансову допомогу.
Том поїв.
Тому подобається співати у душі.
В лиху годину узнаєш вірну людину.
Це твої гроші.
Вчора було холодно.
Том має підтяжки.
Ви закінчили роботу?
А ви?
Книжка жовтогаряча.
Ціна змінюється в залежності від попиту.
Це дуже великодушно з вашого боку.
Я дала сестрі словник.
Як тільки я його побачу, я його уб'ю.
Це правило стосувалося кожного.
Ти закоханий.
Я мушу подбати про ту кішку.
Я мушу відповісти на цей лист.
Ахмед - студент.
Я жалію, що тобі це сказав.
Я з Іспанії.
Він добре розмовляє.
Я не знаю, куди йти.
У Тома три собаки.
Мері початківець, але вона вчиться швидко.
Тайська мова - офіційна мова Таїланду.
Роби уроки сам.
Це моя улюблена пісня.
Вони лікарі.
Уся його родина працює на фермі.
Я оптиміст.
Його не дуже цікавить бейсбол.
Я боюсь, що піде дощ.
Наскільки я знаю, він - найнижчий учень у цій школі.
Я можу зробити більше.
Його борги складають два мільйони доларів.
Їх зустріч була неминучою.
У Тома є план.
Том та Мері усиновили трьох дітей.
Крамниця знаходиться просто навпроти мого будинку.
Вони обидва добрі вчителі.
Ви німці, чи не так?
Том - мій племінник.
Хто з'їв усе печиво?
Він повернувся минулого серпня.
Том поїхав до Австралії.
Наша робота майже закiнчена.
Розумієш, що я хочу сказати?
Якого кольору ця квітка?
Я не можу жити без телевізора.
Скільки років вашому собаці?
Ти зателефонував своєму другові у Канаду?
Том убив Мері.
Наша їжа дешева.
Цей годинник дуже цінний.
Де мама?
Цей будинок має зелених дах.
Я був у горах.
Історія схожа на правду.
Вона вдарила кулаком по столу.
Хто винайшов радіо?
Що ви думаєте про війну у Персидській затоці?
Том дуже талановитий.
Нам потрібна допомога.
Я для цього занадто старий.
Вони живуть з вами?
Я люблю їсти.
Деревина не тоне.
У мене діабет.
Біля дверей стоїть пес.
Можна тепер відкрити очі?
Вона закохалася у нього.
Він поклав книжку на стіл.
Ти застудишся.
Лондон таке велике місто, що його гості повинні користуватися автобусами та метро для пересуванню по місту.
Ти перекладач?
Мене вкусила бджола.
У крокодилів гострі зуби.
Як ви зараз?
Він найкращий гравець у нашій команді.
Мері думала, що Том спить.
Ти достатньо старий, щоб це знати.
Фріц визнає, що він часто прогулює школу.
Ані слова більше!
Вітер дує з півночі.
Я не можу зрозуміти це слово.
Ви не знаєте мого брата.
Я оптиміст.
Хтось співає.
Я ненавиджу єнотів.
Том знає про це?
Плітка виявилася правдою.
Ти боїшся смерті?
Я голодний, тому що я не пообідав.
Я це зараз зроблю.
Скільки років вашим дітям?
"Спасибі." - "Нема за що."
Не знаю, чи буде в мене час.
Я бачу на власні очі.
Англійська непроста мова для нас.
Сьогодні я почуваю себе краще.
Це був твій вибір.
Ти мила.
У Тома два брати.
Це мій брат Том.
Зараз чверть на восьму.
Ти упереджений.
Чого очі не бачать, того серцю не жаль.
Я заснула, читаючи книжкку.
Через тебе я втратив апетит.
Дівчата божевільні.
Ти не втомився?
Для чого використовується цей предмет?
Чому ви не відповідаєте?
Він вклав увесь свій капітал у бізнес.
Сьогодні мимо вивчати буде Чарльза Дікенса.
Том захоплюється альпінізмом.
Ціни останнім часом знизилися.
Том відмовився допомогти Мері.
Том купив Мері гарний подарунок.
Я допомогла Тоні.
Богдан сказав, що буде там завтра.
Ти був зайнятий?
Він її друг.
Мені були потрібні гроші.
Мотор не заводиться.
Їж та пий.
Я люблю свою доньку.
Він успадкував бізнес від батька.
Сьогодні я зайнята.
Том одружився.
Платон мені друг, але істина дорожча.
Звідси вісім миль до Лондона.
Том йде повільно.
Годі!
Ти його недооцінюєш.
Ти не можеш цього довести.
Ви знаєте, що це за квітка?
Він носить окуляри.
Том та Мері побували у Північній Єпропі.
Мені дуже потрібно когось ударити.
Переодягнись.
Усі чогось бажають.
Ми рекламуємо свою продукцію на телебаченні.
Я вaс люблю.
У мене алергія на рибу.
"Дякую." - "Нема за що."
Я чекатиму тиждень.
Я маю словник.
Давайте поживемо тут.
У цьому випадку ти не маєш рації.
Вона встає рано.
У мене багато фотоапаратів.
Я хочу з нею побалакати.
Хто твоя мама?
Зараз перша година.
Одного разу недостатньо.
Томі зловживає героїном.
Я граю на скрипці.
Я молодий, але я не ідіот.
Фіни розмовляють фінською.
Він відмовився відповідати на це запитання.
Ти з нею вже знайомий?
Похила жiнка - лiкар.
Мама працює.
Ви не можете ігнорувати Тома.
Вам подобається боулінг?
Я увімкнув радіо.
Том гарний.
Твоя відповідь невірна.
Як забажаєте.
Коні дуже корисні.
Я хочу побачити тебе знову.
Я радий чути твій голос.
Дуже дякую за їжу!
Том - хоробра людина.
Ви мені збрехали.
Це щось серйозне?
Попереджений - означає озброєнний.
Він не знайшов те, що я заховала.
Можна тебе про щось попросити?
Мері перейшла дорогу.
Я тебе ніколи не забуду.
Подивись на нас.
Сідайте!
Небезпечно бавитися поруч із вогнем.
Мій кравець багатий.
Птах мертвий.
Ця книга приємна для читання.
Я їм грушу.
Я хочу їсти!
Зараз чверть на восьму.
Ми повинні знати. Ми дізнаємося.
Том з Мері одного зросту.
Валіза Тома виглядає дуже важкою.
Кен тебе шукав.
Вона все ще його кохає.
Це диво, що він все ще живий.
Я нудна.
Вона народилася у Швейцарії.
В Лондоні багато парків.
Мені здається, я поклала забагато цукру.
Це добре питання.
В мене один брат.
Вона слухає нову пісню.
Том хоче свої гроші сьогодні.
Ми повинні клин клином виганяти!
Це незабаром закінчиться.
Вона вказала на нього.
Я можу трохи відпочити?
Я чув, як щось упало на підлогу.
Це не було дорого.
Том не помре.
Дитина прокинулася серед ночі.
Після обіду в неї завжди є час.
Португалія перемогла на Євро.
Він вважає, що він герой.
Він не виглядає на свій вік.
Я буваю тут часто.
Язичництво набагато ближче до природи, ніж християнство.
Том надуває кульку.
Я багато чому вчуся в батька.
Мій велосипед набагато новіший, ніж ваш.
Вчора я вперше грала у теніс.
Ми це розуміємо.
Він пишався братом.
У школі йому доводилось навчатись по застарілим підручникам.
Я посадила в саду троянди.
Ми любили Тома.
Великобританія складається с Уельсу, Англії та Шотландії.
Ти любиш шоколадне молоко?
Я згоден з Томом.
Я слабкий.
Мері одружилася заради грошей.
Ти весь час дивишся телевізор.
Вона не мала нічого проти алкоголю.
Скільки ти за це заплатила?
Моя сестра хворіє.
Людина повинна працювати.
Я народився зимою.
Я вчора купив книжку.
Я знаю, що Том за нами спостерігає.
Вона припаркувалася на вільному місці.
Том на кухні.
Я теж нервую.
Мені наплювати.
Том такий самий високий, як і Джим.
Ви знаєте, хто вони?
Мій батько багатий.
Том внизу.
Ти їси м'ясо чи ти вегетаріанець?
Що таке ономатопея?
Ми родина.
Скільки у нього книжок?
Я залишуся до завтра.
Хто цим займеться?
Вона теж обожнює шоколад.
Я ситий.
Ви щось знайшли.
Чому ти не попередив Тома?
Цукор розчиняється у воді.
У мене імунітет на вітрянку.
Том не любить шахи.
Що?! Ти з'їв мого шоколадного ведмедика?!
Не могли б ви відчинити вікно?
Усі мріють.
Він ходить туди щодня.
Що слухає Том?
Том і Мері сказали Джонові, що вони одружені.
У мене небагато друзів.
Я повернуся о половині на сьому.
Вам сподобався фільм?
Щиро дякую!
Завтра я вирушаю до Парижу.
Я такого ніколи раніше не робив.
Вулиця освітлена.
В нашому асортименті також є лінзи.
Як правило, я прокидаюся о шостій.
Ми народилися в один і той самий день.
Ось 10 доларів.
Ти боїшся темряви?
Скажи, що ти любиш мене.
Коли ти прийшов додому?
Тому потрібний одяг.
Я маю йти з тобою?
Перейдемо вулицю.
Амазонка - друга по довжині ріка в світі після Ніла.
Ви бачили Тома?
Дайте мені, будь-ласка, склянку молока.
Дякую вам за гостинність.
Вдома нікого не було.
Том не спить.
Говоріть французькою, будь ласка.
Якої Том думки про Мері?
Їм бракувало Тома.
Я теж ні.
Я не дуже задоволена.
Ви заможні.
Я переплутав вас з вашим братом.
Я не розкаююся у тому, що я зробив.
Том прослідував за Мері додому.
Том упевнений в тому, що Мері невинна.
Це занадто дорого!
Двуокис вуглецю сам по собі не є отрутою.
Ми підемо всі разом.
Я хочу піцу!
Пані наша сусідка.
Я збираю марки в якості хобі.
Я дам вам знати пізніше.
Том помер щасливим.
Том не впевнений.
Яблуко впало!
Можливо, він не встиг на потяг.
Які чудові квіти!
Я повернуся о 6:30.
Напевно час не дозволяв зробити гарне, з яскравими кольорами, фото.
Ніч була дуже холодна.
Я був у своєму найкращому одязі.
Ти колись їв японську їжу?
Ще є якісь питання?
Сподіваюся, тобі весело.
Я оптиміст.
Ми не знали, що ще робити.
Приготую кави.
Том має рацію.
Погода була безвітряна.
Ви знаєте, де він народився?
Дай мені ключі.
Мені дуже лячно.
Том лінивий.
Вчора вночі мені наснився дивний сон.
Ви студенти?
Закон знають усі.
Давайте змінемо тему.
В цій кімнаті три вікна.
Він став поліцейським.
Він поет.
Том з'їв забагато солодкої вати.
Я нікого не супроводжую.
Том поставив забагато запитань.
Том - заможна людина.
Я не знаю як.
"Вона читає книгу?" "Так."
Це мога брата.
Канадієць зрубав дерево сокирою.
Він романіст та поет.
Ми вчимо китайську.
Він власне повернувся.
Я можу запізнитися на кілька хвилин.
Я розумію твою мову.
У моєї дружини проблеми зі сном.
Нового папу звати Франциск.
У неї астма.
Вечірка закінчилась.
Я пам'ятаю.
Він подивився їй прямо в очі.
Ти віриш в янголів?
Том та Мері мешкають у зйомному будинку.
Том дуже любив Мері.
Вона щойно вийшла.
Його собака не дуже швидкий.
Він із тривогою чекав на сина.
Де ви?
Я заплатив йому чотири долара.
Я попрохав у нього поради.
Він любить тигрів.
Фільм розпочався о другій.
Мені подобається ваша пропозиція.
Де твої речі?
Я розповів Тому правду.
Бог теж розуміє есперанто.
Вони повернуться.
Це добра відповідь.
Том попросив Мері про допомогу.
Мій батько трохи старомодний.
Я відвідав її в Німеччині.
Офіс має жовті двері.
Я молодий.
Мова є віддзеркаленням культури. Культура базується на мові.
Ви говорите японською?
Вона не свята.
Ти дуже смілива.
Мені потрібно трохи поспати.
Том запитав Мері, як справи у Джона.
Мері ходила до католицької школи.
Том підстриг Мері.
Як пишеться твоє ім'я?
Він був сліпий від народження.
Я бачу Тома.
Пекар знаходиться біля різника.
Я маю собаку.
Чому ти мене не проінформувала?
Я не можу погодитися з цим планом.
Ви маєте намір допомогти Тому?
Помідор - це фрукт чи овоч?
Хто ви за фахом?
Мої друзі цього не робили.
Сьогодні день Святого Валентина.
Мій батько в неділю нічого не робить, а тільки дивиться телевізор.
Це недорого.
Вона дихає?
Вона багата.
Навіщо ти вчиш іспанську?
Делегати з'їзду Партії регіонів підтримали кандидатуру Михайла Добкіна на посаду Президента України.
Я ненавиджу зиму.
Зручно.
Усі вважають, що Том трохи божевільний.
Том став інженером.
У неї болить голова.
Хтось відкрив двері.
На морі є острови.
Це яблуко дуже червоне.
Червоний не ваш колір.
Я не мешкаю у Фінляндії.
Гроші - добрі слуги, але погані господарі.
Не торкайтеся мого бутерброда.
Я вже практично дорослий.
Вона завжди вдягнена в чорне.
Чому ти спиш?
Більшість людей вважає мене божевільною.
Життя несправедливе.
Який збіг!
Ми їмо м'ясо.
Я п'ю каву без цукру.
Її всі люблять.
Він не сумнівався в тому, що Бен був причетний до злочину.
Том надіслав Мері повідомлення.
Де ви всі живете?
Я люблю їсти ананаси.
Час безжальний.
Ви знаєте її батька?
Мусимо йти до школи.
Це зовсім не болісно.
Дякуємо, браття.
Це 223-1374?
Я не забула.
Ми хочемо їсти.
Я був змушений поїхати до Америки.
Том - водій Мері.
Том врятував Мері життя.
Ти мене зрозуміла?
Він на два роки старший від тебе.
Ти маєш яблука?
Я вважаю, що вона добре танцює.
Ви вперті.
Я теж цього не зрозуміла.
У Сполучених Штатах шкільні автобуси жовті.
У вас є все.
Він ваш учитель?
Я срати хотів на те, що про мене думають люди.
Том зробив домашнє завдання на кухні.
У мене болить спина.
Том сьогодні прийде.
Як дістатися до зоопарку?
Я маю машину.
Яка у вас улюблена їжа?
У неї дуже дружелюбна посмішка.
З Томом все гаразд?
Він грає на вулиці.
Я не можу знайти Тіма.
Я не знаю, хто ви така.
На столі є яблуко.
Вчора я купив книжку.
Немає сумніву, що піде дощ.
Випий щось.
Мені буде потрібна ваша допомога.
На Півночі погана погода.
Тому стає нудно.
Том схожий на матір.
Це твій лист?
Вона вивчає англійську мову.
Я грав на гітарі.
Французькою говорять не лише у Франції.
Краще вмерти стоячи, ніж жити на колінах.
Добраніч, Тіммі.
Завтра він висадиться на Місяці.
Я був голодний.
Я не люблю говорити про себе.
Ти будеш завтра грати у футбол.
Ти вегетаріанець?
Закінчився туалетний папір!
Зроби це швидко.
Ненавиджу комарів.
Мері нижча від Тома.
Це все, що я можу пообіцяти.
План спрацює.
Секс - це добре.
Він італієць.
Вона ощасливила його.
На жаль, це правда.
Ви несправедливі.
Він боявся, що над ним сміятимуться.
Ти був молодший від Елен?
Мені побрібно прийняти душ.
Він сильніший від мене.
Я можу навчити тебе читати.
Про вовка промовка, а він і тут.
Том любить піцу та картоплю фрі.
Це Том.
Мені не подобаються павуки.
Чиї це документи?
Ви говорите турецькою?
Я вдома, Томе.
Ти скромний.
Телефон не працює.
Вона зазвичай носить джинси.
Економіка не є точною наукою.
Вона приймає душ щоранку.
Тобі більше 18?
Перепрошую, ви розмовляєте англійською?
Що й слід було довести.
Він мій однокласник.
Це подарунок вам.
Ви платите.
Нідерландьска - нижньофранкська мова.
Я не можу думати про все.
Том почав читати.
Ліфт у хмарочосі життєво необхідний.
Скільки років вашому собаці?
Це комплімент чи образа?
На жаль, дощило.
Він написав листа.
Важливість музики недооцінюють.
Я купив вам подарунок.
Діти, слухайте!
Моє життя було в небезпеці.
Їй 35 і вона у розквіті років.
Мені здається, Том дуже добре виглядає.
Люба, запропонуй гостям каву.
Чим займається твоя тітка?
Життя добре тим, що не завжди відповідає нашим очікуванням!
Я живу в Каїрі.
Дивись! На кухні кіт.
Я щаслива зі своєю дівчиною.
Маю двох кішок.
Я кохаю бога.
Усе гаразд.
Лягай спати!
Привіт, тату.
Що означає СРСР?
Так, вона дійсно це сказала.
Ви весь час співаєте.
У мене немає температури.
Том завжди каже Мері, що він її кохає.
Діти злякалися грому.
Вони обидва хороші студенти.
Вже майже шоста година.
Він скоро нажене Тома.
Нью-Йорк - велике місто.
Анна Ахматова, Максим Горький, Аркадій Гайдар, Марк Твен, О. Генрі, Жорж Санд, Стендаль, Мольєр, Вольтер... У них у всіх не справжні прізвища, а псевдоніми.
Кріштіану Роналду - футболіст.
Том на вулиці.
Чумацький шлях складається з приблизно ста мільярдів зірок.
Можеш не говорити мені цього, ідіоте.
Як звати вашу дочку?
Він любить готувати.
Мушу почистити зуби.
Вони всі в порядку, дякую.
Том насправді це сказав?
Ти навчилася водити машину?
Я голодна, тому що я не пообідала.
У цій кімнаті хтось є.
Мрії здійснюються.
Я зовсім не розумію німецької.
Ми поспішали.
Тому стало цікаво.
Нам потрібні гроші.
Я би хотіла заплатити пізніше.
За десять восьма.
Тисячі єн вистачить?
Я знаю, що Том - не ідіот.
Ти господар.
Ми не можемо жити без води.
Я рідко помиляюся.
Я вас ледве чую.
Я трохи говорю французькою.
Ти дуже зайнята.
Опера починається о сьомій годині.
Том добре розуміється на комп'ютерах.
Яку газету ви читаєте?
Де я можу знайти перекладача?
Це трапляється час від часу.
Вона на восьмому місяці.
Йому подобаються тигри.
Буря повалила дерево.
Ми говоримо японською.
Восени листя змінюють колір і опадають.
Сьогодні в Польщі вибори.
Ніхто не знає, куди пішов Біл.
Том ніколи не одягається у рожеве.
Яка красива райдуга!
Кен пішов у парк зустріти Юмі.
Ми учні.
Ось ваша здача.
Його було складно задовільнити.
Ви коли-небудь бачили фіолетових метеликів?
Таксі підібрало двох пасажирів.
Він шукає роботу.
Ми його загубимо!
Він не бреше.
Вона говорить французькою?
Я з вами не знайомий.
Вона схожа на свою тітку.
Машина Тома не заводиться.
Кажуть, що він дуже багатий.
Я не розумію.
Це може статись з будь-ким.
Рішення було відкладено.
Складно відрізнити правду від брехні.
Твоя мама знає?
Ти ненадійна.
Ця книжка належить вам.
Маму Тома турбує його кашель.
Вона виглядала сердитою.
У мене виникла ідея.
Лев - тварина.
Це виявилося правдою.
Ти вдома?
Дівчинка мала для свого віку.
Том і досі в Австралії?
Вона надто стомилася, щоб працювати.
Я не можу підняти праву руку.
Місяць - єдиний супутник Землі.
Сезон дощів розпочинаєтсья у червні.
Том добре пише.
Золото важче за залізо.
Не читай таку книгу.
Ця книжка добре продається.
Вони нас бояться.
Я заснув.
Мені не подобається її обличчя.
Моя дружина хотіла всиновити дитину.
Треба буде подумати про це.
Вона водій таксі.
Я така щаслива.
Що ми палимо?
Цей ресторан занадто дорогий.
Це моя сестра Мері.
Том лишився позаду.
Батько розмовляє англійською краще, ніж мама.
А потім?
Холодно.
Марнота марнот, і все - марнота.
Сумно, але це правда.
Ми з Томом одружуємося в травні.
Щастя не в тому, щоб володіти багатьма речами.
Мері показала мені листа.
Боже, почуй мою молитву.
Він задоволений своєю роботою.
Вам подобаються яблука?
Я відчув запах сала.
Ненавиджу комп'ютери.
Помий руки добре.
Я говорила про музику.
Том потворний.
Том ігнорував Мері.
Лондон - столиця Англії.
Я знаю, що він любить джаз.
Вона на межі нервового зриву.
Мені здається, це мотоцикл Тома.
Троянди гарно пахнуть.
Я хочу бути медсестрою.
Можна я скористаюся цим велосипедом?
Мій брат здоровий.
Невже ви думаєте, що я би вам не допоміг?
Том та Мері спробували вбити Джона.
Я щось чую.
Динозаври вимерли дуже давно.
Цікаво, чи Мері подобається Тому.
Том навчив мене готувати.
Тобі подобаються поїздки?
Том довів, що це працює.
Важко в це повірити.
Він був англійцем.
Можна мені це поміряти?
Я завжди це знав.
Том археолог.
Для чого ти купила квіти?
Ти віриш у чудеса?
Мій собака має блохи.
Я люблю мови!
Він швидко вчиться.
"А" - перша літера абетки.
Том вивчив мову жестів.
Доброго ранку, сонечко.
Де живе твоя бабуся?
Кіт на столі.
Ви вже прочитали сьогодняшній випуск газети?
Можете йти, куди забажаєте.
Вони не мислять, отже, не існують.
Том виглядає сильним.
В Індії корова - священна тварина.
Вона моя однокласниця.
Батьки Мері були дуже вражені Томом.
Де вхід?
Я обіцяю!
Будь ласка, вставте картку.
Хто це грає на гітарі?
Повір мені, тобі тут сподобається.
Ці яблука великі.
Мусиш працювати більше.
Я шукаю Тома. Ти його бачила?
Будь ласка, будь обережна.
Закрий двері.
Том не дотримався своєї обіцянки.
Що ти продаєш?
Я не вірю в бога.
Це не смішно.
Не буди його.
Джейн також грає в теніс.
Том втратив голос.
Я Томів дядько.
Том сказав, що ненавидить Мері.
Том повернувся до свого офісу.
Школу закрили на різдвяні канікули.
Я не хотів, щоб це трапилося.
Я повинен щось зробити.
О котрій годині ти зазвичай снідаєш?
Мені потрібна клавіатура.
Куди йде Том?
Я гарніший, ніж ти.
Де мама?
Ця кімната замала для нас.
Сьогодні спекотно, еге ж?
Я боюся потонути.
Я з Кіото.
Вона мусить прийти.
Що на вечерю?
Я не лев, але теж вмію гарчати.
Те, що ти складеш іспит, - це точно.
Куди йдемо?
У нього дивне ім'я.
Він грав у теніс.
В цій книжці бракує двох сторінок.
Хто піде зі мною?
Мері не така висока, як Том.
Не думаю, що він має рацію.
З ким говорить Том?
Потрібно відремонтувати цей стілець.
Я не хочу говорити про погоду.
Пес коричневий, малий та худий.
Скоро весна.
Вони їдять ланч в саду.
Він відпустив мотузку.
Вона амбітна й талановита.
Давайте потанцюємо.
Вони ніколи не п'ють пива.
Цей будинок великий.
Ми побігли за злодієм.
Том розраховує на Мері.
Чому ви вдома?
Як ваші батьки?
Том зробив Мері дуже щасливою.
Що відбувається на Вкраїні?
Де живуть твої батьки?
Я така голодна, що могла би з'їсти коня.
Вона плаче.
Він багато розмовляє.
Том любить музику.
Я думаю, це десь тут.
Хто грає на піаніно?
Кому гарячого шоколаду?
Ти хворий. Тобі потрібно відпочити.
Я більше не хочу бути медсестрою.
Том думав, що Мері його кохає.
Вона ще хворіє?
Мене також ніхто не розуміє.
Мені байдуже.
Антарес - червона зірка.
У мене кілька срібних монет.
Удачі.
Без паніки!
Можна представитися? Мене звуть Том Фріш.
Можливо, вона не про тебе говорила?
Ти стаєш червоним!
Я хочу, щоб ви вимкнули радіо.
Маєш копію?
Це ніколи не зміниться.
Міст був побудований римлянами.
Я мешкаю в Білостоці.
Хто ваш улюблений поет?
Я щойно повернулася.
Ми можемо допомогти?
Ти дуже гарна.
Ви живете в Сасаямi?
У тебе досконала французька.
Відень - столиця Австрії.
Де ти навчаєшся?
Тобі подобається цей сад?
Джордж провів мене додому.
Ти щось читаєш, окрім Біблії?
Ти це сам намалював?
Ми придбаємо нову машину наступного тижня.
Я хотів ще.
Вас не запрошено.
Я хочу вивчати нідерландьску.
Я думаю, Том знав.
Зараз чверть на восьму.
Цікаво, чи Том має посвідчення водія.
Я це ненавиджу!
Де твоя парасолька?
Він знає все.
Моє рідне місто дуже гарне.
Я певен, що вона скоро повернеться.
Я цього не знаю.
Не відчиняй двері.
Цей словник дорогий.
Чому?
Я лесбіянка.
Він повернувся з Голландії в червні.
Твоя мрія справдилася?
Це ніколи не закінчиться.
Ви говорите голандською?
Том викликав Мері таксі.
Я ніколи не була в Європі.
Я все ще хочу пити.
Ти ведеш щоденник?
Гадаєш, я гарний?
Я продовжила працювати.
Я говорю французькою так само добре, як вона.
Ми повинні зменшити затрати до мінімального рівня.
Мене турбує те, що Том один.
У нас є лише один шанс.
Я вважаю за краще пити кока-колу замість кави.
Ви поспішаєте?
Том - мій старший брат.
Ти набагато швидша від мене.
Це не єдиний ключ.
Я не боюся.
Де це сталося?
У Тома британський акцент.
Моя сестра гарна.
Де клас Тома?
Сьогодні ввечері я бачила Тома.
Він добре говорить французькою.
Хоча Сполучені Штати й розвинена країна, проте там є дуже бідні люди.
На кого ти чекаєш?
Ми з нею однокласники.
Гарної подорожі!
В нас чорно-біла собака.
Побачимося пізніше.
Я дуже хотіла їсти.
Я чув, як вона співала у свой кімнаті.
Мені відчинити вікна?
Вона стала листоношою.
Ми одружені.
Моя спеціалізація - історія.
Чому ти мене не слухаєш?
Він сухопутний пацюк.
Чому стільки ненависті?
Справжній учений так не мислив би.
Тобі кіно сподобалося?
Математика - її улюблений предмет у школі.
Не турбуйся, будь ласка.
Присутність усіх членів обов'язкова.
Чому ви не викликали поліцію?
Я маю багато часу.
Де ти знайшла цей гаманець?
Я чекаю вже кілька годин.
Я не німкеня.
Трапилося щось немислиме.
Вона зупинилась в готелі.
Том утомився.
Як справи у Мері?
Так, звичайно.
Мені потрібен лікар!
Я зараз їм.
Мері любить тварин.
Він досить добре говорить англійською.
Тобі сподобалася гра?
Ти колись бувала в Індії?
Японія знаходиться в Азії.
Том - мій найталановитіший учень.
Кава чудова.
Лейла покінчила життя самогубством.
Сподіваюся, Том прийде.
Він водій Тома.
Том заплакав.
Знову сніг.
Канада - дуже холодна країна.
Ми йдемо у кіно.
Я покажу тобі мою кімнату.
Все, що я маю, - це книжка.
Я не ховаюсь.
Мені подобається з вами працювати.
Де твоя кімната?
Хочеш пограти?
Дванадцять - парне число.
Він живе неначе король.
Том назвав Мері боягузкою.
Небо синє.
Ти ангел!
Я йду додому, Томе.
Том цього не хоче.
Я щойно поснідав.
Мені слід було кинути курити багато років тому.
Я попросила Тома навчити мене французької.
Мені болить срака.
Я щоденно розмовляю англійською.
Дякую за добру пораду!
Я вчуся.
Я народився у 1997 році в Осаці.
Якщо хочеш звабити цього ідіота, то фарбуй нігті, а не гризи їх.
Хто знає, куди подівся Микола?
Хто лишив двері відчиненими?
Його поради завжди дуже раціональні.
Тобі подобаються ці парфуми?
Поліцейський запитав дівчат, чи це їхня машина.
Хлопчик носить окуляри.
Ти в Австралії?
Він Том?
Тут можна курити.
Леви, вовки, слони та коні - це все тварини.
Я з ним згоден.
Том вечеряв з Мері.
Мег занадто багато говорить.
Можеш піти з нами?
Здається, твій собака хоче пити.
Де мій собака?
Я порадив йому кинути палити.
Можна я вимкну телевізор?
Я все ще хочу пити.
Може бути, Том просто намагався тобі допомогти.
Це легко.
Коні - небезпечні тварини.
Він був злий на свого сина.
Ви можете нам допомогти?
Людиноподібні мавпи розумні.
Ти сьогодні ввечері йдеш до театру?
Вона образили його та його дружину.
Вона мене знає?
У мене є книжка.
Де ти був, коли стався вибух?
Том не хотів робити за них їхню брудну роботу.
Чий це олівець?
Деякі риби літають.
Це ваші коні.
Теорія ґрунтується на ретельних дослідженнях.
Це не секрет.
У автора гарний стиль.
Том повернувся з Австралії.
Том кухар.
До Різдва всього два тижні.
У разі пожежі, користуйтеся сходами.
У мене добра робота.
Том у порядку.
Її батько нещодавно втратив роботу.
Він тиждень лежить у ліжку хворий.
Вони всі такі самі?
Том пішов до стоматолога.
Хочеш масаж?
Ви граєте в футбол?
Мене звати Хасімото.
Я хочу сьогодні піти в кіно.
Вікно відчинилося.
Лікар порадив йому кинути палити.
Вони досягли своєї мети.
Не забудь відправити листа.
Я вивчаю французьку кожного дня після вечері.
Мій син поїхав до Америки навчатися медицині.
Де мої штани?
Мама купила жовту парасольку моєму брату.
У мене нежить.
Я не думаю, що вона вміє говорити французькою.
Англійська мені подобається більше, ніж математика.
Я люблю свою маму.
Том часто бреше Мері.
Мені подобається цей собака.
Том живе в Бостоні, так?
Ви завжди зайняті.
Він транссексуал.
Принеси мені сьогоднішню газету.
Давайте прибиремо нашу кiмнату.
Я люблю ритм-енд-блюз.
Ти вже доробив домашнє завдання?
Що я тобі винен?
Я чекаю вже півгодини.
Я хотіла би вивчати французьку.
У мене є брат.
Він це сказав?
Чому я?
Том думає, що Джон цікавить Мері.
У мене є час.
Чуєш, як співають птахи?
Завтра вихідний.
Тобі треба старанніше вчитися.
Ця війна скінчилася у 1954.
Він живе у південній частині міста.
Я їх люблю.
Це твоя друкарська машинка?
Це дерев'яний будинок.
На що ми чекаємо?
Том стрибає від радощів.
Він мешкає неподалік.
Це Міністерство праці?
Його родина емігрувала до Сполучених Штатів.
Тома можна принести в жертву.
Я знаю, про що ви думаєте.
Друга світова війна закінчилася тисяча дев'ятсот сорок п'ятого року.
Не забудь зустріти мене на вокзалі.
Ви рибалите?
Врешті-решт, ми дісталися до озера.
Деякі змії отруйні.
Том плаває в басейні.
Вона розрізала яблуко на дві частини.
Ця книжка про зірки.
Том не заперечує.
Він прагне слави.
Розумієш, що я хочу сказати?
Це складніше, ніж здається.
Припини називати мене Томом.
Вони занадто великі.
Він повинен старанно навчатися.
Я спав лише три години.
Я прочитав це своїй родині.
Він плакав.
Я був у школі.
Я дала тобі слово.
У нас занадто багато уроків.
Не будь таким суворим зі своїм сином.
Ти погодував сьогодні вранці собаку?
М'ячі круглі.
Я люблю такі моменти.
Том у себе в кімнаті.
У мого брата добра пам'ять.
Це наша основна мета.
Я ще не готова.
Я в будинку.
Не вставай, будь ласка.
Я сумую за Томом.
Я не такий дурний, як ти думаєш.
Гарний день.
Почекай на мене.
Я не дуже щасливий.
Том - учений.
Теорії відносності можуть здаватися важкими для розуміння навіть для добре обізнаних з наукою людей.
У мене є добра новина.
Тома покарали?
Раніше я не знав, навіщо потрібна вічність. А потрібна вона для того, щоб дати нам хоч якийсь шанс вивчити німецьку.
Що ти хочеш випити?
Мій батько кинув пити.
Мені тридцять чотири роки.
Ти така свиня.
Я трохи говорю німецькою.
Том довіряв Мері.
Моя мама на дієті.
Прохолодно.
Мері дуже любить свою роботу.
Моє ім'я Фаршад.
Ти любиш літо?
Том - садівник Мері.
Том колись був співаком.
Яка чудова ідея!
Я вчуся.
Автобус раптово зупинився посеред вулиці.
Вчора вранці було дуже холодно.
Він мав дар передбачати.
Столиця Японії - Токіо.
Я зайнятий.
Тому подобається сир.
Покваптеся, хлопці.
Ми всі помиляємося.
У пеклі вже немає місця.
Тайська мова - офіційна мова Таїланду.
Чого у вас немає?
Раніше він працював каскадером.
Це друкарська помилка. Перепрошую.
Якою мовою говорять у Швейцарії?
Ти його знав?
Ти не вмієш говорити французькою, правда?
Сніг почав танути.
О, боже мій!
Ти коли-небудь грав у бейсбол?
Що сказала Опра?
Вони завеликі.
Я не знаю, що ми зробимо.
Наука базується на дуже ретельних спостереженнях.
Том правий.
Це сніг?
Ця пісня дуже популярна в Японії.
Том уже це знає.
Том не хоче працювати на фабриці.
Перший місяць року - січень.
Жінка їсть хліб.
Це маленький крок для людини, але величезний стрибок для людства.
Це незабаром закінчиться.
Боже мій!
Джуді розумна.
Їй подобаються апельсини?
Мене ніхто не бачив.
У вас тут є рідня?
Дощ припинився.
Це евфемізм.
Найкраща книжка про життя - власне життя.
Хто любить боби?
Він говорить арабською.
Досить то є досить!
Говори гучніше!
У вас багато друзів?
Книжка оранжева.
Я дуже гладкий.
Мені вісімнадцять.
Том не зняв черевики.
Я можу на кілька хвилин запізнитися.
Я замкнула двері.
Потяг рухався зі швидкістю 500 миль на годину.
Тому зараз три роки.
Ми переживемо.
Ми любимо піцу.
Припустімо, що він тут.
Можемо починати.
Це - книга.
Ми вивчали англійську.
Я зробив цю фотографію тиждень тому.
Він збирався одружитися з нею.
Ви завтра вільні?
Я покажу вам кілька фотографій.
Батько голиться у ванні.
Один із собак живий.
Це твоє?
Перепрошую, я тебе не почула.
Наш собака закопує кістки в саду.
Він приїхав без попередження.
Цибулю можна використовувати майже в усіх стравах.
Я піду подивлюся.
Для чого ти купив квіти?
Я хотів з тобою поговорити.
Я вимкнула комп'ютер.
Бібліотека праворуч.
Гаразд. Скільки?
Вона дуже за ним сумувала.
Ви мені не зателефонували.
Ти не дотримав свого слова.
Ми брати.
Я нічого не сказала.
На якому ви живете поверсі?
Том часто говорить загадками.
Тим - великий прихильник сатиричної комедії.
Вони не знають нас.
Це відомо всім.
Вона думає, що може це довести.
Мері засміялася та поцілувала Тома у щоку.
Я не можу припинити сміятися.
Ти купив папугу.
У чому твоя проблема?
Він письменник.
Діти ростуть так швидко.
Я не люблю впертих людей.
Але це дивно пахне.
Не знаю, що сказати.
Що? Я вас не чую.
Як довго Том вивчає французьку?
Мені подобається червоне м'ясо.
Цей автобус їде до Мінська.
Вельми дякую!
Коли ви намагаєтеся щось довести, допомагає знання, що це правда.
Батько Тома - алкоголік.
Ця гарна дівчина - моя сестра.
Джон - син Тома.
Тому запропонували роботу в Австралії.
Чому ви не викликали поліцію?
Ти теж з Бостона?
Якого кольору його светр?
Я отримала те, що хотіла.
Як батько?
Можливо, Том поцілував Мері.
Де ти знайшла Тома?
Я вдвічі старший від Тома.
Моя мати божевільна.
Читай далі.
Том не дуже вправний з паличками для їжі.
Я можу плисти на животі, але не на спині.
Кожна медаль має дві сторони.
Він обожнює ходити до театру.
Я люблю Австралію.
Тобі подобається дощ?
Том дав мені цю книжку.
У мене більше немає будинку.
Ти колись палив?
Розташовуйтеся.
Ми мусимо захистити дощовий ліс.
Сьогодні зранку я пішов у парк.
Я в порядку.
Відібрані учасники піддадуться всебічному медичному і психологічному тестуванню.
Я хочу поговорити з начальником.
Я розкажу твому батькові як ти поводився.
Він любить грати у футбол.
Він з легкістю читає англійською.
На фотографії всі усміхаються.
Я спатиму тут.
У мене великі будинки.
Ти хочеш знати, хто я така?
Ці черевики занадто малі.
Він миє машину.
Хто скаржиться?
В мене болить нога.
В клубі 50 членів.
Знову?
У Тома низький голос.
Я розумію твою мову.
Можна мені винну карту?
Я був голодний.
Новий тунель з'єднає Британію з Францією.
Вона дуже боїться собак.
У вас тут є рідня?
Тут нікого немає.
Лінкольн був гарним політиком і розумним адвокатом.
Том грає в теніс.
Том класний.
Коли ти будеш вдома?
Який диск ти хочеш послухати?
Це все, що мені потрібно.
Повечеряємо!
Я не певен, чи Том це зробить.
Мені подобається, коли у мене багато роботи.
Хто телефонував?
Ще є якісь питання?
Чому ти навчаєшся?
Том побачив привида.
Ви граєте в гольф?
Я вчитиму французьку.
Я певна, що він прийде.
Не дивись туди.
Я не можу пригадати мелодії цієї пісні
Мені потрібно терміново поговорити з Томом.
Я люблю бога.
Я не хочу до лікарні.
Том нетерплячий.
Він засміявся.
Подивімося телевізор.
Я певна, що він приїде.
Вона працює секретарем в офісі.
Ті будинки великі.
Війна тривала два роки.
Мене звати Генрі.
Том усе ще чекає на відповідь.
Я народився у 1972-му році.
Том все знає про Мері.
Я знаю її адресу.
Я кашляю.
Текст задовгий.
Лін швидко бігає.
Порахуй до тридцяти.
Ти сказав 30?
Мені насрати.
Я вимкнула комп'ютер.
Я вже маю йти.
Я хочу мати докази.
"Хто там?" - "Це я."
Почекай до завтрашнього ранку.
Африка - не країна.
Нужда законів не має.
Вона одягається.
Ти добре граєш у шахи?
Том мене особисто запросив.
Маю двох псів. Один - білий, а другий - чорний.
Я цілий день був зайнятий.
Ти їстимеш хліб.
Мені потрібна марка.
Мері - студентка.
Можете підписати тут?
Ти повинен взяти це до уваги.
Що ти відповів?
Що я вам винна?
Птахи літають в небі.
Перейдемо на "ти."
Я не знаю, до кого мені слід звернутися.
Моя племінниця - серйозна дівчина.
Я захоплююся твоїм талантом.
Я не думаю, що ми зможемо видалити цю пляму.
У нього є власний будинок.
Я люблю поїсти.
Їй набагато краще.
Цей светр теплий.
Можливо, я помилився.
Я вимкнула комп'ютер.
Мені здається, він мене ненавидить.
Яка гарна квітка!
Обличчя - дзеркало душі.
Том нам ніколи нічого не розповідає.
Ми побудуємо стіну.
Сьогодні тепло, чи не так?
Вони потребують допомоги.
У нього алергія на правду.
Даш мені трохи?
Він найстарший син.
Я не відмовився би зараз від пива.
Поясни це простими словами.
Можете познайомити мене з кимось, хто говорить французькою?
Том випив одне безалкогольне пиво.
Не вставайте, будь ласка.
Літак прибув вчасно.
Дідусь розмовляє дуже повільно.
Я покажу вам свою нову машину.
Я дуже голодний.
Я чекаю на нього.
Дівчина гарна.
Так.
Як вимовляється "pronounce"?
Я втратила все.
У нас є добра новина.
Зелений тобі дуже личить.
Книжка задорога.
Це все бабусині казки.
Я маю готувати обід.
Ти щось тут загубив?
Том - один із моїх найближчих друзів.
Це насправді спагеті?
Потребуємо вашої допомоги.
Том купив Мері цуценя.
Як було на пляжі?
Я нічого не знаю про його минуле.
Він любить спорт.
Вiн високий.
Він з Уельсу.
Він би так зі мною не поступив.
Я нічого про вас не знаю.
У мене похмілля.
Проблема в тому, що сонячна енергія занадто дорога.
Не виходьте!
У Тома алергія на арахіс.
Вона непритомна.
Де ваші кредитні картки?
Пам'ятаєте?
Вдягнути кімоно дуже складно навіть для японки.
Говоріть гучніше, будь ласка.
Вона дуже розумна.
Вчора я допоміг своєму батькові.
Том знав, що Мері брехала Джону.
Гей, що це?
Том знав, що Джон сподобається Мері.
У Японії буває багато землетрусів.
Її цікавить математика.
Існує багато зірок більших за наше Сонце.
Том телефонував.
Перший місяць року - січень.
Том захоплювався роботою Мері.
Куди ви йдете?
Я запитала Мері, що вона хоче зробити.
Ти не моя мама.
Люку, я твій батько.
Ти правий.
На щастя, цього тижня було тепло.
Кожен може помилятися.
Ви мене не допомогли.
Ви набагато швидші від мене.
Вона молодша з двох дівчат.
Що це передбачає?
Де ти знайшов ключ?
Чому люди вчиняють самогубства?
У неї в руці квітка.
Що ви можете мені про це розповісти?
Том так і не повернувся додому.
Ці цукерки занадто солодкі.
Вони пішли.
Те, що зробив Том, не було недозволеним.
Нарцис - національна квітка Уельсу.
Я попросив їх увійти.
Я в захопленні від вашого таланту.
Усі прекрасно проводять час.
Том виніс сміття.
Моя німецька жахлива.
Я дала кожній дитині по три цукерки.
Вона вчинила самогубство.
Хтось ввійшов до кімнати.
Том уміє говорити французькою?
Кава холодна.
Просто віддай йому гаманець.
Ви це чули?
Том хотів Мері.
Добре. А ти?
Мені треба відремонтувати велосипед.
Запитайте його, коли наступний літак.
Він купається у річці.
Куди ви підете?
Випийте щось.
Ця книга коштує 4 долари.
Можна вам поставити одне нескромне запитання?
Це латина?
Том працює в італійській компанії.
Вона вийшла заміж за музиканта.
Ти вирішив кинути курити.
У мене є робота, яку мені потрібно зробити.
Побачимося завтра в бібліотеці.
Що ви робили?
А чому ти питаєш?
Одягни цей светр.
Я намагалася тобі розповісти.
Джейн не знала, що Мері одружена.
Я люблю читати книжки.
Том чекає на вас.
Сьогодні мені немає чого робити.
Сіль - корисна речовина.
Я боюся собак.
Вдарь Тома.
Ти сказав, що я ніколи не зможу виграти?
У тебе розстебнута ширінька!
Я з'їв зелені яблука.
Я йшов сам.
Комп'ютери роблять із людей ідіотів.
Я не бачу жодної різниці.
Львівська міська рада ще раз звертає увагу на неправдиву інформацію щодо наміру заборонити розмовляти у Львові російською.
Ви англійці?
Кохання сліпе.
Де я можу купити квиток?
Я чекаю на свою чергу.
Лікарю, мені болить живіт.
Я вирішила стати лікарем.
Ти коли-небудь грала в бейсбол?
Я ґей, і що з того?
Ти лише робиш свою роботу.
У тебе на светрі велика пляма.
Я була відсутня.
Обидві дівчини засміялися.
Це тобі подарунок.
Дощ іде вже біля тижня.
Мені холодно.
Ціни все ще високі.
Том дав Мері книжку.
Я хотіла бути вільною.
Бувай.
Я, здається, заблукав.
Коли Том вдома, він не хоче говорити про роботу.
Ця книжка дійсно стара!
Не маю наміру бути егоїстом.
Коли я можу вас навідати?
Вона вперта.
Учора він прийшов до мого офісу.
Я не п'ю спиртних напоїв.
Том плакатиме.
Діти завжди хочуть стати дорослими.
Я можу з цим жити.
Мені буде бракувати Тома.
Ви бачите птаха на телефонному дроті?
Перепрошую!
В неї довге волосся.
Я хочу бути успішним.
Не тут.
Том хворий?
У мене новий велосипед.
Вона вивчає математику.
Я одружусь з гарною естонкою.
Моя сестра приготує сніданок.
Том їсть рис принаймі раз на день.
Том - невролог.
Я маю час лише на каву.
Ніхто не дізнається.
Усі сплять.
Він грав на піаніно, а вона співала.
Ви маєте гроші?
Дитина ще не ходить.
Ви сказали 30?
Чай занадто гарячий.
Я трохи на тебе злюся.
Як твоя родина?
Зателефонуй йому, будь ласка.
Свічка згасла сама.
Може для нього це буде те ж саме.
Я тут живу.
Я маю плани.
Є винятки.
Де пошта?
Це в останній раз.
Том не знав, що Мері щойно вийшла заміж.
Потребуємо вашої допомоги.
Якщо ми рано почнемо, ми зможемо закінчити до обіду.
Операція не може чекати.
Навіщо вони це роблять?
Він не знає ані французької, ані німецької.
Вона завжди була іншою.
Тут майже північ.
Король та його родина живуть в королівському палаці.
Том працював із Мері.
Ти любиш спорт?
Вона говорить доброю англійською.
Вона прикрасила свою кiмнату трояндами.
Мені багато чого подобається.
Вона з ним знайома лише два тижні.
У цьому словнику є передмова, а не вступ.
Вона була досконала.
Він пробіг п'ять миль.
Вчора було спекотно.
Дівчина скоріше мила, ніж гарна.
Я знаю, що нічого не знаю.
Будь ласка, допоможи нам.
Том мусульманин.
Чому люди вчиняють самогубства?
Ми скрізь шукали.
Його мета - стати адвокатом.
Чи можу я розрахуватися карткою?
У тебе є найкращий друг?
Золото важче за залізо.
Отож, на сьогодні досить?
Він із Німеччини.
Він любить їздити сам.
Вони чекали на свою чергу.
Ти знаєш, де я буду.
Здається, у вас моя парасолька.
Зупинімося та перепочиньмо.
Батько кинув палити.
Приходь завтра вранці.
Мій улюблений вид спорту - футбол.
Ви молода.
Я чув, як щось упало на землю.
Він пообіцяв, що прийде, але не прийшов.
Я хотіла би мати кішку.
Його легко розсердити.
Ти любиш їсти рибу?
У Тома темний колір шкіри.
Які чудові квіти!
Ніхто нас не шукає.
Повернись додому до шостої години.
Мені не подобається ця сорочка. Покажіть мені іншу, будь ласка.
На що ви чекаєте?
Можете вчитися тут.
Поговори зі мною.
Том пише повільно.
Чи можу я отримати чеки для подорожуючих з цією карткою?
Студент підняв руку.
Дуже радий знайомству.
Вони живуть туть десять років.
Питайте!
Ми відразу подружилися.
Я навчаюся за кордоном.
Я особисто знав Тома.
Том не звернув уваги на пораду Мері.
Я зателефонував до неї, але було зайнято.
Обидва живі.
Можна мені сісти тут?
Це він.
У мене є проблема.
Я знаю, що він шукає.
Він розумний хлопець.
Батько пішов на риболовлю.
Ти мені збрехала.
Я зовсім не хочу їсти.
Цей будинок було побудовано у 1870.
О котрій годині відчняється клуб?
Він обожнює рибалити.
Це мій улюблений стілець.
Мені подобається ваш автомобіль.
Де пекарня?
Руш!
Я почала вчити французьку.
Вона зробила його щасливим.
Я можу позичити цю парасольку?
Що тобі більше подобається, яблука чи банани?
Я захищу Тома.
Джек не може дозволити собі придбати новий велосипед.
Ніколи не пишіть слова "борщ" і "щі" німецькою!
Ця дієта повна вітамінів.
Я народилася у 1988.
Ти моя дівчина.
Комп'ютери кращі за нас.
Гравець був задоволений перемогою.
Я впізнав Тома.
Мері хоче купити книжки.
Це сім'я Тома.
Чим ти взагалі думав, коли на це погоджувався, а?
Том не зміг знайти Мері.
Як тебе називають друзі?
Вона японка?
Я живу тут неподалік.
Ти щось шукаєш?
Це японська лялька.
Що робила твоя мати, коли ти повернувся додому?
Я втратив відчуття часу.
Не хочу хвалитися, але я доволі розумний.
Уяви, що в тебе є дружина.
Де живе Том?
Думаю, ви маєте рацію.
Я така голодна, що могла би з'їсти коня.
Яка сьогодні погода?
Я вимкнула комп'ютер.
Я кращий.
Я не хочу облисіти.
Скажіть мені правду.
Я маю добру книжку.
Навчатися, навчатися й ще раз навчатися.
Вони тебе боялися.
Його дружина дуже гарна.
Я маю вибачитися перед Анною.
Вона розумна та гарна.
Ми продовжимо.
Машина в гаражі.
Том колись мав зайву вагу.
Для чого ви купили квіти?
Ти помилився.
Моя сестра полюбляє солодощі.
У тебе щось на шиї.
Чи є тут поблизу автобусна зупинка?
Цей звіт неповний.
Ти знаєш, де він живе?
Яка чисельність населення Нью-Йорка?
Ваша відповідь невірна.
