Мне это надоело!
Это действительно глупо.
Сколько людей на картинке?
С нами случилось большое несчастье.
Я проголодался!
Мэри сказала, что у неё есть дочь.
Перестаньте вести себя как ребёнок!
Подозреваю, что ты голодный.
Я не хочу, чтобы Том это знал.
Я бы хотел посмотреть телевизор.
Я ничего не знаю о динозаврах.
Тебе понадобятся деньги.
Мы все сумасшедшие.
Он не плохой малый.
Я хотел тебя удивить.
Я за неё беспокоюсь.
Я его едва знаю.
Я его предупреждал.
Я сразу ему позвоню.
Вас никто не обидит.
У меня в стакане пусто.
Тому надо лечь пораньше.
Мой вопрос остался без ответа.
Ему восемь лет.
Нас не пригласили.
Он сломал руку, играя в футбол.
Вы не можете меня выставить на улицу.
Он спросил у него, где она живёт.
Обожаю этот свитер.
Тсс! Они спят!
Вы не поели.
Вам лучше делать то, что говорит Том.
Перед моим домом есть небольшой сад.
Эта игра очень забавная.
Я должен подождать здесь.
Мы спим в одной постели.
Они победили.
Вы подумаете над этим.
Что за вопрос! Конечно, я её люблю.
Что ищем?
Она всегда отстаивает свои позиции.
Я сейчас, кажется, умру со скуки.
Ты это сделал?
Эсперанто - это потеря времени.
Благодарю вас за сотрудничество.
Её мечта осуществилась.
Он проглотил свою гордость.
Том должен ответить на письмо Кена.
Мне нравится хоккей на траве.
Я оставил сообщение.
Ты можешь на неё рассчитывать.
Мы должны заботиться о своих родителях.
Может пойти снег.
Что для тебя значат животные?
У тебя есть велик?
Как она?
Вы можете добавить буквальный перевод.
Мы не можем оставить здесь Тома. Он один не выживет.
Надеюсь, удача нас не оставит.
Что Том будет завтра делать?
Я сейчас вернусь.
Этот пластиковый мешок для мусора не содержит опасных химикатов.
Том когда-нибудь поймёт.
Они просто хотят на кого-то свалить ответственность.
Я Вам, может быть, позвоню.
Дай нам минутку.
Эта гора имеет высоту три тысячи метров.
Она возвращается в Америку.
К счастью, я был в пути.
На этот раз будет сложнее.
Я хочу быть Вами.
Музыка объединяет.
Она задала ему несколько вопросов.
Правда, Том?
Я убил Бога.
Я вашего мнения спрашивал?
Запомните эти правила.
Я тебе не дочь.
Мы открыли окно.
Я тебя разбудил?
Точно как здесь.
Пожалуйста, не беспокоить!
Куда я молоток дел?
Её внезапное появление всех нас застало врасплох.
Мы подождали на улице.
Вызови скорую.
Тут где-нибудь есть почта?
Листья красные, желтые, коричневые.
У тебя есть любовник?
Вы знаете, как называется этот цветок?
Расскажи об этом!
Он пишет.
Мог бы найти кого-нибудь помоложе.
Он помог мне с переездом.
Это никогда не сработает.
Он ещё не написал письмо.
Я не знаю, почему собрание было перенесено.
Мне в январе экзамен сдавать.
Она студентка.
Я села в самолёт.
Приятная новость.
Он не кладёт себе в кофе сахар.
Ты идёшь один.
Давай не будем смотреть телевизор.
Вы будете смеяться.
Я не знаю, почему Том меня так ненавидит.
Я читаю.
Послушайте.
Где моё обручальное кольцо?
Нам стыдно.
Читаешь интересную книгу?
Они чай пьют?
Ты уж постарайся вернуться домой в целости и сохранности.
Не жди, что другие тебе помогут.
Мне пришлось перелезть через стену.
Смотрите не разбудите Тома.
Что вы сегодня утром ели?
Почему на Вас эти?
Вертолёт приземлился на крышу.
Мне надо её предупредить.
Только через мой труп.
Том играл на гитаре.
Жена от меня что-то скрывает.
Мне пришлось отсюда убраться.
Он не сдал экзамен.
Вы меня слушаете?
Она посоветовала ему взять отпуск, но он не последовал её совету.
Позвоните два раза.
Насколько дети важны для вас?
Это меня не пугает.
Ставки высоки.
Я теряю время.
"Я не устал." - "Я тоже."
Все собаки были живы.
Мы оба студенты.
Он заинтригованно посмотрел на неё.
Том вас любит.
Ты был когда-нибудь в Нью-Йорке?
Он не сказал мне своего имени.
В эсперанто есть неправильные глаголы?
Он завернул за угол.
Мэри не с кем поговорить, но ей не одиноко.
Ты молод?
Прежде всего, будьте терпеливы.
Она перевела её предложение.
Я вас повсюду искал.
Во Вселенной много галактик.
Я уговорил отца бросить курить.
В большинстве стран Европы правостороннее движение.
Я и думать об этом не хочу.
Я одолжил палатку у одного друга.
Мне нужно сейчас найти Тома.
Ты завтра не занят?
Приходите к нам в гости!
Я знаю, что и ты не без греха, на тебе тоже лежит часть ответственности.
Ты запер дверь своей спальни?
P.S. Я люблю тебя.
Я думал, что тебе это понравится.
Вот она!
Он к нему даже не прикоснулся.
Вторую неделю мы страдаем от волны невыносимой жары.
Ты можешь подождать.
Не оставляй свои очки на столе!
Мэри работала.
Дверь открыта?
Большинство людей думает, что я сумасшедший.
Я говорю на эсперанто.
Том приехал.
Вы уверены, что не хотите, чтобы я отвёз Вас в больницу?
Я не знаю, приедет ли он на поезде или на машине.
Том гораздо лучше знает французский, чем я.
Тебе надо было сказать мне правду.
Вы уверены, что не будет больно?
Ты исполнила свой долг.
Где ты это откопал?
Бумажный самолётик медленно опустился на землю.
Там никого не было.
Я понимаю, что ты хочешь сказать, но точно не знаю, как это перевести.
Я хочу с ней переспать.
Его тётя ест яблоко или банан?
Передавайте привет семье.
Ты нам соврал!
Почисти зубы, даже если устал.
Это моя любимая певица.
Куда бы ты ни пошёл, я пойду за тобой.
Том посмотрел на Мэри и подмигнул ей.
Как погода?
У него три старших сестры.
Он ответит за свои преступления.
Она уступила своё место пожилой женщине.
Я буду драться.
Я не знаю, придёт он или нет.
Какие ещё бланки мне нужно заполнить?
Ты можешь показать мне, как это делается?
Они пили чай?
Все эти книги ваши?
Ты не очень-то хорошо выглядишь.
Эту фотографию сделал Том.
Я буду там в два тридцать.
Сложно поверить, что это действительно произошло.
Она выплакала все слёзы.
Его машина была угнана с этого парковочного места.
Тебе незачем так много работать.
У меня что-то есть.
Публика взорвалась смехом.
Ты ведь сейчас не занят?
Я хочу, чтобы ты сдержал свое обещание.
Пожалуйста, принесите стул из соседней комнаты.
Упала дождевая капля.
Эти фотоаппараты произведены в Японии.
Это чистое?
Мы всё больше времени проводим за компьютером.
У меня просто немного закружилась голова. Вот и всё.
Вы очень способные.
Открой дверь. Это Том.
Так не делают.
Я люблю тебя больше и больше с каждым днём.
Моему отцу всего пятнадцать лет.
Нельзя нравиться всем.
Я устал от недосыпания.
Это хорошая система.
Моя сестра приготовит завтрак.
Я не могу найти очки. Возможно, я оставил их в поезде.
Я не могу дать тебе столько денег.
Он приехал в Токио в поисках работы.
У неё раскосые глаза.
Я не смогла устоять.
Может быть, Том был болен.
Он на два года младше Тома.
У того, кто правду говорит, на лбу шишка.
А, я здесь уже была!
Я люблю сладкое.
Я не знаю, кто она.
Это уже экстрим какой-то.
Я слишком устала, чтобы плавать.
С кем я разговариваю?
Вы были усыновлены.
Ты поздно пришла.
Вы мне чуть челюсть не сломали.
Это было бы мудрым решением.
Не говорите мне, чтобы я успокоился!
Подождите секундочку.
Он водит осторожно.
Я ничего не сказал.
Я её починил.
Какая она красивая!
Каким образом?
Они знали друг друга с раннего детства.
Почему ты в смокинге?
Вы умеете водить?
Она ушла с работы в прошлом месяце.
Мне надо ответить на этот звонок.
Я не знал, что вы настолько амбициозны.
Ты когда-нибудь пробовал вообще не думать?
Я родился в октябре.
Какой ты пошляк!
Она отказалась говорить по-английски.
Я хочу знать, что вы знаете.
Он не читает много газет.
Старушка переходит дорогу.
Дети любят играть.
Анкара - столица Турции.
Он сделал вид, что не знает меня.
Ты ходишь в церковь на Рождество?
Я не закончил свою работу.
Вы сами это сказали.
Ты далеко пойдёшь.
Он здесь.
Вы приехали на машине.
Такси стоит дорого.
Они все были друзьями.
Я делаю всё, что в моих силах.
Болезнь Лайма - инфекция, передаваемая клещами.
Вы знаете, кто подошел к телефону?
Он очень силён в математике.
Ты незаменима.
Для меня цена не имеет значения.
Я кинулась к матери.
Он знает, что поступил плохо.
Пожалуйста, стой, где стоишь.
Том купил новую теннисную ракетку.
Я дал ей его вчера.
Я помню, что закрывал дверь.
Вы мне так и не сказали, кто он.
Детей у них не было.
Это то, что ты хочешь?
Буря помешала кораблю выйти из Кобе.
Я был снаружи.
Перестаньте вести себя как ребёнок!
Где бы вы хотели жить?
Там происходили странные вещи.
Летом я хожу каждый день в бассейн.
Они с женой жили как кошка с собакой.
Они собирались её убить.
Мы должны закончить эту работу любой ценой.
Угадай.
Моя сестра обожает детей.
Мы посмотрели друг на друга.
Мы не взяли её с собой.
Том пришёл сюда, чтобы попросить нас помочь ему.
Он не носит носков.
Вчера я впервые играла в теннис.
Мне надо кое-что сделать.
Мне нечего больше сказать.
Подожди до шести часов.
Она снова начала плакать.
Том никогда не слышал, чтобы Мари говорила неправду.
Том закрыл дверь и запер её на ключ.
Они не успеют.
Состояние его здоровья критическое.
Говорите немного помедленнее, пожалуйста.
Я не вызывал скорую.
Как ни странно, Том говорил правду.
Я не знаю, когда он придет.
Это, наверное, они.
Как это вышло наружу?
Денег было достаточно?
У него не было ни одной ручки.
Как жаль, что тебе уже надо идти.
У Тома способности к языкам.
Смотри! На кухне кот.
У них не было никаких причин для гнева.
Он потерял присутствие духа.
Кошки мяукают?
Хотя погода была плохая, я решил выйти из дома.
У женщин есть зонтики.
Я в этом не уверен.
Не будь повторюшкой.
Я её искал.
О нет! Мой дом горит!
Не знаю, что со мной такое.
У Тома нет лишнего веса.
Вам надо похудеть.
Я не могу тебе сказать, что мы делали вчера вечером.
Я не стану это есть.
Я понимаю, что ты хочешь сказать.
Я не очень занята.
Она любит сплетни.
Она перестала смеяться.
Не кажется ли вам, что вам пора уходить?
Он снял одежду.
Сначала мне надо закончить это.
Они читали.
Прости, что нарушила своё обещание.
Он встал сегодня раньше обычного.
Впервые я не согласен с Томом.
Ответ неправильный.
Куст горит.
Что будете делать этим летом?
Ты не можешь упрекать в этом Тома.
Что означает "ВВП"?
Нам надо спрятаться!
У тебя не получилось.
Конечно ты можешь остаться.
Где и когда вы с ней познакомились?
Разносчик пиццы ещё не приходил.
Том моет голову.
Я этого не хотел.
Её никто не приглашал.
Я знаю, что ты там.
Сколько человек по имени Том вы знаете?
Когда вы его купили?
Она живёт через дорогу.
Она не знает, о чём говорит.
Мы уже встречались.
Я так любила Тома.
Мы помогли бедным.
Том не знает тебя.
Это человек-легенда.
Его дни сочтены.
Тебе нравится жить за городом?
На самом деле она солгала.
С кем имею честь?
Он сильно рисковал.
Я об этом забыл.
Все пассажиры погибли в аварии.
Чего хочет женщина, того хочет Бог.
Я изучаю окситанский язык.
Я спрыгнул с кровати.
Я могу сложить вещи в коробку.
Скажите своему другу, чтобы он туда съездил.
Его можно было увидеть невооружённым глазом.
Я хочу вас кое-чему научить.
Вам не нужно идти туда с Томом.
Наш Идир умеет выбирать.
Эльфы живут в лесу.
Том принимал душ.
Том умер в Бостоне в две тысячи тринадцатом году в возрасте тридцати лет.
Я далеко от дома.
Вы уверены, что она может это сделать?
Я угадал.
Я пока ничего не знаю.
Мэри хочет выяснить, кто разбил окно.
Вы очень великодушны.
Не так уж и холодно.
У тебя есть сёстры?
Если ты будешь свободен, ты ему поможешь.
Это, наверное, глупый вопрос, но кто сильнее - тигр или лев?
Секундочку. Позволь мне закончить.
Я говорил правду.
Мы забыли деньги?
Делай, как я тебе сказал.
О чём Том вас попросил?
У меня есть друг, который живёт в Германии.
Том не стал есть.
Кто-нибудь из твоих друзей играет на гитаре?
Я к вашим услугам.
Вы видели мою жену? Вы видели Марию?
Собака обнюхала больного.
Не обращай внимания на то, что он сказал.
Вы должны принимать вещи такими, какие они есть.
Том не сказал мне своего имени.
Сейчас правда неподходящий момент.
Тебе понравился фильм?
Готовься.
Когда-нибудь ты поймешь.
Её сумка была полна воды.
Эта стена выше той.
Я не знал, что с ней делать.
Она живёт всего в двух шагах от школы.
Для ссоры нужны двое.
Ты любишь писать?
Кто ты и откуда?
Я знаю, что ты хочешь помочь.
Ты стоишь?
Я собираюсь жениться.
Им надо вернуться.
"Хочешь его купить?" - "Да."
Я живу там один.
Этот автобус останавливается перед моим домом.
Я всё это уже слышал.
Нам надоело ждать.
Мы позвали его на праздник, но он не явился.
Она работает в рыбном ресторане.
Я хотел бы пойти покататься на велосипеде.
Человек, которого я видел утром на улице, - Джордж.
Том не знал, что делать.
Я вас всё равно не понимаю.
Том не принимал подарков.
Ты точно не хочешь войти?
Как они могли этого не знать?
Том не хочет идти туда с Мэри.
Поскольку у моего отца и деда много братьев и сестёр, у нас в семье много детей.
Солнце восходит на востоке, а заходит на западе.
Это озеро очень глубокое.
Он рассказал мне интересную историю.
Я люблю жёлтый цвет.
Том предал лучшего друга.
Том приезжает.
Ты этого боишься?
Трое были арестованы.
Я схожу за веником.
Это не самая моя любимая тема.
Я изменила и дополнила текст.
Вы должны это переделать.
У них тоже такой есть.
Им следовало прийти раньше.
Мои джинсы сели.
Не о чем беспокоиться.
Уходи прямо сейчас.
Они не говорили почему.
Подозреваемых много.
Том должен был сказать Мэри, что женат.
Какой Ваш натуральный цвет волос?
Я не всех своих студентов знаю.
Его друзья, насколько я знаю, не согласны.
У меня сегодня небольшая температура.
У неё огромное количество книг.
Думаю, Том здесь.
Он пробежал глазами журнал.
Надо совмещать полезное с приятным.
Он жаждет славы.
Мы представились друг другу.
Том снимает видео.
У меня, наверное, галлюцинации.
Дайте мне свои ключи от машины.
Давайте это потом сделаем.
Ты, должно быть, очень гордишься своим сыном.
Том позвонил.
Я тоже хорошо провёл время.
По острову ударил тайфун.
Мы много репетируем.
Она присоединила фамилию мужа к своей.
Ты пообедал?
Твоя музыка мне очень нравится.
Прошлой ночью Том в одиночку выпил три бутылки вина.
Во сколько начинается?
Мы прогулялись вдоль реки.
Я думала, ты меня забыла.
Скажи Мэри, что я её люблю.
Сколько здесь стоит чашка кофе?
Мы защищаем свою родину.
Каков твой план?
Том ушёл тридцать минут назад.
Можно мне это обдумать?
Мы ждали автобус.
Изучать иностранные языки скучно.
Пожарные пытаются потушить пожар.
Думаю, это сработает.
Ты действительно в это веришь?
Я пробуду в Бостоне до двадцатого октября.
У Тома большой потенциал.
Этот намного дороже.
Во сколько мне за вами заехать?
Ты неодет.
Всякая интересная книга - хорошая книга.
Я практикуюсь в игре на фортепиано каждый день.
Простите, я не могу остаться надолго.
Простите, но вы должны уйти.
Хватит на меня смотреть!
У него есть ракетка.
Он занят подготовкой к экзамену.
Ты думаешь о Марке?
Полковник сказал, что ситуация под контролем.
Я не ожидал тебя увидеть.
Ему почти двадцать.
Её дом невозможно найти.
Кошка видит птицу.
Я сейчас изучаю эсперанто.
Оба мальчика были спасены.
Он святой человек.
Это предложение без глагола.
Я не должен был делать это без вашего разрешения.
Чья это кровать?
Том надел пару латексных перчаток.
Случилось то, что должно было случиться.
Мэри с ними знакома.
Покажи нам, что ты умеешь.
Кто положил это туда?
Боже мой! Что ты делаешь?!
Птицы произошли от динозавров.
Игра начнётся через час.
Мне она кажется красивой.
Меня укусил комар.
Я это только тогда понял.
Это слово имеет двойной смысл.
Этот пакет риса весит пять килограмм.
Я только хотел быть полезным.
Я не смог доделать уроки.
Том считает себя гражданином мира.
Он физик.
При виде Тома его лицо осветилось улыбкой.
Том играет в теннис трижды в неделю.
Это какая-то загадка.
Сегодня я очень занят, но завтра я бы с удовольствием с тобой пообедал.
Фейерверк начнётся, как только стемнеет.
Я тебя не ждала.
Ты открыл дверь.
Вы что, с неба свалились?
Они валялись в грязи.
Давайте сюда как-нибудь ещё придём.
Это мне кое-кого напоминает.
Когда я с тобой, я счастлива.
Он никак не мог вспомнить мой адрес.
Какая мерзость!
Я сделаю за тебя уроки.
Внутри большой коробки находилась маленькая.
Она существует?
Он открыл клетку и выпустил птиц.
Я решил вернуться в школу.
Она не ревнует.
Он приехал последним.
Свяжитесь со мной, как только сюда приедете.
Почему ты ничего не сказал Тому?
Конечно, я уйду.
Есть ли у вас столик во внутреннем дворике?
Как я сегодня счастлива!
Ты сказала мне, что тебе тридцать лет, и я тебе поверил.
Я очень рад Вас видеть!
Эту воду можно пить?
Я отвезу вас к нам домой.
Я измерил ему температуру.
Сколько раз в неделю вы едите рис?
Он пришёл, несмотря на плохую погоду.
Я бы взял жёлтый.
На карту поставлено наше будущее.
Это стоило ей жизни.
Ему почти двадцать лет.
Он умолк.
Они могут ей доверять.
Я вижу девушку.
По какому праву ты нам тут приказания раздаёшь?
Я всё ещё немного голоден.
Он со своей женой?
Он не любил врать.
Я не пью за рулём.
Эти комнаты не очень большие.
Он всегда витает в облаках.
Мы должны были встретиться в полтретьего.
Ты видишь портрет?
Я спрятал его под матрас.
Прости, что звоню тебе на работу.
Посмотрите на эту картину.
На какой улице находится твой дом?
Она много говорит.
Она отвела его к озеру.
Он делает всё очень быстро.
Ты занят в пятницу вечером?
Кто из ваших друзей придёт?
Я пригласил Тома к нам на ужин.
Мы видимся раз в месяц.
Вот подарок на твой день рождения.
Он не знал, что делать с остатками еды.
Они улыбнулись друг другу.
Я тебя убедил?
Пора перейти к серьёзным вещам.
Я уверен, что прав.
Мы их только что нашли.
Не подскажешь, который час?
Вы можете сказать нам, почему вы хотите у нас работать?
Ты что, глухой?
Можешь съездить, если хочешь.
Она приехала туда раньше вас.
Они в самом деле выиграли.
Положи их на стол.
Он тебя, наверное, не так понял.
Том считал Джона своим братом.
Это Копакабана!
Сначала я себя чувствовала неловко.
Я предпочитаю перепелиные яйца.
Где был ваш отец?
Они уселись полукругом у костра.
Вы могли пострадать.
У меня болит правая нога.
Почему все так удивились?
На светофоре зажёгся зелёный.
Скажите Тому, что у меня его денег нет.
Город стал экономическим центром.
Мой муж меня убьёт.
Только не говорите мне, что уже устали!
Я хотел бы, чтобы Том смог прийти ко мне на концерт.
Простите за опоздание.
Это у нас есть.
У Вас уже есть дети?
Том - хладнокровный убийца.
Я никому никогда об этом не рассказывал.
Он в критическом состоянии.
Пожалуйста, приходите вовремя.
Я знаю, что мы пришли немного рано.
Внезапно начался дождь.
Отвратительная погода.
Куда вы это поставите?
Они по-настоящему гордятся своими детьми.
Почему ты не хочешь уезжать из Бостона?
У меня странное имя.
Письменный стол покрыт пылью.
Его одежда вышла из моды.
Он играет в мяч.
Ты ведь не думаешь, что я могу это сделать?
Папе не разрешают жениться.
Вы такие привередливые!
Вы гладили себе брюки.
Она отвела его к озеру.
На скольких языках ты говоришь?
Я им сочувствую.
Я не привык это делать.
Какая из этих ракеток твоя?
Раз надо, значит надо.
Вдали мигали огоньки.
Мне надо сходить к зубному.
Он умеет петь.
Будет совсем не больно.
Они хотят уйти.
В этом доме две ванные комнаты.
У тебя не получается закрыть этот чемодан, потому что ты туда слишком много вещей положил.
Он принимает подарки.
В этом магазине продаются овощи.
Ты что, пьяный?
Где сыр?
Да что с тобой такое?
Какая чудовищная ошибка!
Мне надоело питаться в школьной столовой.
Это не так работает.
Том действовал недостаточно быстро.
Одинокие всех стран, соединяйтесь!
Вы ревновали.
Ты когда-нибудь красил волосы?
Я весь день работал и очень устал.
Я учусь в школе.
Это не моя сумка.
Совсем недавно я ни слова не мог сказать по-японски.
Это было проверено.
Она совершила немыслимое.
Лёд проломится под твоим весом.
Остался всего один день.
Это Вы?
Тому больше не нужна моя помощь.
Думаете, снег пойдёт?
Обе сестры очень красивые.
Очень, очень давно жил на маленьком острове старый король.
Зачем ты это делаешь, Том? Зачем?
Они мне об этом сказали.
Об этом лучше не упоминать.
Если машина сломается, пойдём пешком.
Платит он.
Все мои попытки провалились.
Я должен предупредить маму.
Она не хочет, чтобы ты об этом знал.
Давай у неё спросим.
Корабль в порту.
Думаю, теперь намного лучше.
Вода состоит из водорода и кислорода.
Он храбрый мальчик.
Твои тридцать минут истекли.
Вы предпочитаете мясо или рыбу?
Дай мне свои ключи от машины.
Нам надо было принять решение.
Они шили.
Что Тому сказать, чтобы Мэри его простила?
Моя любовь вечна.
Я вынула пирог из духовки.
Он упёрся как баран.
Я не ошибаюсь.
Не забудь отправить это письмо по почте.
Спорт - это здоровье.
Теперь она знает, что не может на него рассчитывать.
Какой приятный сюрприз!
Мне не везёт.
Мне всё равно.
Что тебя ко мне привело?
Я могу Вам это доказать.
Сколько Вы уже в Бостоне?
Я почти всегда выигрываю.
Хотите чашечку чая?
Я не знал, кто они.
Тебя родители ничему не научили?
Нельзя же каждый раз выигрывать.
Странно, что почтальона ещё не было.
Том это понимает?
Я мою руки перед обедом.
Моя дочь одного с вами возраста.
Перед тем как поехать домой, мы зашли в аптеку.
Том зажёг свечу на столе.
Когда ты сюда приехал?
Он был в отчаянии, что приходится жениться.
У меня есть итальянская сумочка.
Я ошиблась.
Вы прошлой ночью оставили дверь открытой?
Вы не чувствуете себя виноватым?
Сначала поговорим о Томе.
Я сам сорвал эти цветы.
Где вы это взяли?
Я не должен был этого делать. Это было ошибкой.
Все должны прочесть эту книгу.
Как зовут твоих родителей?
Тебе удалось сбежать.
Мы перезвоним в четыре.
Этот ребёнок ещё не умеет ходить.
В ту ночь никто не мог спать.
Я положил его в вашей комнате.
Почему мы не можем жить вместе в мире?
Я воспользовался этим, чтобы заскочить в булочную.
Том очень независим.
Я знал, что Том нам солгал.
Мне кажется, что поезд опаздывает.
Я мог бы помочь.
Вам следует там быть.
Вы одеты?
Думаю, он прав.
Кровь циркулирует по организму.
Можно мне сказать?
Том никогда не доверял Мэри.
Можно мне этот свитер померить?
При таких обстоятельствах и начался конституционный кризис.
Я сам их сделал.
Ты кого-нибудь ещё видел?
Можешь говорить что хочешь.
Я тебя звал.
Мать Мэри играла на фортепиано.
Это не деньги.
Том нажал на кнопку и стал ждать.
Она, наверное, нас видела.
Я еду на рынок в город. Хочешь со мной?
Что ты ему говоришь, когда он опаздывает?
Вы заболеете.
Я совсем не это сказал.
Ты уже бывал в Канаде?
Она меня рассматривает.
Наш сын погиб во время войны.
Я не хотел их обидеть.
Будем надеяться, что с ней всё в порядке.
Вы не сдали домашнюю работу.
У меня та же проблема, что и у Вас.
Скажите мне, почему вы так думаете.
Я оставил свои ключи в машине!
Уже слишком поздно.
Пей чай, Том.
Какое досадное совпадение!
Я стоматолог.
Вам некуда спрятаться.
Он на кухне.
Мы все убеждены в её невиновности.
Он мне не особенно нравится.
Я устал, поэтому не поехал.
Она оставила свой зонт в автобусе.
Тебя никто никогда не найдёт.
Я не хочу отвечать на этот вопрос.
Именно так.
Ты продашь Тому свой дом?
Я сам ими займусь.
Хочешь писать по-английски - пиши.
Иди сядь рядом со мной.
С ней бесполезно разговаривать.
У тебя очень красивое платье.
Он член студенческого братства.
Том бежал босиком по пляжу.
Надо, чтобы ты сказал мне, что делать.
Когда он вернётся?
Это просто простуда.
Это плохое яблоко.
Он срывается по малейшему поводу.
Я им ещё раз сказал сделать радио потише.
Им пришлось делать всё самим.
Такого рода ошибку легко не заметить.
Вам решать.
Удачно пошутить не так-то просто.
Я почувствовал себя обманутым.
Том никому не доверял.
Ты ведь там уже был?
Поставь себя на моё место.
Я знаю, что Том хочет произвести хорошее впечатление.
У меня нет времени играть.
Ей не больше восемнадцати.
Я с трудом могу в это поверить.
Это сводит меня с ума.
Воздух стал тёплым.
Вчера Тому пришлось работать допоздна.
Пора закрывать дверь.
Что вы все здесь делаете?
Пламя погасло.
Она увидела у входа молодого человека.
Он зарабатывает больше тысячи евро в неделю.
У меня есть виза.
Если тебе что-нибудь понадобится, дай мне знать.
Ты кого-то ищешь?
Она мне каждую ночь снится.
Можешь не торопиться.
Мы готовим.
Затмение Луны - редкое явление.
Он не заметит разницы.
Они мне не поверили.
Мы все одновременно прыгнули в воду.
Я иду в школу.
Я знаю, что это не тот ответ, который ты хотел услышать.
Ты мне сказал, что придёшь.
Том не нашёл того, что искал.
Начинай каждый приём пищи с супа.
Скажи ей, чтобы она дала их ему.
Вы не приглашены.
Я работал в ресторане.
Я работаю охранником в музее.
Что с вами?
Они идут одни.
Она читает.
У меня есть кое-какие вопросы к Тому.
Я слишком устал, чтобы плыть.
Я смотрел телевизор вместо того, чтобы заниматься.
Вам необязательно делать это прямо сейчас.
За тобой, возможно, кто-то ехал.
Меня не пригласили на церемонию открытия.
Нам нужен ответ.
Ветрено.
Я совсем не говорю по-немецки.
Он подождет.
Вам было жарко.
Меня забыли.
Я знаю, что иногда разочаровываю тебя.
Как я могу избавиться от своего комплекса неполноценности?
По телефону его голос казался очень усталым.
Ты смеёшься надо мной?
Несмотря на плохую погоду, я решил выйти на улицу.
Я могу оставить сообщение?
У меня нет никакого выбора.
Где ты была?
Он закрывал глаза.
Мы идём в кино.
Держитесь от этого подальше.
Вы не могли бы её завернуть?
Можно так написать?
Хотите ещё?
Ты меня не предупредил.
Что ты хотел мне показать?
Она видна невооружённым глазом.
Теперь его невозможно изменить.
Зажги свечу.
Не здесь.
Том проводит вас в аэропорт.
Эти вещи не представляют никакой коммерческой ценности, никто их у вас не купит.
У Тома туго с деньгами.
Спасибо за поддержку.
Это конец тому миру, который мы до сих пор знали.
Эта работа была сделана очень быстро.
Прошу прощения, если я тебя обидел.
Не говори ерунды.
Ты это раньше видел?
Марсиане оккупировали Землю.
Вы днём свободны?
Мы делаем всё, что можем.
Убери их с глаз моих.
Его провал ко мне совсем не относится.
Я был упрямым.
У меня голова болит от жары.
Не всегда просто отличить прилагательное от наречия.
Проявите сострадание!
У них есть семьи.
Не сердись!
Они искали повсюду.
Доллар и евро достигли исторического максимума.
Мне никто не угрожал.
У животных нет разума.
Они живут с тобой?
Пожалуйста, будь осторожен.
Эта книга ― моя. А где твоя?
Том, должно быть, тебя ищет.
Он занимается каким-нибудь видом спорта?
Я признал, что он прав.
Случилось нечто невероятное! Угадай что!
Когда Том проснулся?
Почему ты перестал играть на банджо?
Пожалуйста, прекрати свистеть!
Я знаю, что Том в отличной форме.
Не говори мне об этом.
Сработало?
Скажите этим людям отойти, чтобы вертолет мог приземлиться.
Я уже начинаю забывать лицо своей бабушки.
Говорят, что...
Рада тебя видеть.
Тебе карандаши надо поточить.
Они умерли.
Морские черепахи зарывают яйца в песок.
Не знаю, живёт ли она там ещё.
Вы ослеплены любовью.
Вы видели птиц?
Тому спать не захочется.
Я на вас не похож.
Мы бы не удивились, если бы они приехали.
Том хорошо целуется?
Я просто не думаю, что смогу это сделать.
Я долго проспал?
Ты этого хотела, да?
Что ты делал в каникулы?
Никто не пришёл мне на помощь.
Я не могу с вами соперничать.
Они не сдержали своего слова.
Я ринулась вниз.
Местные жители очень гостеприимны.
Нельзя этого Тому разрешать.
Том был третьим.
Чего желаете?
Я их обоих знаю.
Почему ты не можешь попросить у неё прощения?
Почему ты не называешь вещи своими именами?
Она съела яблоко.
Не знаю, приедет ли он на поезде или на машине.
О чём вы говорите?
Я это точно знаю.
Я был бы очень рад его приходу.
Она примерно твоего роста.
Они избрали её президентом.
Я знаю, что говорить.
Что она сделала со своими волосами?
Это вы вчера окно разбили.
Вытри лицо.
Она у меня.
Я никак не пойму значения этого слова.
Современное искусство ничего для меня не значит.
У тебя есть немного денег?
Тебя никто не узнал.
Они забыли запереть дверь.
Кроме того, я рекомендую посетить один город, который туристы обычно не посещают.
Она никогда не забывает деньги.
Оставайтесь!
Как дела у твоих родителей?
Мне это нужно.
Он правда тебе это сказал?
Во сколько отходит поезд до Бостона?
Я не знаю, жив он или мёртв.
У нее много собак.
Когда Вы отправили заказ?
Я вчера ночью занимался.
Этот кошмар закончится?
Мне нужна марка.
Они поплавали.
Половина яблок сгнила.
Она посоветовала ему пристегнуться.
Куда тебя пчела ужалила?
Том оделся и обулся.
Он попытался сбежать.
Романтично, правда?
Мы одноклассники.
Говори по-французски, пожалуйста.
Трудно украсть у вора.
Том ведь вам помог?
Мы лежали.
Хочешь чего-нибудь выпить?
Дайте мне чашку кофе, пожалуйста.
Ты моешь моё яблоко.
Том ел много мяса.
Он идиот.
Почему ты ничего не сказал?
Вы принесли оружие?
Они уже читали сегодняшнюю газету.
Это не моя кошка.
Все девочки смеялись.
Что уж говорить о нас, бедных смертных!
Том поймёт.
Не забывайте, что она женщина!
Ты за всю жизнь ничего подобного не видел.
Ничего не получилось.
У нас две дочери и два сына.
У них ничего не выйдет.
Она меня удивила.
Я из дома.
Я его понимаю.
Хорошо, делай как знаешь, но если не получится, меня не вини.
Скоро уже сентябрь.
Я хотел бы забронировать столик на завтрашний вечер.
У него начинала кружиться голова.
Я защищался.
Можно мне подушку?
Почему ты это позволяешь?
Ты каждый день занимаешься французским?
Мы близкие друзья.
Ага, я хочу, чтобы ты это сделал.
Ты его поцеловала?
Из окна нам был виден заход солнца.
Они не сдержали слово.
Я его вообще не понял.
Листья покраснели.
Закройте за собой дверь.
В конце концов мы прибыли на озеро.
Давай поговорим о твоём детстве.
Лучше жить богатым, чем умереть богатым.
Мэри ныряла.
Ты это только что придумал, да?
Когда они поженились, оба пообещали, что никогда больше не будут врать.
Молнию заело.
Том отзывчивый, умный и воспитанный.
Никому не говорите.
Имя Тома - на конверте.
Завяжите шнурок на ботинке.
Позвони мне, если что-нибудь случится.
Приходите ко мне домой в восемь.
Мне совсем не хочется есть.
Этот суп слишком солёный, чтобы его можно было есть.
Она отправила ему сообщение.
Это идёт на пользу.
Ты - мужчина, которого я искала.
Том пошёл к зубному врачу.
Я делаю это для тебя.
Если не хотите, можете не идти.
Он чуть не убил их обоих!
Боюсь, как бы не было слишком поздно.
Давайте откроем коробку и посмотрим, что там внутри.
Мы поищем тебе другого адвоката.
Она надеется преуспеть?
Сравните своё предложение с тем, что на доске.
Я не люблю это делать.
Я читаю по-английски, но не говорю.
Где мой сын?
В нашей школьной библиотеке очень много книг.
Не разочаруйте нас!
Отпусти рукоятку.
Мы хотим быть лучшими.
Я получил предложение о работе.
Чего вы от неё хотите?
Она постоянно просит у меня денег.
Бери что хочешь.
Он за словом в карман не полезет.
У него красный мотоцикл.
В одной таблетке содержится 500 мг парацетамола.
Я замечательно провёл вечер.
Том сделал вид, что не понимает по-французски.
Сколько у тебя сейчас денег в карманах?
Ты его мерил?
Что Том там делает?
Мне не нужны ничьи советы.
Том обожал это делать.
Она американка, но живёт в Великобритании.
Это не мой стиль.
Том, вероятно, с Мэри.
По-моему, он в Испании жил.
Я буду ждать тебя здесь.
Я не хотел, чтобы Том увольнялся.
Нам надо вызвать скорую.
Он пригласил меня на праздник.
Помочь тебе?
Прошлой ночью шёл сильный снег.
Я думаю, детям опасно плавать в этом озере.
Том хочет быть сильным.
Весь сахар рассыпался по полу.
Похоже, они не очень-то рады нас видеть.
Выбери правильное слово!
Ей недолго осталось жить.
Осенью эти листья краснеют.
Пожалуйста, не стесняйтесь поправлять меня, когда я говорю по-французски.
Им надо вернуться.
Я тебя достану!
Поверить не могу, что я действительно это сделал.
Это труднее, чем я думал.
Держи дверь открытой.
Солнечная энергия - это новый источник энергии.
Он умеет доить корову.
Вы бросили вредные привычки.
Пациента нужно срочно оперировать.
Снег перестал.
Я хотел бы, чтобы ты остался со мной.
Как улица называется?
Она намного тяжелее его.
В Швейцарии только около десяти процентов студентов получают стипендию.
У меня была такая же проблема.
Горный воздух чист и полезен.
Я не начальник.
Он сказал мне, что занят.
У меня глаз болит!
Я видел, как вы готовите.
Его мать умерла в день своего рождения.
Моя мечта - стать учителем.
Я знаю, о чём это.
Мы не можем позволить себе поражения.
Я пошёл в квартиру Тома.
Я не понравился Тому.
Вам непременно надо попробовать этот пирог.
Я не люблю есть мороженое зимой.
Мы помогали друг другу.
Она намеревается принять участие в конкурсе красоты.
Никогда не знаешь.
Он не думает, что отец вернётся.
Может быть, мне стоит пойти.
Его имя известно всему городу.
Это новая рубашка?
Для пожилых людей это проблема.
Пойди погуляй.
Как мой сын?
Я занята.
Давайте закончим то, что начали.
Он сам в этом виноват.
Я тебе доверяю.
Мой дядя дал мне свою машину.
По-моему, это ваше.
Дети вышли поиграть.
Я потерял ключ от двери, так что не могу попасть в дом.
Я сделал звук телевизора погромче.
Я знаю, кто живёт в этом доме.
Они оставляли окно открытым.
Могу я немного отдохнуть?
Он работает в магазине.
С кем Вы ходили?
Мы с родителями ехали всю ночь.
Она выключила свет перед тем, как лечь спать.
Она не выносит, когда с ней обращаются как с ребенком.
Только пятнадцать минут.
Продолжайте работать.
Из этого окна мы видим море.
Правила вот-вот изменятся.
Они начали собрание без меня.
Все сели.
Я заставил тебя ждать?
Бананы ещё зелёные.
Джон пошёл в магазин.
Разъём под микрофон зелёный или красный?
Это трудная часть.
Я ребёнок.
Жди меня. Я вернусь.
Вы первый человек, которому я об этом сказал.
Я сообщил ему об её приезде.
Перестаньте орать.
Они ведь нашли Тома?
Алкаши пьют не просыхая.
Никогда не поздно сказать "нет."
Я не особо разбираюсь в компьютерах.
Её дом в три раза больше моего.
Надеюсь, мы сможем это исправить.
Я тебе доверял.
Не забывай смывать туалет.
Вы заказали какую-нибудь еду?
Молодость хочет, чтобы ей приказывали, чтобы у неё был повод ослушаться.
Скажи им, что они не правы.
Исправь его, пожалуйста.
Мария забыла свой зонтик.
Я хочу, чтобы ты сходила на почту.
Я не смог отдохнуть.
Когда вам было бы удобно?
Нет, мы больше не живём на улице Альберта.
Они решили не ходить.
Каждый должен найти свой собственный путь.
Она безнадёжно влюблена.
Я еле разбираю её почерк.
Том ушёл с собрания.
Не сердитесь!
Он именно тот, кого ты ищешь.
Я водку не пью.
Он день и ночь занимается.
Том посмотрел на свои ноги.
Мы видим то, что хотим видеть.
Поднимите руки!
Я знаю, кто тебе это дал.
Я тебе нравлюсь?
Она не замужем.
Снимите обувь.
На кого ты работаешь?
Я набрал два килограмма за лето.
Я вооружён.
Вы вегетарианцы?
Ты постоянно повторяешь одно и то же.
Я не понимаю, что происходит.
Я хочу посмотреть, что сейчас идёт по телевизору.
А почему у тебя такие большие глаза?
Если не возражаешь, я хотела бы ненадолго остаться одна.
Я уже несколько месяцев пытаюсь с тобой связаться.
Я был не очень в этом уверен.
Поверь мне - именно так всё и было.
Я говорил про вас.
Я просто пытался произвести на неё впечатление.
Мне надо было отнестись к этому серьёзнее.
Посмотрим на результат.
Том составил список покупок.
Он задал несколько вопросов девушке, стоявшей рядом с ним.
Куда бы Вы хотели пойти?
Вы не можете дать это Тому.
Шоколад делают из какао-бобов.
Мы сделаем всё, что можем, чтобы тебе помочь.
Пожалуйста, садитесь.
Что он делает в своей комнате?
Ты такая поверхностная.
Ничто из этого меня не удивляет.
Я получил ваше письмо вчера.
У неё хрупкое здоровье.
Я наконец нашёл женщину, на которой хочу жениться.
Вы убили Тома?
Я думал, она меня любит.
Которую они выберут?
Чего ты всё время кричишь?
Бери его только чистыми руками.
Она проработала до глубокой ночи.
Линкольн был республиканцем.
Ему очень хотелось пить, и он попросил воды.
Относись к ней с уважением.
Том сказал мне, что собирается жениться.
Вас не пригласили.
Кто может мне помочь?
Вы выглядите безупречно.
Как думаешь, сколько ей?
Жанна смотрит на мою розу.
Учитель показал на доску.
Они тоже это видели.
Будь с ней терпелив.
Оставайся в машине!
Это было не очень больно.
Я уснул за уроками.
Поверить не могу, что ты мне соврал.
Это её подруга.
Цветение сакуры всего лишь длится несколько дней и никогда больше недели.
Я за тобой пригляжу.
Предложение верно.
Он ждёт вас у меня дома.
Это та гостиница, в которой мы останавливались в прошлом году.
Она ест только вегетарианскую пищу.
Он ест одни фрукты.
Давайте послушаем!
"Как поживаешь?" - "Хорошо, спасибо."
На этом острове водятся огромные змеи.
Спроси у него, когда следующий рейс.
На ваш вопрос трудно ответить.
Она угадала.
Мне нужен компьютер.
Я снял ботинки.
Том - жаворонок.
Твои предложения слишком трудно переводить.
Мойте руки перед едой.
Поздоровайся с дядей, он тебя не съест.
Никто не знает, что с ней стало после этого.
Я решила не делать этого.
Вся мебель была покрыта пылью.
У меня три билета.
Она подарила мне на день рождения альбом.
Простите, я не могу остаться надолго.
Я хочу знать, что ты думаешь.
Не выбрасывай этот журнал.
Это безумно сложно.
Он пожаловался, что не может найти работу.
Начнём с этого вина.
Я тоже живу в Бостоне.
Том нарезал помидоры.
Я сам не хотел этому верить.
Дети идут в школу в шесть лет.
Я никого ни в чём не обвиняю.
Тебе нравится классическая музыка, да?
Я пела.
Им нас видно?
Нет, я его не ношу.
Спасибо, здесь всё в порядке.
В нём есть что-то такое, что мне не нравится.
Том никогда не слышал, как Мэри поёт.
Что ты хочешь делать?
Я хочу, чтобы все были у меня в офисе через двадцать минут.
Обычно я такого не делаю.
Он покупает хлеб.
Прошлой ночью мне приснился странный сон.
То, что вам сказал Том, - неправда.
Поцелуй меня.
Ты уже бывал в Нью-Йорке?
Я сейчас занят и не могу выйти.
Такие люди, как Том, постоянно врут.
Мы живём в наилучшем из всех возможных миров.
Я уезжаю на следующей неделе.
Ты была слаба.
Чем вы занимались до этого?
Я это уже пробовал.
Число семь больше числа четыре.
Они назвали своих котов Том и Джерри.
Мне надо отправить эти письма.
Этот автобус идёт в центр города?
Мы были тронуты до слёз.
Она постоянно тебе врёт.
Я не люблю мороженое.
Хочешь, я тебя причешу?
Теперь я хочу пойти домой, если можно.
Том и Мэри говорят, что не хотят есть.
Я рад, что тебе нравится работать у нас.
Я даже не устал.
Он пригласил меня к себе домой.
Я поем.
Не может быть, чтобы мы с тобой были единственными опоздавшими.
Зелёный - цвет денег.
Она побежала.
Его считали погибшим во время Второй мировой войны.
Включи, пожалуйста, свет.
Он потерпел фиаско.
Я не знаю, что я сделаю.
Это не так заметно.
Ты правда думаешь, что Том счастлив?
Я закрыла дверь и поднялась на второй этаж.
Я не знаю, живой он или мёртвый.
Ему нужно быть в центре внимания.
Я даже не знал, что у Тома есть девушка.
Природа наделила его выгодной внешностью.
Каким было твоё первое впечатление от Лондона?
Ты доволен своим телом?
Я думал, ты мужчина.
Он перестал читать газеты.
Она ест шоколад каждый день.
Она хорошо выглядит для своих лет.
Пора праздновать.
Она его купит.
Они смотрели телевизор.
Если бы это вдруг произошло, что бы ты сделал?
Я думаю, её что-то испугало.
Хватит жаловаться!
Ты уже сделал уроки?
Мэри что-то от меня скрывает.
Да нет.
Этот закон не применяется в Японии.
Мой отец работает врачом.
Я стану богом нового мира.
Я никого не бью.
Если бы у меня были деньги, я бы купил этот компьютер.
У него проблемы.
Это очень дурное предзнаменование.
Я бы хотел, чтобы ты перевёл эту книгу на английский.
Когда вор услышал собачий лай, он удрал.
Мне тебя всё время не хватает.
Я понятия не имею, куда она пошла.
А я всегда пью кофе с молоком.
Он сказал то же самое о вас.
Если бы Том не был таким тупым, он бы быстрее понял.
Я не настолько хорошо говорю по-французски, чтобы выполнить эту задачу.
Ты слишком много работаешь. Сделай паузу!
Самое крохотное мгновение жизни сильнее смерти и отрицает ее.
Там несколько моих.
Том уставился на свои ноги.
У Тома тёмные волосы.
Мне так жаль.
Принеси свой студенческий билет.
Я хочу, чтобы вы пришли ко мне на свадьбу.
Он его даже не пригласил.
Как далеко вы готовы зайти?
Я ни о чём не жалею.
Они срубили все сухие деревья.
Том сказал мне оставаться дома.
Вы ведь специально это сделали?
Вспомните о своём обещании, Том.
Давно ты освободилась?
Почему ты мне солгал?
Здравствуйте, Луиза здесь?
Я режу хлеб ножом.
Мы тебя уже полчаса ждём.
Вы хотите что-то сказать?
С чего бы это кто-то стал меня целовать?
Вы смелый?
Я рада.
Зачем этому в школе учат?
Мэри сказала, что она голая.
У Тома было много друзей.
Я готовлю.
Ты сознаёшь, что делаешь?
Он не только по-французски говорит, но и по-испански.
У меня нет проблем с засыпанием.
Я только что принял ванну.
Вы знаете кого-нибудь в Австралии?
Том тебя послушал?
Зря я не взял пальто.
Я сделаю это для тебя.
Он решил на ней жениться.
Он писатель.
Я ещё никогда не чувствовал себя так хорошо.
Форма очень важна.
Ему не нравится музыка, которую я слушаю.
Я люблю всех своих детей одинаково.
Я тебя сто лет не видел.
Вы получили положительный ответ.
Зачем тебе Том звонил?
Я читаю это письмо.
Эти фрукты продаются на вес или поштучно?
Это чёрная страница в книге истории отношений между нашими народами.
Всё моё.
Пчёлы летают среди цветов.
Это происходило каждое лето.
Расскажите нам историю про привидения.
Мне удалось получить то, чего я хотел.
Почти все прибыли вовремя.
Скажи им, что ты здесь делаешь.
Вставайте!
Тебе не нужна моя помощь.
Я хотела бы, чтобы у меня была такая подруга, как ты.
Внезапно зазвонил телефон.
Он приехал после всех.
Что он видит?
Как он это сделал?
Здесь всё едят с хлебом.
Том сыграл с нами в покер.
Мы уже не дети.
Проехало много машин.
По ночам я сплю.
Надо было тебе попросить у неё помощи.
Пусть этим займётся Том.
Она с удовольствием помогла нам.
Скоро рассвет.
Я была удивлена.
Я не люблю завтракать в кровати, потому что крошки колят.
Ты первый человек, которому я об этом сказал.
Вместо того чтобы жаловаться, лучше бы помогли.
Терпеть не могу этих людей.
Простите, вы можете мне помочь?
Том не хочет, чтобы мы туда ездили.
Не могу больше пить.
Я предпочитаю традиционный рецепт.
Он попытался наверстать упущенное время.
Мы начали работать над новым проектом.
Когда я вышел из дома, небо было ясным.
Было около полудня, когда он приехал в город.
Том сделает это на следующей неделе.
Не думаю, что мы можем ему доверять.
Вы знаете, чего хотите.
Мы часто едим сырую рыбу.
Я уснул читая.
Они были взяты в плен.
Тебя кто-нибудь видел?
Её речь тронула меня до слёз.
Исправь ошибки.
Их надо вымыть.
Я очень горжусь своим сыном.
У меня есть подруга, которая с ними знакома.
Хорошо отдохнули во время каникул?
Я знаю, что он известный музыкант.
Я в эти выходные дежурю.
Ты сегодня утром занимался на пианино?
Сейчас без четверти три.
Рейн течёт между Францией и Германией.
У Тома сейчас сложные времена.
Я получил от него письмо.
Что-нибудь изменилось?
Возьми меня с собой, пожалуйста.
Она легко простужается.
Как дела у моего старшего брата?
Ты открываешь окно.
У него будет сердечный приступ.
Я бы охотно принял участие в расходах.
Сделай это побыстрее, пожалуйста.
Я думал, вы этого не знаете.
Ты приехал последним.
Не выкладывайте личную информацию в социальных сетях.
Я не пойду, вот и всё.
Вам не нужна моя помощь.
Никогда бы не подумал, что снова увижу Тома.
Мне не хотелось вставать с постели.
Вам надо быть терпеливее.
Я ответил.
У неё собака.
Тролли бывают только в Норвегии или в других странах тоже?
Им не было страшно.
Том назвал Мэри трусихой.
Почему Ной не прихлопнул тех двух комаров?
Не бойся перемен.
На Марсе тоже есть кошки.
Он не обратил внимания на мой совет.
Открой глаза.
Не знаю, что бы я без вас делал.
Я тебя считаю одним из моих самых близких друзей.
Вы ему звонили?
Мэри бросила из окна картофелину.
Ты по какой улице поехал?
Где же вы живёте?
Я не привык показывать свои чувства.
Испания очень солнечная страна.
Вечером я гуляю со своей собакой.
Том не принял мои извинения.
Это разрешено?
При виде иглы Том упал в обморок.
Том обиделся.
Никто не ответил.
У тебя есть на сегодня какие-нибудь планы?
Дай мне стакан молока, пожалуйста!
Что-то по-другому.
Они вместе слепили снеговика.
Главное, чтобы мы были здоровы.
Он явно лжёт.
Внезапно земля ушла у неё из-под ног.
Если бы я знал, что ищу, нашёл бы быстрее.
Я им их не дарю.
Спасибо вам за подарок.
Как произносится это слово?
Она весь день его игнорировала.
В Андорре говорят на каталанском языке.
Мне подождать?
Угощайся.
Я пойду вниз.
Оно у меня!
Хочешь, я тебе ногти покрашу?
Я хочу, чтобы родители мной гордились.
Том водит мопед.
Вам что, больше нечем заняться?
Вы ревнуете?
Том и Мэри играют в морской бой.
Я без ума от тебя.
Полагаю, мне не следовало этого делать.
Я знаю, как сильно ты любишь Мэри.
Я ничего не скрываю.
Хватит вести себя как ребенок.
Обращайтесь с ней хорошо.
Давай попробуем что-нибудь попроще.
Я не могу понять его чувства.
Я разговариваю с сестрой.
У нас у всех есть уши.
Это всего лишь моё мнение.
Это принадлежало мне.
Музыка - международный язык.
Я тебя предупреждала.
Вы даже не знаете каким образом.
Транспортная карта действительна две недели.
Её решение спорно.
Как интересно!
Вы можете всё это исправить.
Сколько мне придется пробыть в больнице?
Она об этом позаботится.
Я надеюсь стать певцом.
У меня для вас есть подарки.
Мы не ложились спать всю ночь.
"Кто так говорит?" - "Я."
Возьми с собой карту на случай, если заблудишься.
Они будут заботиться о Томе.
Куда вы его положите?
"Где мои газеты?" - "Твои газеты на столе."
Я пришёл раньше обычного.
Мы не боимся.
Я знаю его.
Том хочет, чтобы Мэри помогла Джону.
Они покупают эти книги.
У Тома всё хорошо?
Я хочу сделать это сама.
Она заставила меня её поцеловать.
Ты почти каждый день заходишь в Интернет.
Я купил ему часы.
Надо было мне взять пальто.
Его шутка больше никого не смешит.
От запаха косметики меня выворачивает.
"Тебе не жарко?" - "Нет, на самом деле немного холодно."
Одному из нас придётся уйти.
Вот ваша сумка.
Отец каждое утро ходит гулять.
Скоро сентябрь.
Бесполезно.
Я по-настоящему вами горжусь.
Вы не могли понять, что он говорит.
Том ждет.
Она воровала.
Кругосветное путешествие - это дорого.
Я так люблю свою семью.
Я часто туда ходил.
Не смотрите телевизор.
На острове тепло круглый год.
Я ещё не прочёл отчёт.
Я не слишком люблю кофе.
За что ты меня ненавидишь?
Что означают эти знаки?
Давно ты разведён?
На меня можно рассчитывать.
Я категорически против этого плана.
Запомни, что я тебе сказал.
Сегодня же среда?
Есть ли вода на Марсе?
Открывай.
Меня не было на празднике.
Задавайте только такие вопросы, на которые можно ответить "да" или "нет."
Мы это уже пробовали.
Можешь угадать, что у меня есть?
Они говорят по-немецки.
Как этот пульт работает?
Ты плохо себя чувствуешь?
Очень любезно с вашей стороны меня пригласить.
Кому принадлежит этот корабль?
Думаю, нам лучше сделать это.
Вам лучше померить что-нибудь другое.
Вам это нужно.
Это запрещено.
Ивы укрывали нас от чужих взглядов, но не от солнца.
Нам надо было быть внимательными.
Я никогда не видел его в джинсах.
Тому не стоило жениться на Мэри.
Не говори так!
Вы не могли бы убавить громкость радио?
Скажите своему другу, чтобы он сходил.
Я уже знаю.
Боюсь, ты меня не так понял.
Я хотел знать, что произойдёт.
Мэри принимала подарки.
Это такая скукотища.
Мы не нужны.
Поблизости есть почтовый ящик?
Том помог Мэри с багажом.
Все эти философские вопросы их не очень интересуют.
Я не буду за это платить.
Он прямо за вами.
Вы не могли бы мне помочь?
Кому-то из вас двоих надо будет туда пойти.
Я их всех ненавижу.
Я знаю, что вы знаете.
Он этого не хотел.
Ты разрушил мою семью.
Что-то показалось мне странным.
Он ездит в школу на автобусе?
Америка тебя любит.
Удачи!
Автобус должен бы уже быть здесь.
Как ты думаешь, сколько это займёт времени?
Я тоже такую хочу.
Ты этого не видел.
Девушка в белом - моя невеста.
Вас любили.
Как тебе идея?
Я доволен как слон.
Мы старые друзья.
Они тебя видели.
Вы были очень заняты на этой неделе.
Перестань!
Наконец-то мы встречаемся. Я так давно жду этого дня.
Я читаю захватывающую книгу.
У Вас проблема?
Я положил руку ему на плечо.
Вы принимали подарки.
Он не возражал.
Это было ошибочное суждение.
Том не дал Мэри шанса.
Эта книга гораздо полезнее, чем та.
Все раздражены.
Они сказали мне, что ненавидят Рождество.
Вы говорили, что заняты.
Я испекла его тебе.
Это произошло очень быстро.
Я путешествовал один.
Хватит смотреть телевизор, иди занимайся!
Хочешь слепить снеговика?
Я не хочу знать, кто тебя целовал.
Я не знаю, когда она вышла замуж.
Продолжим.
Это ненадолго.
Ему нужна книга?
У Вас довольно хороший французский.
Я как раз собирался уходить, когда зазвонил телефон.
На самом деле, мне надо бы тебя за это поблагодарить.
Вы ещё живы.
Тормоза отказали.
Том причесался.
Вы что, сказали Тому не приходить?
Делай, как я тебе сказал.
Я нашёл способ лучше.
Мы не будем ничего есть.
Я знаю, зачем ты это сделал.
Вы не узнаёте этого типа?
Ты молодой!
На улицах скапливается мусор.
Пойдём по этой дороге.
Говорят, этот вид птиц находится под угрозой вымирания.
Я хотел бы взять у вас завтра машину.
Пуговица оторвалась.
Ясно?
Вы видели моего сына?
Она попросила её о помощи.
Ты не знаешь, как сильно я тебя люблю.
Надеюсь, мы ещё увидимся.
Несмотря на дождь, дети пошли в школу.
Они принимали подарки.
С тех пор как Мэри ушла, Том пьёт по-чёрному.
Мы гладили себе брюки.
Она не может тебя любить.
Я думаю, Вы знаете, о ком я говорю.
Скажите ему, что я его жду.
Её привлекают мужчины постарше.
Он его задушит.
Они не говорят дома по-английски.
Господа!
Дыхни.
Пожалуйста, ответь на все вопросы.
Тигр прячется в зарослях бамбука.
Я виню Тома в том, что произошло со всеми нами.
Тому надо было тебя послушать.
Я не знаю, что мне делать.
Я вернулась из Китая.
Бахус утопил больше людей, чем Нептун.
Том редко носит шляпу.
Забудьте о ней.
Том бросил мяч Мэри.
Она смастерила мне куклу.
Ты поправился?
Мы слушаем ушами.
Почему ты не написал на письме имя отправителя?
Я начала учить французский.
Они были на грани потери терпения.
Мы её пока не нашли.
Том не думает, что это хорошая идея.
Я буду уверен только тогда, когда увижу это собственными глазами.
Он витает в облаках.
Мы много раз созванивались.
Что вы носите?
Это был полный провал.
Вы мне так и не сказали, где вы живёте.
Я продолжаю учиться.
Если хочешь, я спрошу.
С сегодняшнего дня обещаю больше не курить.
Думаю, тебе стоит сказать Тому, что ты его любишь.
Они оставили все свои вещи на пляже.
У неё две сестры.
Я очень рад вас видеть.
Спросите у него, что она купила.
У нас холодильник сломался.
Я сказал ей, что она права.
Она была одета в чёрное.
Больше мне вам дать нечего.
Сколько часов лететь самолётом до Окинавы?
Ты будешь чувствовать себя намного лучше, если выпьешь это лекарство.
На следующий день у нас у всех было жуткое похмелье.
Наш холодильник сломался.
Думаю, я им нравлюсь.
Почему ты всё время ходишь в этой шапке?
Можете идти куда угодно.
Мы всегда заняты.
Ванная в конце коридора.
Ты хочешь, чтобы я оставил тебя одного?
И снова здравствуйте!
Вы грустный.
Опыт - лучший учитель.
Контрольная была простая.
Каждый из трёх мальчиков получил приз.
Кит не рыба, а млекопитающее.
Тому теперь лучше.
Если ты будешь свободна, ты ей поможешь.
Я и не думал, что ещё увижу твоё лицо.
Я его не ломал.
Сколько времени это занимает?
По крайней мере, он умеет читать.
Шесть на три равно восемнадцать.
Нам можно войти?
Не используй своё настоящее имя.
У меня пиковый король.
Адвокат верил в невиновность своего клиента.
Стена метр в высоту.
Том не сказал мне, кого он ждёт.
Они никогда не узнают, достоин ли он доверия.
Мы спускаемся.
Священник объявил их мужем и женой.
Я написал своё имя на листе бумаги.
Я на два года моложе тебя.
Словарь содержит приблизительно два миллиона слов.
Меня достали её упрёки.
Моя мать хорошо готовит.
Лошадь ржёт.
Тебе надо выбрать что-то одно!
Он мог бы вас встретить в аэропорту.
Мне надо домой.
Она не ответила на мой вопрос.
Ты знаешь, кто его убил?
Так делают все женщины.
Вы об этом говорили?
Все голосовали за. Никто не проголосовал против.
Я считаю, что ты совершенно прав.
Вы любите карамельное мороженое?
Они сели в поезд.
Они презирают вас.
Среднестатистический итальянец действительно существует?
Он достиг последнего уровня.
Он принадлежит к высшему классу.
Я сделал всё, что мог.
Вы на автобусе приехали или на поезде?
Я до сих пор в это верю.
Я уже ничего не понимаю.
Никто не знает его имени.
Том мог бы сделать гораздо лучше.
Слух у Тома уже не тот, что прежде.
Белка заразила мою дочь бешенством.
Смотри, что я нашёл под диваном.
Я не знаю, сколько времени это займёт.
Я убедила тебя?
Я единственный с тобой согласен?
Том и Мэри играют в карты в соседней комнате.
Он его пнул.
Том живёт рядом с океаном, но не умеет плавать.
Никому не открывай эту дверь!
Волки бродят в лесах.
Всё в порядке, малыш?
Кто Вы по знаку зодиака?
Она всё видела.
Как же ты не понимаешь?
Я до сих пор не привык так рано вставать.
Ты предательница.
Так чего вы от меня хотите?
Кто владелец этого дома?
Иногда всё идёт не так.
Я жду поезда.
Начнём?
Он аристократ.
Он знаком пригласил его сесть.
Не бойся делать ошибки, когда говоришь по-английски.
Тома подозревают в том, что он русский шпион.
Они безнадёжны.
Думаю, ему необходимо туда поехать.
Ирландия и Англия разделены морем.
Это он начальник.
У неё есть кот. Этот кот белый.
Вы были на стадионе?
Думаю, я им нравлюсь.
Вы приехали последними.
Что проще выучить, польский или чешский?
Ты занят?
Том, должно быть, сбился с пути.
Это всё, о чём я думал.
Бедняки не всегда несчастны.
Я всегда держу слово.
Мы можем пойти в музей.
У нас с тобой ничего не получится.
Ты мне никогда этого не говорила.
Мама и папа пришли домой.
Кто работает за всех, забывает про самого себя.
Давай!
Не знаю, что бы я без тебя делал.
Какого цвета у Вас платье?
Это было не смешно.
Я не хочу драться.
У меня с собой ни копейки.
Тебе не хотелось туда пойти?
Он быстро пришёл.
У меня синяк.
Нужно действовать.
Как звучит тишина?
Приду, если у меня будет время.
Она нуждается в нашей помощи.
Когда ты научился водить?
Мне нужно знать, зачем вы здесь.
Кошка поймала крыс.
Мэри хорошо сделала свою работу.
Мы считаем Тома честным человеком.
Я знаю, что вы пытались им помочь.
Наконец они встретились лицом к лицу.
Уверяю вас, что дело не только в деньгах.
Кто-то украл деньги Тома.
Ты ему ничего не сказал?
Ему не спится.
Вам не следует столько курить.
Я думаю, вы ошибаетесь.
Я хочу, чтобы ты подумала над этим.
Однажды, я заблудился внутри дерева.
Время бежит.
Ты пробовала другое лекарство?
Мы хотим наши деньги.
Где твоя мама, мальчик?
Ты поехал с Мэри в Бостон.
Том сказал, что очень счастлив.
Это вокзал?
Если хочешь, можешь взять мои.
Вы прошлой ночью оставили дверь открытой?
Вода в этом озере красная.
Думаю, правы обе.
Вы не против, если я закурю?
Мы можем сделать это здесь?
Мэри бросила на Беатрис гневный взгляд.
Я ничего не сказал об этом своей девушке.
Он не из тех, кого можно сломить.
Это приказ?
Поехали в больницу.
Ну, в чём дело?
Лучше ужасный конец, чем ужас без конца.
Выключи фары.
Я понятия не имел, что ты здесь будешь.
В мире полно глупцов.
У нас плотный график.
Вы в списке.
Я был осторожен.
Я беру свою книгу с собой.
Вам будет полезно съездить за город.
Он носит носки и ботинки.
Вы ведь им не пользуетесь?
Она далеко.
Давай не будем спать всю ночь!
Том заглушил мотор, но фары оставил включёнными.
Сокол - хищная птица.
Думаю, Том сказал бы правду.
У них нет работы.
Очень важно иметь достаточно отдыха.
Я не хочу, чтобы ты что-то менял.
"Кто так говорит?" - "Я так говорю."
Я сказал, что не понимаю по-французски.
Ты специально это делаешь!
У нас получится.
Скажи это по-французски.
У него совсем нет чувства юмора.
Она посоветовала ему откладывать деньги.
Она проколола себе нос.
Я никогда не был худым.
Все птицы умеют летать?
Канун Рождества - 24 декабря.
Я вас ненавидел.
У рыб есть жабры и плавники.
Я думал, что ты канадец.
Это мой любимый предмет.
Я заметил, что вас вчера вечером не было дома.
По-моему, Том переехал в Бостон.
Ты можешь нам помочь?
Где моя газета?
У него больное сердце.
Нет, я не говорю по-английски.
Вы любите петь?
Чего мы боимся?
Я согласен с большей частью того, что он сказал.
Я у них кое о чём спрашиваю.
Увидев это, она покраснела.
Том не всё сказал Мэри.
Я знаю, что это невозможно.
Вы знаете, что такое "тяжкие телесные повреждения"? Насколько тяжкими должны быть повреждения, чтобы считаться таковыми?
Здесь нас никто никогда не найдёт.
Мальчик и девочка сидят на заборе.
Она даже на родном языке не может говорить без ошибок.
Её идеи не принесли ей ни копейки.
Я промок до нитки.
Какая бесполезная трата денег!
Прежде всего, разрешите вас поздравить.
Когда я с ним здороваюсь, он никогда ничего не говорит, а только кивает головой.
Я думаю, надо ещё немного подождать.
Его двоюродный брат живёт в Америке.
Вы ребёнок.
Не трогай это, пожалуйста.
Что с ней?
На этот счёт я с вами не согласен.
Скажи ему, что я устал.
Ты подружка Тома?
Кейси живёт в Твери.
Мы оба это знаем.
Мэри опускалась до его уровня.
Что мы такое?
У тебя два брата и сестра.
Ты напрасно тратишь время.
Иди к себе в комнату и не возвращайся, пока я не скажу!
Ей не хватает практики.
Люди умирают.
Я так по ней скучаю.
Мне недолго осталось жить.
Они звонят и звонят.
Останься ещё ненадолго.
Вы любите белое вино?
Я не прошу у вас прощения.
Снег шёл всю прошлую ночь.
Он приготовил поесть.
Замечательный вид, правда?
К чёрту физику!
Я чувствую себя здесь в большей безопасности.
Я переделал гараж под мастерскую.
Мы могли бы написать книгу.
Кто-то украл все мои деньги.
Устал. Пойду, пожалуй, баиньки.
Он всё делает правильно.
Поезд только что ушёл.
Люди не всегда те, кем кажутся.
Это хорошая идея.
У Тома не было хлопот.
Будьте справедливы.
Очень вас благодарю.
Большое вам за это спасибо.
И то и другое - неправда.
Я детектив.
Свежие фрукты и овощи полезны для здоровья.
Мы не поняли шутки Мэри.
Мы подождали своей очереди.
Я готов на всё, чтобы её остановить.
Вы такого не говорили.
Том поточил карандаш.
Ты можешь на меня донести.
Расписания нет.
Я не привыкла это делать.
Он ни перед чем бы не остановился.
Интересно, куда Том с Мэри пошли.
Я посвящаю эту книгу своей супруге, чья помощь была для меня поистине неоценима.
Отец часто помогает мне с уроками.
Вот так сюрприз!
У них мало книг.
Не надо было мне этого делать.
Тебя стошнило?
Он вышел несмотря на наши рекомендации.
Они не знают правил.
Я без тебя жить не могу!
Я ничего не могу тебе обещать.
Уходя, закрой дверь.
Помогать людям - моя работа.
Твой поцелуй слаще мёда.
Ты уже целовалась с мальчиком?
К шести она не вернулась.
Том обожал это занятие.
Она смотрела, как он ест.
Не искушайте меня.
Мэри резко встала.
Я тебя убедила?
Он не плакал на его похоронах.
Туфли сделаны из кожи.
Не тратьте впустую свои карманные деньги.
Он умеет обманывать людей.
Это то, чего вы всегда хотели.
Она вышла замуж за моряка.
Как ты думаешь, сколько времени это займёт?
Кто в доме?
Я разрезал бумагу ножницами.
Я был тебе нужен?
Я едва мог работать.
Конференция окончена.
Она притворилась спящей.
Наш долг - заново построить стену.
Вы бы задали мне этот вопрос, если бы я была мужчиной?
Встаньте на колени.
Вот уже десять лет, как моя мать умерла.
Вы что, серьёзно?
Компьютер Тома заразил какой-то вирус.
На мне невообразимый долг в 10 долларов.
Но это же неправда!
Он такой эгоист!
Я никогда не говорил, что это будет легко.
Лошадь, лев, собака, коза - это животные.
Мне трудно понять современное абстрактное искусство, особенно Мондриана.
Нам можно уйти?
Мы подождали, но Том не пришёл.
Он помылся.
Мне не очень нравится сыр.
В нашей стране молодёжь не интересуется политикой.
Красота уходит.
Картина почти закончена.
Но друзья зовут его Кен.
Ты ангел.
Я выпью бокал шампанского.
Ты умеешь водить машину?
Я погрузился в воду.
Эта страна называется Россией.
Мой сын умеет определять время.
Они дома.
Вы не проголодаетесь.
Ты можешь научить меня летать?
Я не хочу в боулинг.
Мясо заморожено.
Она забила его до смерти.
Тебе спать не захочется.
Переходи улицу.
Картины Пикассо мне кажутся странными.
Она сказала, что ей пока не хочется спать.
Том вспомнит.
Мне нужно больше информации об этом деле.
Почему Вы сами этого не сделаете?
В этой стране много больших городов.
В некоторых ситуациях не знаешь, как реагировать.
Люси уже звонила?
Думаю, я могу на это ответить.
У меня в горле застряла рыбья кость.
Они забросали нового учителя вопросами.
Не читай в этой комнате.
Сколько мы пока что выучили пословиц?
Я уже прочёл сегодняшнюю газету.
Это не я разбила машину.
Я тоже о вас думал.
С чего это он бросил курить?
Ты пришла сюда одна?
Я забыла тебе кое-что сказать.
Я думаю, тебе следует перед ней извиниться.
При крушении самолёта никто не выжил.
Я знаю, что Том - канадец.
Том склонен часто прикладываться к бутылке.
Я лишена амбиций.
Я говорю по-русски с семнадцати лет.
Он попросил её выйти за него, но она отказала.
Толпа снова зааплодировала.
Я купил каждому из них подарок.
Я хочу знать, за что ты не любишь Тома.
Она уехала из Франции в Америку.
Мэри, мне кажется, я в тебя влюбился.
Живут же люди!
Это менты?
Мне нужно убраться в своей квартире.
Он переоделся.
Это так серьёзно?
Я знаю, что он вам не нравится.
Ты, похоже, всё об этом знаешь.
Гроза повалила дерево.
Они все очень заняты.
Я выпрыгнул из постели.
Она уже читала эту книгу.
Во сколько ты просыпаешься?
Хватит!
Кто же я? Я дерево.
Они его допрашивают.
Почему луна сегодня вечером такая большая?
Смотрите, что я в лесу нашёл.
Я не могу пойти на работу в таком виде.
Отец попросил меня замолчать.
Том купил очень хороший фотоаппарат.
Завтра я покажу тебе библиотеку.
Он кажется честным человеком.
Позвольте мне привести вам пример.
Гораздо лучше, когда будят птички, чем когда будит будильник.
Я ложусь в десять вечера.
В воду бросили верёвку.
Том не говорит по-французски.
Начинающееся облысение его сильно беспокоило.
Я думаю, это не так.
Что там ещё?
Я думал, у тебя каменное сердце.
Мы играли в бейсбол.
Единица измерения энергии - джоуль.
Целое больше суммы его частей.
Вы уверены, что хотите это выбросить?
У вас есть музыкальные инструменты?
Вы не выучили урок?
Кто-нибудь ещё там был?
Прости, я был занят.
Кто много говорит, тот мало делает.
Вы знакомы с его отцом?
Вы не испугаетесь.
Нам сегодня звонили из школы.
Ты знаешь почему?
Тут нечему радоваться.
Это заразно?
Ты действительно так думаешь?
В следующем месяце она родит ребёнка.
Я бы куда-нибудь вечером сходил.
Тома был взят в заложники.
Не говори, что я тебя не предупреждал.
Можно вам кое-что показать?
Вы пытаетесь произвести на меня впечатление?
Не стройте из себя невинного!
Его отец был полицейским.
Куда Вы хотите пойти?
В данный момент я читаю приключенческий роман.
Это скоро закончится.
Я не согласен с теорией, согласно которой надо выучить латынь, чтобы лучше понимать английский.
Ты знаешь, что ты не имеешь права здесь находиться. Выйди!
Ты мне соврал.
У меня всё болит!
Не знаю, как вас и благодарить.
Вы потерялись?
Давайте тянуть жребий!
Не уверен, что это необходимо.
Ты точно не хочешь кофе?
Ты не можешь со мной так поступить.
Давай это сделаем.
Можешь со мной не разговаривать.
От этого зависит Ваша жизнь.
Мы с ней уже несколько месяцев встречаемся.
Ты можешь одолжить ему денег?
С какой стати тебе меня подозревать?
Вы можете это повторить?
Том сказал, что хочет съездить в гости к Деду Морозу на Северный полюс.
Сегодня утром мне должны позвонить.
Это крайне несправедливо.
Пойдёмте обедать.
Для меня всё кончено. Я потерял работу.
Чем Вы занимаетесь в свободное время?
Куда я поставил этот ящик?
Он был за это предложение.
Тебе надо было остаться в Бостоне.
Они все живы?
Остановись, пожалуйста!
Я всегда был очень увлечён литературой.
Я тебя никогда не осуждал.
Мы знаем, что Том не может выиграть.
Моя мечта - свободно говорить по-китайски.
"Как ваши дела?" - "Неплохо, спасибо."
Все сидят в гостиной и смотрят телевизор.
У неё в руке цветок.
Вы тоже приехали на только что прибывшем поезде?
Она ваша единственная дочь?
Чем я могу вам помочь?
Мы должны были выучить стихотворение наизусть.
Всё верно.
Вы похожи на мальчика.
Они уже были в курсе.
О чём это вы тут?
Я Вам солгал.
Я живу в двух шагах.
Он признал, что виновен.
Вы здесь в отпуске?
Они купили хлеба.
Почисти картошку, пожалуйста.
Ваши родители знают об этом?
Кто знает!
Диктатор захватил власть путём военного переворота.
Они внезапно сменили тактику и отвели войска.
Я привёл с собой нескольких друзей.
Даже я пришёл с ними.
Они нас всё ещё ищут?
Том не получил зарплаты.
Ему вежливо сказали, что его присутствие нежелательно.
Во сколько вы придёте?
Он ждёт вас у нас дома.
Начни читать с того места, где остановился.
Я бы с удовольствием перевёл это, но я не знаю голландского.
Моя жена видела очень большого паука на потолке на кухне.
А вы как думаете?
Они посадили деревья.
Он ест помидоры.
К несчастью, скорая опоздала.
Он запрыгнул на стол.
Я помощи не просил.
Ты должен продолжать тренироваться.
Он вообще не читает газет.
У меня были свои причины.
Антироссийские настроения в британском обществе значительно усилились.
Почему ты мне раньше об этом не сказал?
Я не буду просить тебя, чтобы ты это сделал.
Поторопись! У нас мало времени.
У меня из-за тебя давление.
Перед входом никого нет.
Птицы пели.
Ты сам всё это построил?
Йорген любит свою жену.
Он уже делал это раньше.
Мне надо быть дома к полуночи.
Я приготовила завтрак.
Мы заперлись.
Мы не можем сдаться без борьбы.
Что ты делал на каникулах?
На этом стуле действительно не очень приятно сидеть.
Она, как всегда, опоздала.
Мы сбежали с деньгами.
Я знал, что ты там.
Это будет стоить вам больших денег.
Ей разрешили пойти на дискотеку при условии, что к десяти она будет дома.
Во сколько концерт начинается?
Его ещё нет. Наверное, с ним что-то случилось.
Я хорошо знаю его сестру.
Том терял время.
Я Ваша, а Вы моя.
Я повернул направо.
Вам - сообщение.
Том и Мэри не боятся темноты.
Этот дом не мой.
Ты учащийся этой школы?
В качестве наказания будешь мыть посуду.
Мы добрые друзья.
Взялся за гуж - не говори, что не дюж.
У него четыре ноги, он деревянный и стоит на кухне.
Ты та, кто ты есть.
Это настолько невероятно.
Я услышал женский голос.
Я лежал неподвижно.
Не бывает матери, которая не любила бы своих детей.
Том забыл сделать домашнее задание.
Мы пытались.
Эта картина висит вверх ногами.
Я тайванец.
Тебе это не надоело?
На мой взгляд, ты не прав.
Они подстригли меня слишком коротко.
Я люблю его, несмотря на все его недостатки.
Некоторые женщины не бреют ноги.
Ей нужно много воды.
Том любил играть в шахматы.
Это бесполезное занятие.
Сегодня облачно.
В наши дни всё больше людей предпочитает жить за городом, а не в городе.
Как Ваше имя?
Я готов идти за вами.
Он и плавать-то не умеет!
Том, пойди вымой лицо.
Они мне не поверили.
Я говорю по телефону.
Что со мной не так?
Ты собираешься меня поцеловать?
Душ сломан.
Он обожает ходить в театр.
Том наконец закончил картину.
Я должен принять решение.
Меня все знают.
Это займёт много времени.
Что ты сегодня в школе делал?
Зажигалка у кого-нибудь есть?
Мне бы хотелось быть повыше.
Я помню об этом.
Том не любит баскетбол.
Меня не пригласили на церемонию открытия.
Я почти каждый день молюсь за Тома.
Это не их дело.
Мы вооружены.
Мы будем работать над этим завтра.
Сделаем что можем.
Том хотел поговорить с Мэри.
Дождь только что прекратился. Мы можем пойти.
Она меня вчера навестила.
Яблоко от яблони недалеко падает.
Они попытались убить президента.
Геноцид армян - исторический факт.
Он ударил его по голове.
Они ответили.
У меня его нет.
Это было много лет назад.
Он будет стараться изо всех сил, чтобы закончить вовремя.
Деньги у нас имеются.
Не переживай: у тебя получится!
Эти предложения странные.
В феврале ему будет семнадцать.
У него свидание с девушкой.
Почему это имя кажется мне знакомым?
У нас много конкурентов.
Я не бросаю своих детей.
Не надо было ей идти одной.
У меня всё в порядке, а у Вас?
Не надо пытаться понять.
Мы не можем себе этого позволить.
Я вырос.
Они отлично ладят друг с другом.
Мы любим помогать.
Том курит?
Давай не будем больше этого делать.
Они исполнили свой долг.
У вас хорошее настроение?
Она накрасилась за двадцать минут.
Он не будет готов.
Что это за игра?
Впереди него никто не бежал.
Я должен сделать это сам.
О мёртвых плохо не говорят!
Это не входит в круг моих обязанностей.
Она встретила здесь вчера Мэри.
Том сказал Мэри быть осторожной.
Я ничего не могу поделать.
Том не хочет никуда с тобой идти.
Ты о чём думаешь?
Сегодня вечером я иду к Тому.
Они покупали хлеб.
Я писала.
Кондитерская открыта.
Вы думаете, я толстая?
Я хочу с вами поговорить.
Никто не был особенно удивлён.
Как ваша фамилия пишется?
Сколько лет, сколько зим! Наконец-то мы встретились.
Мама боялась, что я испачкаюсь.
Вы в этом уверены?
Они все остановились.
Вы ошибаетесь, я не так говорил.
Давайте попробуем!
Интересно, почему Том не пошёл на концерт.
"Можно мне здесь припарковаться?" - "Нет, нельзя."
Приближалось Рождество.
Я римский гражданин.
Вы с Томом до сих пор вместе?
Не забудьте получить новый паспорт.
Мне надо это переделать.
Мэри отменила встречу.
Прекрати на меня орать!
Его почерк невозможно разобрать.
Я о тебе и слышать больше ничего не хочу.
Тебе нравятся эти песни?
Она остановилась, чтобы достать из сумочки мобильный.
Он пьяный в хлам.
Это первая официальная поездка министра.
Девушки упали в обморок.
Подготовка комнаты к покраске - самый важный этап всего процесса.
Какой ты придурок!
Я очень рано встал сегодня утром.
Готово!
Они уже не дети, но ещё и не взрослые.
Ты не мог бы её попроще объяснить?
Воскресенье - последний день недели.
Я нашёл это у тебя под кроватью.
Можете добавить буквальный перевод.
Надеюсь, мы выживем.
Передай ему от меня привет, пожалуйста.
Том до сих пор здесь.
Я рассказал ей, что он делал в её комнате.
Где львы и тигры?
Какого цвета апельсин?
Мой брат купил новую машину.
Дети идут в школу в возрасте шести лет.
Вы слышали, как он спускается по лестнице.
Подумай хорошенько, прежде чем ответить.
Ветер гонит облака.
Когда слушаешь музыку, закрой глаза.
Приходи как-нибудь пообедать!
Я говорю по-баскски.
Мы ели пиццу.
Учитывайте общественное мнение.
Он осмотрел меня с ног до головы.
Как найти еду в космосе?
Я запрещаю тебе туда ходить.
Кому горячего шоколада?
Том умеет петь.
Сегодня произошло нечто потрясающее.
Ваш брат просит помощи.
Это олень?
Это чей велик?
Я не говорю по-украински.
Прошу вас, не убивайте меня.
Я хочу жареной картошки.
Курить можно только на террасе.
Этот пирог сладкий.
Я не хочу стричься.
Муж говорит, что она ему нужна.
Я устал стоять в очереди.
Он очень извинялся за опоздание.
Мне такое нельзя.
Её старшая дочь вышла замуж.
Я не попросил прощения.
Она сделала всё, что могла, чтобы ему помочь.
У его жены двое любовников.
Возможно, она придёт.
Мне нужно было, чтобы Том это сделал.
Призрак внезапно исчез.
Скоро Рождество.
Не настаивай.
В Китае 11 ноября - День холостяков.
Не снимай ботинки!
Неужели это действительно происходит?
Когда Вы научились водить?
Я сделал это, чтобы выжить.
Девочки очень заняты.
Она обещала встретиться с ним прошлой ночью, но так и не объявилась.
В 1958 году в Сан-Паулу кандидатом, набравшим наибольшее число голосов, оказался носорог по кличке Какареко.
Ты был когда-нибудь в Японии?
Попробуй пирог, который я испекла.
Ты испытываешь моё терпение.
Почему Том солгал?
Приходи один.
Я боюсь за будущее человечества.
Том хотел бы уметь летать.
Хочешь, я покажу тебе, как это делается?
Начнём сегодня после обеда.
Почему никого нет?
Нам нужно купить уксус.
Они солгали.
Я научился расслабляться.
Том устал ждать и ушёл.
У него есть фотоаппарат.
Вы, очевидно, шутите.
Я не из ревнивых.
Так вперёд!
Ну же, помоги мне.
От чего Том устал?
Я люблю свою маму.
Я сел рядом с Томом.
Я уверена, что они выиграют.
Я действительно очень занята.
Сбегай в булочную за хлебом!
Не всё упирается в деньги.
В этой комнате было много мебели.
Я сдрейфил.
Ничего себе условия!
Это девушка, которую я хорошо знаю.
Я пришлю вам расписание.
Не похоже, чтобы ты сильно беспокоился.
Ты смотришь телевизор?
Я люблю её.
Посмотрите на него. Он этого не заслуживает.
Они похожи как две капли воды.
Сейчас Мэри не нужны деньги.
Одну минуту.
Она гладила себе брюки.
Он потерял всё, что имел.
Тебе весело?
Тебе лучше?
Они со мной.
Такламакан - аутентичный уйгурский ресторан, который удобно находится рядом с Мюнхенским вокзалом.
Я хотел бы пройти курс арабского языка.
Садитесь сюда и грейтесь.
Они оба улыбнулись.
На следующий день он уехал.
Мы живём в удалённом районе.
Я построила своему сыну новый дом.
Никто из нас тебе не звонил.
Не кури здесь, это больница!
Она считает, что традиции только мешают нам двигаться вперёд.
Они решили положить конец дискуссии.
Я заказал этот товар две недели назад.
Тебе необязательно мне это говорить.
Держи меня в курсе, пожалуйста.
Вы знаете что-то, чего не знаю я?
Она ему изменяет.
Ешь свой суп, пока он не остыл.
Вы пришли слишком поздно.
Он был моим лучшим другом.
До деревенской почты было меньше километра.
Я люблю Францию.
Я улёгся на траве.
Я бы сделал то же самое.
Я к нему никогда не прикасался.
Его мать была права.
Где ты нашёл ключи?
Она и по-французски говорит.
Том спустился с восьмого этажа.
У Тома не было другого выбора, кроме как уйти с работы.
Я получу права в конце года.
Мы не знаем, где живёт Мэри.
Тебе нужно выбрать собственный путь.
Годится?
Будьте вежливы со всеми.
Я не хочу жениться.
Она любимица преподавателя.
Мы тоже там были.
Никто ничего на эту тему не говорит.
Я об этом почти забыл.
Я не знаю эльфийского.
Есть много срочных дел.
Китай быстро развивается.
"Том!" - "Мэри!"
Мы бежали за котом.
Не пойти ли нам поплавать?
Я попал под ливень.
Где ближайшая аптека?
Мы должны предполагать худшее.
Бегите!
Он сделал это ради денег.
Том силён в математике.
Мне холодно. Ты не мог бы закрыть окно, пожалуйста?
Она тут?
Кто у нас в номере?
Я сказал, что не помню.
Он устранил всех своих конкурентов.
Садись сюда.
Не попадись.
Я не очень люблю лошадей.
Я вдруг подумал, что он сделал это нарочно.
Ты говорил о своём хобби?
Пьёте?
Я не знаю, что делать дальше.
Я перелез через ограду.
Посмотри на это облако! По форме как динозавр.
У меня есть с собой немного денег.
У них не было больше денег.
У меня песок в глазах.
Он дал его мне.
У меня в три раза больше денег, чем у вас.
Во сколько вам было бы удобно?
Она не только умная, но и красивая.
О, он ест как птичка.
По крайней мере, они меня выслушали.
Мне не терпится уехать.
Они летели в одном самолёте.
Мои цель и призвание - стать учителем.
Будьте счастливы!
Мы привыкли к холоду.
Ты их знаешь?
В результате судебной ошибки был осуждён невиновный.
Выбора нет.
Машины паркуются уже даже на тротуаре.
Я стоял в пробке.
Я был прав.
У тебя лицо красное.
Мы давно тебя не видели.
Её молчание меня удивило.
Вы брились.
Вы были снаружи.
Если будет дождь, мы в поход не пойдём.
Вы говорите по-немецки?
Том закрыл глаза.
Я всего на три года старше его.
Я видел мальчика в коричневых ботинках.
Я живу на Таити.
Том бросил трубку.
Что последнее Вы помните?
Это когда было?
За опоздание бригадир уменьшил мою зарплату на стоимость одного рабочего часа.
Выберите какое-нибудь число.
В городе полно туристов.
Они чуть не потеряли равновесие.
Это был огромный успех.
Выберите одну из этих.
Мне самой надо это сделать.
Это их долг.
Они обвинили его в краже велосипеда.
Мы опаздываем.
Они зажгут свечи у себя в комнате.
Они это решат.
"Ты любишь змей?" - "Конечно, нет!"
Ничего не останется.
Ты изменился.
Королева Елизавета умерла в 1603 году.
Джону нравится медсестра.
Ты хотел бы, чтобы я взглянул?
Все ответы должны быть написаны согласно инструкциям.
На наше справедливое требование они ответили отказом.
Он любит деньги.
Они приехали на машине.
Зачем ты пришёл?
Её чуть не сбил автомобиль.
Я не старый.
К чему в маленькой квартире большой холодильник?
Он вдвое старше его.
Он на два года старше меня.
Ты не боялся.
На нас напали зомби.
Она твоя сестра?
Тебе это время подходит?
Том собирался нам помочь.
Я перед ним в моральном долгу.
Они меня не слушают.
Ненавижу это место.
Том говорит, что считает голосование пустой тратой времени.
Это сложная партия.
Я был потрясён, услышав о том, что произошло.
Они христиане.
Выбрось все эти наивные идеи из головы.
Это предложение переведут.
Я всегда тебя любил.
Ситуация остаётся неизменной.
У меня большие амбиции.
Но это не единственная причина, по которой он был арестован.
Перезвони мне.
И вы ждёте, что я вам поверю?
Он пошёл в банк и поменял деньги.
Кажется, он ещё жив.
Ты не можешь делать вид, что ничего не было.
Том не будет смотреть телевизор.
Её карманы были набиты орехами.
Ты знаешь, как это делать?
Я по уши в долгах.
Чем раньше вы уедете, тем лучше.
Я слышал, она научилась водить машину.
Эта речь произвела на меня большое впечатление.
Последняя лучше всех.
Она наполнила вазу водой.
Ты видел когда-нибудь НЛО?
Я оставлю Тома в покое.
Она пела песню, названия которой я не знал.
Мне никогда не нужно было столько денег.
Она испекла хлеб.
Магазин сегодня не работает.
Я никогда не сдамся.
Это останется нашей тайной.
Я не знала, что приглашена.
Мне нравится всякая музыка.
Он всегда точен.
Вас вырвало.
Это мой автомобиль.
И правда, об этом я не подумал.
Я знаю его в лицо, а имени не знаю.
Он на седьмом небе.
Победа - это не всё, а поражение - не конец всему.
Он дошёл до того, что назвал меня лжецом.
Я член команды.
Все на борту самолёта пребывали в хорошем настроении.
Мне очень его не хватает.
Ещё полно еды осталось.
Я не могу этого вынести.
"Тебя кто-нибудь видел?" - "Нет."
Мы едем до Рима.
Тут она права.
И у меня тогда были иллюзии.
Девочки победили.
Я здесь родился и вырос.
Эти фотографии просто замечательные!
Пешеход переходит дорогу.
Любовь к деньгам - корень всех зол.
Обращайся с ней хорошо.
У меня нет времени ей написать.
Какой придурок!
Чтение романа меня полностью захватило.
Я вышел из дома.
Я ваш адвокат.
Тот, кто лежит, не боится упасть.
Он не смог устоять.
Приходи к нам!
Мы будем готовы вовремя.
Он предсказал, что она победит.
Я хочу уехать из Бостона как можно раньше.
Он расстегнул молнию на сумке.
Выгони его отсюда!
Меня редко приглашают на праздники.
У нас с ним нет друг от друга секретов.
Вы не хотите пить.
Они исполняли свой долг.
Вы один здесь живёте, да?
С ней трудно иметь дело.
Не вставай.
Пошли поговорим с ним.
Что будешь есть сегодня вечером?
Не забудь вернуть книгу в библиотеку.
Их поймали.
Я знаю, что Том - фармацевт.
Почему на небе есть звёзды?
Я бы ушёл.
Ты не понимаешь, как я за тебя беспокоился.
У меня провал в памяти.
Ты знаешь, каково это.
Она ни адреса её не знала, ни номера телефона.
Если ты пропустишь мой урок, то я тебя убью.
Хотите знать, где Вы ошиблись?
Это было логично.
Сними кепку.
Он отменил операцию.
Как же скучно...
Можешь одолжить мне мангу?
У него огромный потенциал.
Кто-нибудь ещё идёт?
Вы уже не один.
Том спит в своей комнате.
Мне нужна эта работа.
Я много работаю.
Том не любит работать в саду.
Ты знаешь, кто разбил окно?
Вам необязательно приходить.
Я была приятно удивлена.
Сколько помню, он всегда курил трубку.
Кто учит Мэри английскому?
Я люблю поесть.
Не переходи улицу.
У Тома есть собака.
Тебе не хотелось пойти?
"Я японец," - ответил мальчик.
Тому не очень понравился концерт.
Вы что-нибудь ещё помните?
Я не знал, что Том из Бостона.
Даже беспристрастность пристрастна.
Сколько лет Том провёл в Бостоне?
Они прячутся в шкафу.
Уединение для души - то же, что диета для тела: умеренное - необходимо, чрезмерное - губительно.
Бога нет.
Нам надо поговорить.
"Верни мне мою книгу!" - "Какую книгу?"
Не читайте подобные книги.
Позвоните ей, пожалуйста.
Ты вышел через окно.
У тебя уже есть какие-нибудь планы на вечер?
Его жертва не будет напрасной.
Ты что здесь делаешь? Я же тебе сказал не приходить!
Твоя речь войдёт в историю.
Хватит питать иллюзии!
Том уговорил меня сходить с ним в кино.
Ты купила хлеб.
Не думаю, что проблема во мне.
Ты влюбишься в Бразилию.
Деньги его вообще не интересуют.
Зачем вы за мной идёте?
Что со мной стало?
Вокзал закрыт.
Он делает домашнее задание по немецкому языку.
Жизнь его не баловала.
Вы ещё молодой.
Вы ведь не торопитесь?
Нам не разрешается это делать.
Том - гурман.
Вам не следовало этого делать.
Покажи мне, как это делается, пожалуйста.
Они погладили себе брюки.
Они помыли яблоко.
Все были очень хорошо одеты.
Я добавил себе в кофе молока.
Их чуть не сбил грузовик.
Теперь всё в порядке.
Это французское слово.
Приходи к нам домой.
Ребёнок бросил в собаку камень.
На следующей неделе отец собирается ехать за границу.
Почему бы вам не последовать примеру Тома?
Может, пойду, а может, и нет.
Это место надёжное?
Кто-то из нас ошибается.
Отложи эту книгу для меня.
Погода сегодня хуже, чем вчера.
Что это за цвет?
Это ваша подруга.
Им не понадобятся деньги.
Я устал.
Мы вчера были у тебя в саду.
Публика, похоже, скучает.
Звоните мне, если будут проблемы.
Вы не говорите мне правду.
Ты заговариваешься.
Почему вы вышли замуж за него?
Что он искал?
Ешь, пока горячее.
Я выходила замуж.
Он поприветствовал меня, приподняв шляпу.
Тебя это сильно беспокоит?
Ты можешь поверить, что это действительно происходит?
Извини, что я забыл. Я сегодня совсем никакой.
Я уверена, что родители не отпустят меня одну.
Мы никогда не узнаем, кто он.
Он Вас предал.
Что он делает?
Скажите, пожалуйста, где останавливается трамвай номер пять?
Ты знал, что у Тома есть сын?
Ты старше Тома.
В комнате всё было грязное.
Ей надо ответить на письмо Лизы.
Я знаю, что это большая сумма.
Отпечатки ваших пальцев были обнаружены на ноже.
Девочка тоже это видела.
Я сообщу тебе, если она приедет.
Добрый день, я могу Вам помочь?
Иногда я курю, только чтобы чем-нибудь занять руки.
Она пошла по магазинам со своей подругой.
И когда Апокалипсис?
Родители ничего не заподозрили.
Отец меня убьёт.
Все девушки у его ног.
Я надеюсь изменить мир к лучшему.
Я свяжусь с вами на следующей неделе.
Он сгорает от нетерпения.
Я сказал, что это был несчастный случай.
Я им больше не нужна.
Может быть, мне стоит пойти с тобой.
Все были так счастливы!
Ничего себе, ты на первой странице!
Каждая нарушенная тобой клятва приближает наш идеал к разрушению.
Друзья познаются в беде.
Том сидел под деревом.
Там в парке была красивая женщина с тёмными волосами.
Я думал, ты захочешь его забрать.
Чем сегодня занимаешься?
Вы замечательная.
Вы в два раза сильнее меня.
Путешествие было коротким.
Не зная, что делать, я попросил помощи.
Громче, пожалуйста, я не очень хорошо слышу.
Они сказали мне оставаться в машине.
Что мне теперь Тому говорить?
Том оставил Мэри на кухне.
Я буду ждать тебя в своей комнате.
Он ещё не знает, сможет пойти или нет.
Я думал, что это хорошая книга, но у Джима было другое мнение.
Ты был у врача?
Я начал плакать.
Мы слишком заняты.
Мы ждали результата затаив дыхание.
Ой, тут бабочка!
Он действовал не раздумывая.
Меня чуть не сбила машина.
Какая же я была идиотка!
Куда ты поставил шампанское? Я его уже десять минут ищу.
Он не пойдёт.
Ты знаешь, куда идёт Том?
Ты веришь в НЛО?
Все мои друзья женаты.
Том не знает, когда придёт Мэри.
Зачем вы ему это сказали?
В холодильнике одна бутылка есть.
Дверь каждое утро открыта.
Мы с ним одного роста.
Мы это всё время делаем.
Какая у вас любимая передача?
Том сказал мне ждать здесь.
Единственное лекарство против тщеславия - это смех; и единственный недостаток, над которым можно смеяться, - это тщеславие.
Должно быть, это совпадение.
Ты был с кем-то?
Она посоветовала ему поехать туда на велосипеде.
Мы сейчас немного торопимся.
У меня нет точилки, поэтому я использую нож.
Том это ищет.
Заключённый умер под пытками.
Том хочет стать священником.
Он не может рассчитывать на помощь Тома.
Ей захочется спать.
Я знаю, что Том - врач.
По закону дети должны ходить в школу.
Этого никто не говорит.
Либо он не прав, либо я.
Вы можете вызвать мне такси?
Можно у тебя словарь одолжить?
Она не знала, что делать.
Они сидели рядом.
Том играл со своими котами.
Во сколько ты вчера вечером закрыл магазин?
Это идеальный момент для поцелуя.
Откуда ты всё это знаешь?
Посмотрите на мою руку.
Не гонись за модой.
Я не могу сделать исключения.
Том его украл.
Я ещё не умер.
На последних выборах он был избран в сенат.
Мы не можем разрешить этого Тому.
Тому и Мэри страшно?
Я уникальна.
Что это там за человек?
Я думал, ты будешь мне рад.
Я сказал тебе, чтобы ты говорил правду.
Тому пришлось ждать три часа.
Том думал, что Мэри спит.
Я восхищаюсь вашей самоотверженностью.
Прилагаю Вам фотографию.
Она не имеет никакого отношения к этому делу.
Река красивая.
Думаю, я легко сдам экзамен.
Давайте упраздним футбол!
Ей это безразлично.
Когда вы родились?
Они по-французски говорят?
Я правда очень плохо себя чувствую.
Пожалуйста, задавайте вопросы.
Я слышу, как Лиза поёт.
Не говори мне, что ты этого не видел.
Не разговаривай со мной!
Мы ели и плакали.
Я могу попрактиковать с тобой мой французский?
Готовы?
Я проснулся в поту.
Я не знал, что они встречаются.
Пить на пустой желудок вредно.
Будь милым.
Том настоял на том, чтобы поехать одному.
Никакие слова не смогли его убедить.
Что вы сфотографировали?
Жан и Шанталь живут в одном доме.
Мы видели, как господин Сато вышел из комнаты.
Задёрните, пожалуйста, шторы.
Мэри выпьет немного молока.
Не рубите эти деревья.
Я за это не плачу.
Они самодостаточны.
"Ты умеешь играть на гитаре?" - "Да."
Давайте в картишки перекинемся.
На французском Том сидит за Мэри.
Я знаю хороший итальянский ресторан.
Ты в последнее время с кем-нибудь подружился?
Мой двоюродный брат чуть постарше меня.
Он вышел поесть.
Скажи мне, пожалуйста. Я хочу знать.
Ты должен слушаться родителей.
Вы слишком молоды, чтобы путешествовать одним.
Они видели его в аэропорту.
Где посуда?
Где ваши дети?
Растения были повреждены поздними заморозками.
Врач сказал Тому, что ему нужно похудеть.
Ты не должен курить так много.
У меня есть еда.
Она заставила его это сделать.
Он сказал, что не знает этого человека, но это была ложь.
Я правда не толстая?
Я спокоен.
Амёба - простейшее.
Он спас меня от опасности.
Не забудь позвонить маме.
У меня полно друзей.
Они меня прощают.
Они любят петь.
Я хочу, чтобы ты перестал меня преследовать.
Он спросил меня, могу ли я оказать ему услугу.
Я ему вчера вручил приглашение.
Ваши усилия скоро окупятся.
У вас есть какие-нибудь планы на вечер?
Думаешь, ты мог бы помочь мне это сделать?
Вы уже проснулись?
Мэри рассвирепела.
Отель "Хилтон," пожалуйста.
Её лицо побледнело от страха.
Они боялись.
Она дала мне свой номер телефона.
Шум меня раздражает.
Я тебе нравлюсь?
Он строил иллюзии.
Мы добавляем в Татоэбу новые предложения.
Если у вас есть какие-то вопросы - спрашивайте, не стесняйтесь.
Вы знаете, как я был занят?
Он оказался в неподходящем месте в неподходящее время.
Летом машин на дороге больше, чем зимой.
Сыра не осталось.
Телефон снова зазвонил.
Она это сделала.
Она сделала всё, что могла, чтобы ей помочь.
Я никогда никуда не хожу.
Том полез.
Вы очень заняты.
Я прощу тебя.
Она была в красном.
Моя тётя дала мне фотоальбом.
Я исполнял свой долг.
Она встаёт в семь.
Мы пришли слишком поздно.
Я не успел поесть.
У меня полно еды.
Это моя книга, а не ваша.
У меня есть всё, чего я хочу.
Я посадил дерево.
Я знаю, что Том сделал это для нас.
Он обещал мне, что придёт сюда.
Это действительно важно.
Я знаю, где ты.
Почему Том боится это делать?
Я посмотрю, что можно сделать.
Думаю, вам нужен адвокат.
Кому ты принёс цветы?
Все остальные засмеялись.
Этот факт нельзя отрицать.
Том мне не двоюродный брат.
Он не сдержал своего слова.
Твоему сыну уже пять лет?
Я не прав?
У меня для тебя срочное сообщение.
Без воды цветы умирают.
Мне надо забрать Тома из школы.
Я очень горжусь своим отцом.
Магазин закрылся окончательно.
Ещё не поздно уйти.
Осторожно! Машина!
Я это не глотаю.
Этот стол сломан.
Я знал, что Том меня простит.
Я не германофон, но зато германофил.
Я сосредотачиваюсь на работе.
Мы все готовы?
Говорите громче, пожалуйста, я не очень хорошо слышу.
Это настолько плохо?
Давай никогда больше не будем об этом говорить.
Не хвались.
Гаити раньше называли "жемчужиной Антилл."
Вы же не спешите?
Позвони мне, если что-нибудь найдёте.
Я сделала себе татуировку.
Я предложил перенести собрание.
Я много раз звонил в дверь, но никто не открывает.
Она не помогала бедным.
Я не хочу говорить об этом родителям.
Я не понимаю, почему это случилось.
Отец наверху.
У меня вдруг закружилась голова.
Они были усыновлены.
Я уснула на диване.
Он был вынужден так поступить.
Я осторожен.
Я люблю детей. Поэтому я стал учителем.
Я никогда ему не верил, ни единому слову.
Мы начинаем уставать.
Они звали сестру.
Жалобами ничего не изменишь.
Я уверен, что есть какая-то связь.
Ты должен преподать ей урок!
Они отпустили узника.
Мама часто говорит, что время - деньги.
Было время обеда.
Нам нужны правила.
По-моему, мы этот фильм уже видели.
Этому никто не поверил.
Трудно поймать зайца голыми руками.
Последовало продолжительное молчание.
Повсюду копы.
От дерева до стула долгий путь.
Я думал, что ты уже умер.
Вы знаете, что она сказала?
Том на седьмом небе от счастья.
Том ждал благоприятного момента.
Том вернулся час спустя.
Думаете, я идиот?
Ты молодой?
Я был так удивлён, что не мог говорить.
Почему это не имеет значения?
Я не о себе говорю.
Я вчера вечером забыла поставить телефон на зарядку.
Я на год моложе Роберта.
Мы знали это.
Что за вопрос!
Я с ней знаком.
Если вдруг Джейсон позвонит, скажи, что меня нет.
Вы пытались.
Билл плакал часами.
Не вынуждай меня снова в тебя стрелять.
Он испытывал угрызения совести.
Том и Мэри устраивают праздник в пятницу вечером.
Вода состоит из водорода и кислорода.
Попытка закончилась провалом.
Том будет со мной согласен.
Он болеет, так что в школу не ходит.
Ключи от грузовика у него.
Я не хочу, чтобы ты говорил об этом кому-нибудь.
Хватит быть такими наивными.
Жизнь - то, что с тобой случается, пока ты занят другими делами.
Свернув на север, пройдите две улицы, и вы на месте.
Дайте мне чашку кофе.
Мы помогаем вам не для того, чтобы помочь вам, а для того, чтобы помочь вам помочь нам.
Я подарю тебе на день рождения велосипед.
Он припарковал машину перед зданием.
Мэри нравилась эта игра.
Это всё, о чём я могу просить.
Том, Вы меня ещё любите?
"Я знаю, что вы скажете." - "Нет, не знаете!"
Я Ваша, а Вы моя.
Я был в поезде двенадцать часов.
Мэри бросила на неё укоризненный взгляд.
Я уже прочла эту книгу.
Сколько весит ваш чемодан?
Как продвигается ваш проект?
Она хотела знать, откуда идёт голос.
Мир полон глупцов.
Она объясняет ей, как пользоваться сайтом.
Ты любишь устрицы?
Он провел вечер за чтением.
Сколько тебе было лет, когда ты начал изучать французский?
Я случайно встретил её на улице.
Сколько картинок ты купил?
Я думал, что Том - канадец.
Они не враги, а друзья.
Извините, но я не могу пойти с вами.
Она опять это сделала.
Я не могу уехать с вами.
Хочешь, я у Тома спрошу?
Я положила на него глаз сразу же, как только увидела его.
Мы оделись.
Он говорил десять минут без перерыва.
Мы поднялись и спустились на лифте.
Я ошибся, да?
Они это уже доказали!
Она упала, споткнувшись о подол своего платья.
Ты должен отдохнуть.
Эта гробница проклята.
Слезай оттуда!
Ты можешь ответить на этот вопрос?
Что делал в выходные?
Кого ты знаешь в Бостоне?
Мэри с ней знакома.
Есть что-нибудь новое?
Кто свет выключил?
На Гаити было крупное землетрясение.
Том отпирает дверь.
Она отговорила его это делать.
Ты такой талантливый!
Я никому об этом не скажу.
Я его разбил.
Вы во сколько придёте?
Не хотите ли ещё чашечку чая?
Я сыр не очень люблю.
Кто остаётся?
Покажи мне другие часы.
Перестаньте меня преследовать.
Ты пьёшь чай?
Они в нём нуждаются.
От гения до безумства - один шаг.
Детям не разрешается пить вино.
Я открыл коробку, она была пуста.
Мы за вас очень рады.
Вы уже читали сегодняшнюю газету.
У них никогда не получится.
Я спросил у неё, что случилось, но она отказалась мне говорить.
Он заслуживает вознаграждения.
Я делаю уроки после школы.
Мне-то откуда знать?
Забастовка нарушила работу почтовых служб.
Это работало.
Вы сёстры?
Ты согласен с этим предложением?
Я люблю выпить.
Ты ведь не шпион, да?
У Тома есть разрешение на рыбалку?
Это осуществимо?
Подождите до полудня.
Вы говорите по-немецки или по-английски?
Мэри упала с лестницы.
Я покупаю себе новый зонт.
Будем надеяться, сегодня вечером дождя не будет.
Она забеременела.
Сколько мечетей в Стамбуле?
Был офсайд.
У Тома нет велосипеда.
Навещайте меня, пожалуйста, время от времени.
Ты выглядишь безупречно.
Она медленно закрыла глаза.
Лучший способ выучить французский - жить во франкоговорящей стране.
Поскольку было воскресенье, магазины не работали.
Вы умирали.
Обувь под кроватью.
Вы хотите жить в Бомбее?
Я уже давно изучаю французский, но пока не говорю на нём свободно.
Этот галстук тебе к лицу.
Когда ты видел кошку в последний раз?
Ты не мог бы запереть дверь?
Ночью не так много поездов.
Вам надо выбрать.
Это очень рискованно.
Я очень рад, что всё получилось.
Он спросил у жены, пойдёт ли она вместе с ним.
Они разбили окно.
Многие это делают.
Два чая и три кофе, пожалуйста.
Сестра меня убьёт.
Извините, Вы не передадите мне солонку?
Тому хватает денег.
Он был очень доволен результатом.
Я поспешно убежал.
У меня совсем новый велосипед.
Девочки так не говорят.
Как вы можете быть такими жестокими?
Я жил в Бостоне.
Она сделала радио потише.
Простите, я не могу этого сделать.
Иди скорей сюда!
Повсюду были люди.
Что ты делаешь в моей комнате?
Она написала им письмо.
Можно мне взять отгул?
У неё есть две сестры.
Чем старше становишься, тем труднее выучить другой язык.
Одна из её двух дочерей живёт в Токио, а другая в Наре.
Здесь вы можете чувствовать себя в безопасности.
Вы хотите детей?
Я чаще бываю в Брюсселе, чем в Париже.
Его популярность падает.
Кто её помыл?
Как могут люди спать в самолёте?
Допивай.
Большое спасибо!
Он был там раньше.
Мне все они нравятся.
У Мэри длинные блестящие волосы.
Вы что такой загадочный?
Мы поехали туда на неделю.
Нам больше нечего терять.
Он сегодня не придёт.
Кто Вас заставил это сделать?
Они ищут тело.
Я проснулся в шесть.
Ты очень хорошо целуешься.
Стой, Мэри, это слишком опасно!
Поверить не могу, что мы выиграли.
Я просто не хотел, чтобы вы беспокоились.
Верните мне мой карандаш.
Мне пришлось сидеть с детьми.
Переоденься.
Поедем завтра во второй половине дня.
У меня достаточно денег, чтобы это купить.
Как Вы можете быть в этом уверены?
Почему они хотят здесь работать?
У него на руке шрам.
Кошка на столе.
Почему ты меня не послушал?
Вам надо принять решение.
Победитель - Том.
Ты меня предал?
Ребёнок ещё спит.
Это из-за тебя мы опоздали.
Отныне ты один из нас.
У меня нет багажа.
Сегодня хорошая, тёплая погода.
Вчера было воскресенье, а не суббота.
Я сказал Тому, что он сделал ошибку.
Никого это не беспокоило.
Ваша гипотеза верна.
Ну, ты свободна этим вечером?
Мне пришлось вернуться.
Цена - $300.
Интересно, чьи это ножницы.
Обещаю, что помогу тебе.
Вы серьёзно?
Роз у них не было.
Том не любит говядину.
Заберите это!
Кто написал эту картину?
Его хобби - коллекционирование марок.
Они будут продавать свой дом.
Увидите Тома - скажите ему, пожалуйста, что он должен мне позвонить.
Этот закон всё ещё в силе?
Сколько у тебя было сумок?
Что ты купил?
Стойте здесь. Я вернусь.
Я понятия не имею, где мы находимся.
Том потерял равновесие.
Если вам что-нибудь понадобится, дайте мне знать.
Неважно, нравится тебе это или нет.
В таком возрасте себя не переделать.
Во сколько ты обычно ложишься?
В комнате есть женщина.
Неважно, останешься ты или нет.
Вы напрасно стараетесь: ваша жалоба не имеет под собой никаких оснований.
Сегодня у нас какое?
Ты здесь в безопасности.
Но Вы же не шпион?
Это правильный ответ.
Не устраивай публичных сцен.
Они отменили фестиваль.
Я не настроен шутить.
Ну что ж, я вами горжусь.
Сколько это весит?
Когда вода закипает, я наливаю её в чашку.
Вас кто-нибудь видел?
Курильщик наносит вред другим людям.
Он старел.
Почему вы сами этого не сделаете?
Ты за мной шпионишь?
Загадай желание и задуй свечи.
Просто фантастическая идея!
Я смог ответить на все вопросы.
У них есть компьютер?
Машины и поезда - транспортные средства.
Это по-английски.
Она никому не сказала, что беременна.
То, что она сказала, было неправдой.
Я хочу купить новую машину.
Где они плавают?
Мы близки к решению.
Нет, я не знаю Вашего брата.
Это не одно и то же.
Это его.
Сколько стоит эта ручка?
Я жил в этом доме, когда был маленьким.
Уходите. Я занят.
Что ты тут делаешь?
Я ничего не делал!
Нам надо им чего-нибудь дать.
Здесь не так ветрено, как там.
Это Том научил меня петь кантри.
На этот счёт ты ошибаешься.
У японских машин руль справа.
Том, конечно, не пришёл.
Плохая погода помешала нам выйти из дома.
Они продолжили бежать.
Не знаю, зачем они вам нужны.
Я ещё не начал.
У меня нет его телефона.
Я думала, Вы друг.
Том - канадец, живущий в Австралии.
Я скучаю по своему коту.
Из-за войны погибает множество людей.
Она не умеет водить машину.
Я уже видел два фильма Куросавы.
Ей нравится унижать людей.
Они избегали Тома.
Не маловат ли ты, чтобы этим заниматься?
Пожалуйста, не забудь отправить это письмо.
Это мне?
Что я тебе сделал?
Не обращай внимания на то, что говорят.
Том думал, что Мэри шутит.
Сколько вулканов на этом острове?
Ты нам правду говоришь?
Вы, случайно, не Том Нортон?
Этот компьютер не работает.
В конце урока учитель сказал: "На сегодня достаточно."
Простите!
Хотите чего-нибудь?
Поль только что звонил.
Клянусь, Джон.
Она часто там завтракает.
Он купил маленький дом в Киото.
А теперь что ты об этом думаешь?
Мой брат болен со вчерашнего дня.
Тофу хорошо идёт под сакэ.
Смотрите под ноги!
Пока что мы в безопасности.
Расслабься.
Вы знаете, где меня найти.
Чем это вы с Томом занимались на чердаке?
Мне это совершенно безразлично.
Сколько стоит этот диван?
Я беременна.
Мне не нравится твоё поведение.
Она никогда не приходит вовремя.
Полицейский уложил вора на землю и надел на него наручники.
Не переживайте: у вас получится!
Я потерял вдохновение.
Это только часть проблемы.
Это напоминает мне об одном человеке.
Я вела машину.
Вы могли утонуть.
Говорят, слово - серебро, а молчание - золото.
Мечтать ничего не стоит.
Можно воспользоваться твоим телефоном?
Он сказал вам, что делать?
Это я тебе звоню или ты мне?
Это было на прошлой неделе.
Я не знаю, что происходит.
Она всё видела.
Это деревянная расческа.
Не количество, а качество.
Мы попали в метель.
Я нашёл его кошку в пустой комнате.
Это ведь не совсем так?
Я пешком.
Приходи, составь мне ненадолго компанию.
Одевайся потеплее, на улице холодно.
Символ "&" означает "и."
Я хотел бы играть на гитаре так же хорошо, как вы.
Какая ты грубая!
Я знаю, как я могу помочь.
Они хотят сделать это правильно.
Ты любишь своего отца?
К сожалению, его нет дома.
Давайте откроем коробку и посмотрим, что внутри.
Мы встали на колени, чтобы помолиться.
Я хочу привести сюда свою семью.
Он заболеет.
Не забудь это.
Её дом полностью сгорел во время пожара.
Меня это не касается.
Том внимательно посмотрел на них.
Но ведь речь идёт о нашей общей безопасности, так ведь?
Ты её убил?
Зачем я это делаю?
А если нас поймают?
Я уже закончил работу.
Она живёт на шестом этаже.
Письменный стол пыльный.
Он предпочитает не говорить об этом.
Ты эгоистка.
Спокойной ночи, Тимми.
Меня приняли в школу.
Латинский язык не такой сложный, как греческий.
Том не будет есть.
Они принесли воды.
Обещайте мне, что будете осторожны.
Я знаю, что не нравлюсь тебе.
Вам необязательно идти.
Том лёг на траву и закрыл глаза.
Король правил своим народом сорок лет.
Нам надо поесть.
Я и не мечтала, что выйду за Вас замуж.
Нет, не я, а ты!
Как тебе в новой школе?
Он размышлял о своей будущей жизни.
Вы лишены амбиций.
Ты должен упорно работать, если хочешь преуспеть.
Важен результат.
Эти твои?
Я не такой, как вы!
Вам нужно выбрать свой собственный путь.
Вы мне довольно часто снитесь.
Я с радостью принял её предложение.
Мне фильм очень понравился. А вам как?
Ты собираешься это есть?
Я почти уверена, что у Тома нет брата.
Я думаю сменить работу.
Он запишет адрес.
Да.
Мэри давно пора узнать правду.
Что я сделал не так?
Кто займётся детьми?
Разъём для микрофона зелёный или красный?
Мой офис находится на четвёртом этаже этого серого шестиэтажного здания.
Том готовит завтрак.
Они хотят мира.
Плоды авокадо богаты жирами.
Он был на церемонии.
Да как они смеют?
Она уже не девственница.
Он выдумал эту историю.
Ты уже бывал за границей?
Одна из двух девушек улыбнулась Тому.
Я пришёл сюда, чтобы обсудить с вами одну личную проблему.
Спроси у неё, когда он вернётся.
Это может иногда происходить.
Меня для этого выбрали.
Мне не нравится проигрывать.
Вы пешком или на автобусе?
Такого рода ошибку легко не заметить.
Я всё делаю по-своему.
Я снова стал нормальным человеком.
Ты уже не помнишь, что сказал?
Он притворяется спящим.
Вы панда.
Покажи мне свою тетрадь, пожалуйста.
В её голосе была нотка презрения.
Я забыл принести карту.
Я хочу знать, что это такое.
Мне нужны факты.
Однажды мы снова увидимся.
В то время я был студентом.
Она навещала его раз в год.
Один доллар стоит сто десять иен.
Видишь королеву?
Куда они ехали?
Мы не смогли поймать Тома, потому что он слишком быстро бежал.
Понести Вашу сумку?
Он родом из Грузии.
Я настоящий плакса.
Почему Том не отвечает?
Мы столкнулись со множеством проблем.
Давайте поднимемся.
Денег у него много, а друзей мало.
Думаю, мы сделали правильный выбор.
И что мы будем делать?
Не огорчайся из-за этого. В жизни бывают взлёты и падения.
Что в чемодане?
Я пока есть не хочу.
Сейчас ровно половина восьмого.
Куда вы все идёте?
Ты пришла как раз вовремя.
Если а равно b, а b равно c, то а равно с.
Ты уже обедал?
Я был обеспокоен.
Вы как, не устали?
Они изменили правила.
Это его зонтик?
Смерть - удел каждого.
А у тебя что нового?
Детям необходимо много сна.
"Вы впервые в Австралии?" - "Да, я здесь впервые."
Писатель - человек с зеркалом.
Они прожили здесь тридцать лет.
Как ты думаешь, сколько времени это займёт?
Не думаю, что смогу вам помочь.
Я на той неделе уезжаю.
Я живу в Тбилиси.
Осторожно! Там большая яма.
Не зная, что делать, мы позвонили в полицию.
Выйдите, пожалуйста, из машины.
Я целый день ничего не делал.
Это очень дорого!
Обожаю твои веснушки.
Том говорит, что ничего не видел.
Им был оказан тёплый приём.
Она на неё очень зла.
Я не знал, что Том играет в теннис.
Сюда?
Вас там даже не было.
Вокзал находится в центре города.
Земля меньше Солнца.
Я решил этого не делать.
Она стала медсестрой.
Она не смогла прийти, потому что он был болен.
Ты всё слышал?
В котором часу прибывает самолет из Ниццы?
Обычно я хожу на рынок по пятницам.
Я испачкал ковёр.
Он дрался до конца.
Раньше наш город был деревней.
Я страдаю амнезией.
Он стал знаменитым певцом.
Теперь моя очередь.
Для чего тебе английский?
Я написал песню о том, что случилось здесь в прошлом году.
Том бросил книгу в огонь.
Вы меня едва знаете.
Я расскажу вам историю.
Раньше он меня ненавидел.
Я снова без денег.
Она опоздала к ужину.
Я хочу похудеть.
Я купил это за десять долларов.
Какие у вас планы на Рождество?
Я всю ночь был дома.
Она посоветовала ей поехать на велосипеде.
Они не верили тому, что сказала Мэри.
Том мало что знает об Индонезии.
Пляж был забит туристами.
Я хотел поговорить с вами на эту тему.
Почему бы вам не присесть?
Это плохая шутка.
Я упал на пол.
Дай я взгляну.
Я положил её в твоей комнате.
Почему Вы не убежали?
Ты всё не так понял.
Они так похожи, что я никогда не могу отличить их друг от друга.
Что пишете?
Они верят в Бога.
Шкаф рядом с окном.
Я ничего не знаю о её личной жизни.
Он родом из нашей деревни.
Ты едешь до Рима.
Сегодня не холодно.
Мы слушаем радио.
Я уверен, что Мэри серьёзно больна.
Какого рода информацию можно найти в Интернете?
Я ем банан.
Я не знаю, как это делается.
Собака облаяла незнакомца.
Вот атомная электростанция.
Они заплатили ему четыре доллара.
Мне не нравится этот магазин.
Надо было позвонить заранее.
Он вернулся два дня спустя.
Мне нужно кое-что купить.
В реке плавает много рыбы.
Наконец пришла весна.
Мы тебя поймали.
Я могу на неё положиться.
Ты поспал.
Глухой муж и немая жена - вот идеальная пара.
Я делал это множество раз.
Ты что, поправился?
Хочешь съесть кусочек?
Это потрясающая женщина.
Я поставил ботинки под кровать.
Мы Вас не видели.
Давай к делу!
Я не знаю дороги до твоего дома.
Они нас потом догнали.
Вы идёте одни.
Я не верю ни одному твоему слову.
Мэри спряталась под стол.
Тебе что, деньги нужны?
Он бледный как полотно.
Мы свободны!
Том спросил меня, буду ли я сегодня вечером дома.
Я перепил кофе.
Тебе не хотелось спать.
Он больше не может идти.
Он не идёт.
Верни его ей.
Я где-то здесь свой бумажник потерял.
Никто ничего не заподозрил.
Я никого не хороню.
Я уверен, что смогу найти её.
Том меня понимал.
Вы верите, что есть жизнь после смерти?
Льёт как из ведра.
Он вышвырнул меня из дома.
Простите?
Устали?
Думаешь, английский - сложный язык?
Он будет сегодня здесь.
Возможно, она оставила зонтик в автобусе.
Стрела попала в цель.
Тебе стоит поумерить свои притязания.
Она испекла для меня пирог.
Моя работа скучная.
Том не смог бы такого сделать.
Хотя они и близнецы, общих интересов у них мало.
Любить значит страдать.
Я хочу это увидеть.
Было воскресенье, и магазины были закрыты.
Он влюбился в неё с первого взгляда.
Вам не жарко?
Я к тебе зайду на днях.
Флоренция - красивый город.
Мэри. Это моё имя.
Положите её в шкаф.
Говори медленнее.
У тайной полиции длинные руки.
Я весь внимание.
Хочешь пойти со мной?
Ты помнишь все их имена?
Я часто слышу, как она играет на пианино.
Я никогда на это не соглашусь.
Когда я сегодня утром садился в автобус, шёл дождь.
Она может прийти в любой момент.
Поставьте себя на моё место!
Я не знал, что ты ждёшь.
Том совершенно не подходит для этой работы.
Я хотел бы заказать салат.
Том убедил Мэри, что это не её вина.
Вы от меня что-то скрываете.
Какая блестящая идея!
Приношу свои извинения за столь поздний приход.
Это правда.
Том сказал, что ты хочешь пойти с нами.
Гляди! Два пацана дерутся.
Моему сыну на месте не сидится.
Никто из нас не поможет тебе.
Он был слаб из-за потери крови.
Моя мать постоянно вмешивается в мою личную жизнь.
Он хочет стать учителем.
Куда хотите пойти?
Мэри очень независимая девушка.
На столе есть еда.
Я могу вас подождать.
Проверь карманы.
Том сказал, что ищет где бы поесть.
Я лично занимаюсь этим.
Ну тут и холодрыга!
Просто слишком рано.
Египет ассоциируется с Нилом.
Он поздоровался с родителями.
Можно мне с Томом поговорить?
Мама купила мне новый велосипед.
Ему было очень трудно сдерживать эмоции.
Хорошего воскресенья!
Он не хотел уезжать.
Я не удивлена, что Том это сделал.
Что ты предлагаешь сделать?
Интересно, нравлюсь ли я ей.
Я больше не пью.
Я проснулся в полночь.
Вы на автобусе приехали или на поезде?
Не помню, чтобы я это говорил.
Я проверил дважды, чтобы убедиться, что мы не сделали никакой ошибки.
Это дело решённое.
Женщина пробует рис.
Это недопустимо.
Ты моя собственность.
Я хотел бы купить эту машину, но у меня нет денег.
Я никогда не забуду нашей встречи.
Со мной так тоже бывает.
Ты готов?
Прежде всего, ты должен сейчас работать.
Они были слишком напуганы, чтобы что-либо предпринять.
Я понимаю, насколько это сложно.
Я тебя тогда не знал.
Я Вас долго ждал.
Я ищу свой паспорт. Ты его видел?
Есть несколько вариантов.
Мне понадобилась помощь.
Том сказал Мэри не беспокоиться.
Ты сейчас где?
Ты пробовал суп Мэри?
Она была взята с поличным.
Ты очень хорошо меня понимаешь.
Это вопрос жизненной важности.
В комнате какая-то женщина.
Убавьте звук.
Не уходи, пожалуйста.
Не говорите больше никому, пожалуйста.
Вы пьяны? Не садитесь за руль!
Я хочу, чтобы ты любила меня таким, какой я есть.
Я не понимаю, почему ты уходишь.
Они красили дом.
Чтобы поймать вора, нужен вор.
Он хорошо знает историю США.
Мы были счастливы.
Я оставлю решение за тобой.
Мэри наполнила раковину водой.
Он собирается выходить.
У Тома что-то на лице.
Я не хочу идти туда одна.
Я простудился в прошлом месяце.
Я не все её романы читал.
Я предпочитаю быть один.
Мой любимый вид спорта - лыжи.
К сожалению, вчера был дождь.
Том не нарушал никаких правил.
Это, конечно, неправда.
"Вы устали?" - "Не очень."
Это неправильный ответ.
Она чересчур самоуверенна.
Не подходи к нам!
Не может быть, чтобы полиция была не в курсе.
Его глаза мечут молнии.
Ты очень помог.
Вы уверены, что она может это сделать?
Я не говорю, что его музыка плохая.
Я сделаю тебе кофе.
Сегодня и здесь творится история.
Он опять за своё.
Я не кричал.
Тут какая-то девушка хочет с тобой поговорить.
Я и не подумал, что вы дома.
Они обе были пьяные.
В Германии много марокканцев?
Это безопасно?
Ты не мог бы вести помедленнее?
Она кивнула головой в знак согласия.
Мне стыдно.
Вы были правы?
Ты в опасности.
Я знаю, что он это сделал.
Я видел там какую-то странную женщину.
Пожалуйста, будьте как дома.
Скажи ей, что я его люблю.
У меня нет воображения.
У меня не очень большая семья.
Можно тебя кое о чём спросить?
Он хорошо выглядит для своего возраста.
Можешь дать мне номер своего сотового?
Я лишился рассудка.
Солнце светит днём, а луна ночью.
У тебя лицо красное.
Том высокий.
Зря стараешься!
Я спрошу у него, куда он планирует поехать на каникулы.
Когда выходит твоя книга?
Как мне тебя называть?
Я хочу знать, кто их убил.
Пёс откликается на кличку Черныш.
Том сейчас не может вам помочь.
Том никогда бы не оставил Мэри.
Том выполняет опасную работу.
Ты изучаешь английский?
Я погуляю, а потом пойду в кино.
И тут занято.
Я не единственный, кто может это сделать.
"Теперь твой черёд!" - сказал начальник, поворачиваясь к последнему пленнику.
Господин имярек стал жертвой судебной ошибки.
Том открыл дверь.
Том мне ничего не говорил.
Ей бы очень хотелось поехать во Францию.
Ночь для того, чтобы спать.
Погода ненастная.
Я бы предпочёл, чтобы вы пришли завтра, а не сегодня.
Я жду её ответа.
Я вчера получил Ваше письмо.
У них не было хлопот.
Это её большой плюс.
Я советую тебе обязательно сходить на выставку.
Он предупредил меня об опасности.
Тебя приняли в школу.
Хватит быть таким политкорректным.
Когда ты собираешься прийти?
Она над тобой издевается.
Том не смог найти ключи.
Его бабушка не ходит, да?
Моё имя исключили из списка.
Я знал, что это не будет работать.
Я люблю его сына.
Все завидовали моему успеху.
Это наша соседка.
Он вытащил паспорт.
Думаю, ты знаешь, куда я хочу поехать.
Он завтра приезжает.
Ты почему грустишь?
Это должно прекратиться.
Я глубоко этим оскорблён.
Продолжайте.
Я скоро вам позвоню.
Я сам себе начальник.
Они не были готовы.
Я уверен, что это просто недоразумение.
Вы меня знаете?
Когда закончился спектакль?
Том ходит быстрее Мэри.
Том уже час по телефону говорит.
Ты была занята?
Есть какая-то разница?
Они ежедневно бегают?
Только тогда мы узнали его адрес.
Я сегодня утром ещё не смотрел сообщения.
Мне становится грустно, когда я думаю о его смерти.
Том его съел.
Вчера у меня был выходной.
Мы с ней брат и сестра.
Мне было жалко бедную собаку.
Во сколько начинаются занятия в школе?
Это всё, что вы можете мне сказать?
Бегемоты агрессивны и непредсказуемы.
Он попытался совершить самоубийство.
Представишь мне твою подружку?
Я не знала.
Корсика - это остров. Корсика и Сицилия - острова.
Том попросил Мэри подмести пол.
Капуста изменит вашу жизнь.
Я вообще ничего не хочу читать.
Я ей звонил, но было занято.
Я так и сделал.
Ты знаешь настоящее имя Тома?
Я знаю Тома лучше, чем тебя.
Я раскрыл зонтик.
Ты знаешь, как этим пользоваться?
Сколько у человека почек?
Ты это уже видел?
На ней были очки.
Ты расстраиваешься из-за ерунды.
У нас у всех есть уши.
Это была моя стратегия.
Небо скоро прояснится.
Ты ведь не торопишься?
У меня нет времени на то, чтобы смотреть телевизор.
Ты не пел, верно?
Тебя никто не оскорбляет.
Это произошло в Риме.
Вы ели?
Я могу помочь с завтраком?
Я узнал её лицо.
Не похоже, чтобы ты сильно беспокоилась.
Закончим то, что начали.
Это всё, что я могу пока сказать.
Том явно не хочет там быть.
Я не знаю, будет ли этого достаточно.
Тебе придётся вести машину.
Мы уже не помним, куда положили свой ключ.
Ты был когда-нибудь в Канаде?
Вы точно не хотите сегодня вечером прийти?
Оказалось, что слухи не имеют под собой оснований.
Ты убила моего отца.
Том подлил себе в бокал ещё вина.
Никто не знает меня так, как ты.
Что ж, это сложно.
Не забудьте его.
Сдавайся!
Скажи ей подождать, пожалуйста.
Мы тебе не нравимся?
Пол был выкрашен в зелёный цвет, стены же были жёлтыми.
Там внизу тебя какой-то мужик спрашивает.
В некоторых странах свобода слова ограничена.
Я больше ничему из того, что вы говорите, не верю.
Биржа сегодня рухнула.
Я не о себе.
Он в два раза старше её.
Я люблю лазанью.
Ученики сегодня не пойдут в школу.
Вы с ума сошли?
Я купил себе маленькую машину.
Давай поговорим снаружи.
Они чувствовали себя не в своей тарелке.
Ничто не может их остановить.
Многие думают, что я сумасшедший.
Я думал, Вы пошли домой.
Он выключил свет и лёг.
Не делай ничего, о чём пожалеешь.
Это всё, что у них есть.
Я попросил его помочь.
Ты ведь не любишь шоколад?
Мы ходим в школу, чтобы учиться.
Но это уже переведено!
Он не в состоянии сосредоточить внимание на работе.
Вы могли пострадать.
Дождь и не думает прекращаться.
Экономическое положение страны ухудшилось.
Подкинь полено в огонь.
Японцы чрезвычайно вежливы.
Ты жена Тома, да?
Я всегда в тебя верила.
Вы скоро убедитесь, что я права.
Том съедает в два раза больше Мэри.
Том с самого начала был прав.
Не забудь зубную щётку!
Полиция продолжила своё расследование.
Бывало даже, что отец бил нас кулаком в живот.
Скажите мне, что я сделал не так.
От кого ты это узнал?
Все пили.
У них не будет возможности.
По-моему, Том не понял, что вы говорили.
Она удивительная женщина.
Где кошка?
Снимаю перед ним шляпу!
Он не американец.
Я горжусь тем, что я канадец.
Мы раздели Тома.
Давай, Том. Мы тебя слушаем.
Почему ты мне раньше не признался, что ты меня любишь?
У Мэри зелёные глаза.
Думайте, прежде чем делать!
Я знаю, куда они везут Тома.
Я был в ужасе.
Я наточила ножи.
Не знаю, что ты будешь делать.
Черепахи откладывают яйца.
Вы хотите что-то сказать?
Для чего ты изучаешь французский?
Я ей это сказал.
Помой ноги.
Том не может жить без телевизора.
Том не носит обручальное кольцо.
Нас попросили больше этого не делать.
У тебя хватит на это времени?
Помоги мне выйти.
Если бы я Вас не знал, я бы подумал, что Вы лжёте.
Можешь не отвечать, если не хочешь.
Мы с Томом дружим.
Не ходите без шапки.
Это плохо кончится.
Не надо раньше времени праздновать победу.
Надеюсь, ты не будешь разочарована.
Где Вы живёте?
Доброе слово ничего не стоит.
В небе летают два ворона.
Вы меня многому научили.
Ты её знаешь?
Это были его любимые цветы.
Том успокоился.
Он сказал мне ровно обратное!
Я где-то забыл свои очки.
Мы все знаем, что никто не идеален.
Вы не могли бы говорить немного помедленнее?
Я был очень занят.
Моё мнение отличается от её.
Я люблю тебя всем своим существом.
Он его убил.
Он оставил ему номер своего мобильного.
Ей пришлось жить в одной комнате с сестрой.
Этот новый магазин откроется через неделю.
Я никак не найду гостиницу.
У вас нет на это разрешения.
Всё должно делаться в соответствии с правилами.
Закончи эту работу до конца месяца.
Во сколько вы просыпаетесь?
У меня не получается.
Кто-то должен заняться больной.
Том поехал в Бостон с Мэри.
Ты поспала.
Я осмелился поддержать его мнение.
Я оплакивал своих родителей.
Ты сделал это!
Я слышу, как она поёт.
Мы двоюродные брат и сестра.
Что ты сказал?
Я встретил в аэропорту знакомого.
Жаль, что она такая эгоистка.
Они не голодны.
Она не любит рыбу.
Поцелуй меня, дурак!
Дети сводят меня с ума.
Я только что получил посылку.
Ты обо всём думаешь.
Мой отец бросил курить в прошлом году.
Мы не пришли ни к какому выводу.
Она звонит ему каждый вечер и говорит не меньше часа.
Том не знает, у кого спросить.
Подождите до завтрашнего утра.
Я, пожалуй, куплю себе новую машину.
Я решила пойти.
Он спас мне жизнь.
Не говори ерунды!
Есть меньше мяса - это хорошая идея?
У тюленей большие глаза.
Мы видели, как она вошла в комнату.
Мне нечего писать.
Лишь бы она пришла.
Давайте чаю попьём.
В холодильнике одна бутылка есть.
Всё лучше и лучше!
Я пошла гулять с собакой.
Что тебя сюда привело?
У него идёт кровь носом.
Это человеческая натура.
Она разделась.
Я очень счастлива.
Что вы читаете?
Я был в отчаянии.
Лёд растаял и превратился в лужу.
Ты добрая.
Ты выглядишь как мальчик.
Сюзан хорошо готовит.
Ты дала Тому ключ?
Я люблю музыку, особенно рок.
Я вызвал врача.
Она всё время плачет.
Вы можете это сделать или нет?
Кем была написана эта книга?
Том любит готовить?
Мусульмане верят в единого Бога.
Худшее ещё впереди.
Вы любите пиво?
Родители хотят, чтобы я пришёл домой.
Я изучаю французский.
Почему ты не со мной?
У меня нет носового платка.
Ха-ха... Эта девушка не человек. Она робот. Андроид.
Каждый год Японию посещает множество иностранцев.
Я влюбился в неё с первого взгляда.
Она зевала.
Том хочет измениться.
Часть денег была украдена.
Он не заперт.
Поскольку было уже поздно, я пошла спать.
Давайте поставим палатку, пока ещё светло.
Скажи ей, чтобы она ей его дала.
У нас два ребёнка.
Они разрушили мою жизнь.
Том не думает, что завтра будет дождь.
Надень красивое платье.
Я знаю, о чём они думают.
Я не знаю, какой выбрать.
Сколько у тебя их было?
Все тебя ждут.
Да, сделай это, пожалуйста.
Какая ночь!
Не теряй мужества!
Помогите мне, и я помогу вам.
Она подарила мне рубашку.
Слушайте.
Моя мать умерла в прошлом году.
Что будем делать, если он опоздает?
Она не хочет, чтобы ты знал.
Нет, нельзя.
Об этом и думать не стоит.
Во сколько будет конец света?
Его идея никуда не годится.
Он мне сделал комплимент.
Мэри родилась слепой.
Открой дверь!
Это меня не остановит.
Мы будем здесь.
Однажды Христофор Колумб повстречал Бетти, но убит НЕ был.
Мужчина предполагает, женщина располагает.
Том видел, как Мэри плачет.
Перестань дуться!
Вы должны мне сказать.
Надо было мне у вас совета спросить.
Вам повезло, что у вас есть работа.
Играть в карты интересно.
Ваш кот любит молоко?
Они голодны.
Том потерял свои деньги, свою семью и своих друзей.
Он стыдился своих слёз.
Официант, этот стакан треснул!
Читай!
После воскресенья идёт понедельник.
Приятно встать с утра пораньше.
Отметьте галочкой правильный ответ.
Можно задать вопрос?
Пока что всё идёт хорошо.
В следующий раз тебе так не повезёт.
Я не ожидал, что Том там будет.
Ты слишком молод, чтобы путешествовать одному.
Наша работа никогда не заканчивается.
Нет ничего более важного, чем здоровье.
Сколько там было человек?
Попробовать стоит.
Она потеряла ключи от машины.
Охотник застрелил медведя.
Все были одеты в чёрное.
У него есть две сестры, обе живущие в Киото.
Я кого-то видел.
Они оба мусульмане.
У меня такое ощущение, что я уже где-то слышал эту песню.
Не волнуйтесь. Это просто.
Ты кретин.
Кто не довольствуется малым, не удовольствуется ничем.
Мэри постоянно конфликтует с родителями.
Пчёлы перелетают от цветка к цветку.
Мы будем втроём: ты, Анна и я.
Придёт время, и вы об этом пожалеете.
Майами - крупнейший город Флориды.
Детей не аисты приносят.
Когда с ней произошёл этот несчастный случай?
Тебе лучше сделать то, что говорит Том.
Пять дней шёл дождь.
Это всё ваше?
Мне надоело быть осторожным.
Мы как братья.
Бери сколько тебе нужно.
Я не могу отделаться от чувства, что что-то не так.
Он быстро привыкнет к жизни за городом.
Прости, что я это сказала.
Том достоин доверия.
Эта лошадь белая.
Вернёмся к началу.
Это твоё?
Не хотите прогуляться?
Вы разве не это сказали?
Хуже и быть не могло.
Он взял свои слова о ней обратно.
Ты решительная.
Она забыла ему написать.
Успех зависит от тебя.
Том просыпается.
Я ни на одной его лекции не был.
Листья берёзы уже пожелтели.
Сейчас гораздо позже, чем ты думаешь.
На этот раз я права.
Сегодня утром я встал раньше обычного.
Вы сказали, это срочно.
Я не уверен, что могу вам доверять.
Убери велосипед с тротуара!
Но ты ведь будешь писать, да?
Том иногда ходит в школу пешком.
У них нет способностей к математике.
Кто-нибудь знает, что произошло?
Учиться никогда не поздно.
Мэри готовится к прослушиванию в консерватории.
Нам нельзя молоко.
Он слегка подшофе.
Он никогда не бывает доволен.
О чём ты думаешь?
Его семья эмигрировала в США.
Зачем вам это вообще надо?
Вы не слушаете!
Дайте мне вздремнуть.
Она вошла в комнату.
Её лицо осветила улыбка.
Кто Вас заставил это сделать?
Она любила её так же, как любил её я.
Она захлопнула дверь.
Чей это чай?
Поспрашивай у прохожих.
Вы поняли.
Мы должны что-то сделать.
У него большие проблемы.
Он проколол себе нос.
Когда вода замерзает, она превращается в лёд.
Я продавал холодильники.
Дай мне минутку, ладно?
Преподаватель улыбнулся.
С кем мне туда идти?
Том пообещал, что больше так не будет.
Давайте у него спросим.
Меня сводит с ума эта безответственность.
Подвиньте письменный стол влево, пожалуйста.
Сюзанна не ответила на её вопрос.
Ты живая легенда.
Я не хочу опоздать на самолёт.
Ему не будет меня не хватать.
Она любит его и меня.
Она ужинает.
Я пришлю тебе ссылку.
Я не знаю, что случилось.
Я никогда не забуду вашу доброту.
Когда мы спим, температура тела падает на несколько градусов.
Чистите зубы после еды.
В детстве я был полным.
Я нахожу вас привлекательными.
Я из семьи врачей.
Я вытащил пирог из духовки.
Я этим доволен.
Вы как заезженная пластинка.
Львы едят других животных.
Входите, пожалуйста.
Мы ждали.
Я не так много зарабатываю.
Я сейчас в старинном замке.
Я никогда не узнаю.
Вам надо ходить туда каждый день?
"Происхождение мира" - знаменитая картина художника Гюстава Курбе.
Пытаться бесполезно.
Он возвращается в десять вечера.
Сок купили?
Это ей понравилось.
Он посвятил свою жизнь медицине.
Будьте счастливы!
Откуда Том может это знать?
Покажи Тому фотографию.
Не найдётся ли среди ваших служащих кого-нибудь, кто говорит по-французски?
Как они назвали своего ребёнка?
Впервые слышу.
Уходите, пожалуйста.
Если я буду свободен, я ему помогу.
Пожалуйста, скажи мне. Я хочу знать.
Вечность - это долго, особенно ближе к концу.
Не хочешь съездить в Австралию?
Мэри сказала, что очень занята.
Мы представились друг другу.
Вы правда думаете, что я могу это сделать?
Тебе одиноко?
Он проводит вас в больницу.
Было очень страшно.
Будь готов!
Том сказал мне, что Мэри на диете.
Будь ко мне снисходителен.
Я не знаю, почему это происходит.
Тому не надо делать это сегодня.
Я состою в теннисном клубе.
Что тебе пришло в голову?
Выключи, пожалуйста, свет, чтобы я мог поспать.
Вам не понравилась эта игра.
Я могу это уладить.
Она очень хорошо ходит на лыжах.
Завтра - день зимнего солнцестояния.
Я нахожу это очень интересным.
Мне пришлось написать несколько писем.
Как его костюм, так и причёска были безупречны.
У меня две дочери и два сына.
Чем больше мы узнаём, тем больше забываем.
Что это там у Вас в руке?
Жаль, что Том не оставил сообщения.
Будьте снисходительны!
Он знает подход к женщинам.
Она не хочет вас видеть.
Кричать необязательно.
Том только что уехал.
Вы можете меня выслушать? Это на две минуты.
Она поможет мне выбрать новую машину.
Сегодня какой-то дерьмовый день.
Строго говоря, китайский язык состоит из сотен диалектов.
Пойдет снег.
Не понимаю, что вас так беспокоит.
Как тебя зовут?
Город спит.
Ему удалось бежать.
Она могла бы вас встретить в аэропорту.
Оставляю решение за вами.
Я собираю ракушки на пляже.
Почти все были мертвы.
Было арестовано более трёхсот человек.
Он попробовал подняться.
Том был без шлема.
Ты наивна.
Я, возможно, немного опоздаю.
В поле зрения никого нет.
Мы идём в церковь.
Прошло моё время.
Мне удалось достичь вершины горы.
Лето - моё любимое время года.
Он был поражён её красотой.
Я люблю математику.
Он просыпается в полдень.
Том зажёг свет.
Я сегодня французский прогулял.
Войдите.
У вас вчера был выходной.
Поездка за город пойдёт тебе на пользу.
Он сказал, что счастлив.
Это "да" или "нет"?
Не играйте со мной, Том.
Они моют салат.
Этот фильм был не очень интересный.
Том сказал, чего хочет?
Мы пойдём им навстречу.
Я прошу вас это сделать, потому что я вам доверяю.
Я хочу меч!
Том не сказал Мэри то, что она хотела знать.
Что с тобой такое?
Я здесь вырос.
Прекрати паясничать!
Мэри была в облегающей футболке.
Мне не нравится самба.
На каком языке говорят в Мексике?
Вам надо быть более организованными.
Кто придёт на ужин?
Ты ничего не должен Тому.
Не оставляй её под дождём.
Он заблудился в лесу.
Я не перестаю о тебе думать.
У каждого правила есть свои исключения.
У вас есть другое решение?
Лицемеры будут всегда и везде.
Я буду осторожен.
Он выкурил сигару.
Прости, но я не ходячая энциклопедия.
Я не в силах на это смотреть.
Говорят, её отец погиб в автокатастрофе.
Гризли - самый большой медведь в мире?
Ты неотразим.
Тебе туда нельзя.
Её надо вымыть.
Я так и планировал.
Это прямой рейс?
Том едет в Бостон?
Когда Вы вернулись из Лондона?
Я никогда об этом не просил.
Что вы делаете в свободное время?
Я не говорю по-арабски.
Увеличение числа жалоб клиентов может свидетельствовать об упадке бизнеса.
Мы не идиоты.
Твой кот выживет.
Листья на деревьях начали менять цвет.
Это яблоко очень кислое.
Я люблю ходить в кино.
Том очень похудел.
Том плавает?
Девушки вошли одна за другой.
До Рождества оставался ещё месяц.
Этого хватит?
Ей хочется спать.
Можно дать тебе несколько советов?
Я знаю, чему учиться.
Они не ответили.
Мы помылись.
Ой! Меня пчела ужалила!
Я очень признателен тебе за помощь.
Эту я тоже не могу себе позволить.
Оба ответа неверны.
Какая у тебя дата рождения?
Вы свободны.
Я вытянулся на траве.
Они ведь понимают по-французски?
Закон один для всех.
Мэри терпеть не может сырой лук.
Отпустите его!
Он мой дядя.
У меня было всё, чтобы быть счастливой.
Я знаю, что ты пытался им помочь.
Я хочу, чтобы ты знала, что я всегда буду тебя любить.
Неважно, сделаете вы это ли нет.
Это очень хорошая идея.
Килт - это не юбка.
Я запер дверь дома на ключ.
Я просто не в состоянии это понять.
Вы обе не правы.
В этом классе только три девочки.
Надеюсь, вы не будете разочарованы.
Мокрая одежда прилипала к её телу.
Вам нельзя ехать одному.
Они не покупали хлеб.
Ты знаешь английский?
Я не настолько цинична.
Надеюсь, все твои мечты исполнятся.
Все будут уставшие.
Лучше и быть не могло.
Он не это говорил.
Уток кормить запрещено.
Хватайте его!
Я украинка.
У тебя были проблемы?
Ответа я не получил.
Климат здесь мягче, чем в Москве.
Мы никогда об этом не говорили.
Мальчик хочет пить.
Звезда такая яркая, что видна невооруженным глазом.
Тебя это огорчает?
Сколько раз я должен это говорить?
Я в этом году женюсь.
Том не знает, что будет делать.
У неё большая задница.
Мы выжили.
Оставь свои высокомерные замечания при себе.
Она ниже меня.
Она сияет от счастья.
Если хочешь, можешь взять мои.
Моему младшему брату в этом году исполняется одиннадцать.
Ты ходила на работу.
До озера три мили.
Он жалуется, и это понятно.
Том признался, что украл у Мэри деньги.
Том вчера заходил.
Ему очень трудно видеть без очков.
Я тоже не могу в это поверить.
Да. Точно.
Он ещё не знает об этом.
Я сегодня был в музее.
Она тоже придёт?
Она ходила туда вчера.
Он только и делает, что читает комиксы.
Меня критиковали.
Эта игрушка из дерева.
Наденьте обратно шапку.
Ты попробовал.
Том попытался.
Почему вы задаёте столько вопросов?
Он его обожает.
Хотите, я перемешаю карты?
Ты успел на поезд?
Я тебе помог, когда тебе нужна была помощь.
Я очень люблю этого певца.
Чем волк отличается от собаки?
Здесь свет получше.
Надеюсь, ты хорошо отдохнула.
"Спасибо!" - "Пожалуйста!"
Том сражается с раком.
Мне больше нечего делать.
Сколько книг ты прочла?
Мне надо в туалет.
Вы не хотите об этом говорить.
Я никогда не играл в гольф, но попробую.
Мы могли бы вас встретить в аэропорту.
Принеси мне мою одежду.
Терпеть не могу насекомых.
Я хочу подняться на вершину Эйфелевой башни.
Вы модель или актёр?
Они едва о нём упомянули.
Ему надо кормить жену и двоих детей.
Где жирафы?
Услышьте!
Это самая высокая башня в Японии.
Я защищал слабых.
Её офис находится на девятом этаже.
Я хочу, чтобы ты обо мне позаботилась.
Какой он большой!
Вам нужно больше заниматься.
Вам лучше уйти.
Вам надо было отклонить его предложение.
Но кофе плохой.
Им было жарко.
У нас сегодня экзамен по математике.
Грядут большие перемены.
Я не ем мяса.
По-моему, это полный абсурд.
Они слушают радио.
Япония - островное государство.
Меня отправили домой.
Может быть, в следующий раз.
Я сделаю так, как ты мне посоветовал.
Забудь об этом!
Том ждёт тебя у себя в кабинете.
Том здесь?
Она ударила по столу кулаком.
Это огромная ошибка.
Какова их цель?
А вы так говорить не должны.
Вы могли бы мне об этом сказать.
Я кормил рыбок.
Чего это ты такая нарядная?
Я скажу вам, что думаю.
Я был активен.
Мы стараемся.
Я сел на велосипед и погнался за вором.
Я предпочитаю идти пешком, а не ехать на велосипеде.
Как Том найдёт Мэри?
Они его боятся.
Хочешь поиграть с Томом?
Я их люблю.
Том часто занимал деньги у друзей.
Конечно, я буду по неё скучать.
Она вернулась домой с пирсингом в носу.
Что, если бы это кто-нибудь увидел?
Он что, не согласен?
Тебе не пришло в голову закрыть окна?
У нас в январе снег.
У Тома много денег.
Он так и не вернулся.
Мы попробуем это позже.
Я рано ложусь.
Возьмите карту.
Небо сегодня облачное.
У тебя жар, и тебе не следует выходить на улицу.
Вы меня убиваете.
Я не хотел никого из вас обижать.
Тот, кто знает, зачем он учится, учится лучше.
Том вышел из поезда.
В шахматах начинают белые.
Я сам потерял контроль на ситуацией.
Я случайно на него наткнулся.
Я ничего из твоей презентации не понял.
Приходи ко мне когда захочешь.
Том - писатель.
Я точно знаю, куда хочу пойти.
Он очень умный мальчик.
Как вы решили эту проблему?
Как здоровье?
Эта птица не живёт ни в Японии, ни в Китае.
Она достигла своей цели.
Они использовали сыворотку правды.
Я не вижу твоего имени в списке.
Что у тебя в кармане?
Мы очень быстро плаваем.
Угощайтесь, пожалуйста.
Они будут правы.
Я беспокоюсь за малыша.
Можете уделить мне несколько минут? Я хотел бы с вами переговорить.
Где ты это слышал?
Собрание предлагается перенести.
Не употребляй это слово.
Вы готовы это сделать?
Откуда вы знаете, какова глубина этого озера?
Вам тоже спасибо!
Я должен это запомнить.
Я написала ему письмо и с нетерпением ждала ответа.
У неё украли деньги.
Вот здесь и произошла авария.
Я должен немедленно туда пойти.
Я сейчас не могу у них спросить.
Предприятие на грани банкротства.
Не может быть, чтобы мы с Вами были единственными опоздавшими.
У него нет друга, на которого он мог бы рассчитывать.
Тони говорит по-английски лучше, чем я.
Куда вы идёте?
Я порезался.
Она приняла решение и не поддаётся ни на какие уговоры.
Он улыбнулся одновременно со мной, и его лицо просветлело.
Вам здесь нечего делать.
Я убедил его показаться врачу.
Спасибо! И вам того же!
Девочки выиграли.
Это один из самых ядовитых пауков в мире.
Не прикасайся к моей дочери!
Ты там был, да?
Я съел кусочек ветчины.
Они попросили его старшего брата помочь им с уроками.
Давайте прогуляемся вниз к реке.
Дух, ты здесь?
Я хочу эти три.
Караваджо - очень известный художник.
Том показал Мэри фотографию Джона.
Они защищали слабых.
Вы знаете, что за песню я хочу спеть.
Вчера мы играли в теннис.
Какое отношение это имеет ко мне?
В центре много высоких зданий.
Она съела целое яблоко.
Я уйду в отпуск не в июле, а в сентябре.
Том хотел себя защитить.
Пациент упал в обморок при виде крови.
Я витаю в облаках.
Они лгут.
Можете не отвечать.
Я опоздал на автобус.
Хирургическое вмешательство поможет?
Вы ведь знаете, о чём речь?
Том начал танцевать.
В холодильнике есть что попить?
Это будет легко.
Как ты можешь такое говорить?
Я увижу её завтра утром.
Вы богаты.
Том попросил ещё кофе.
Мадагаскар - самый большой остров в Африке.
У нее много денег.
Я уже три раза был в Австралии.
У неё очень красивая улыбка.
Ты пытаешься меня убить?
Я всем расскажу, что вы сделали.
Они уснули.
Как мы найдём Тома?
Чего они ожидали?
Она рассказала мне интересную историю.
Это правда, они уже два раза опоздали.
Я упоминал об этом раньше?
Странно, да?
У Вас шнурки развязались.
Девяносто два минус девять будет восемьдесят три.
Я хочу быть похожей на неё.
Жизнь длинная.
В этом озере купаться запрещено.
Его не было.
Мы могли бы встретиться в центре города. Вам это было бы удобно?
Он очень изменился.
Том действительно будет это есть?
Я не закончил работу.
Мэри не одевалась.
Я закрыл окно, чтобы комары не налетели.
Сколько человек ты видел в парке?
Ты действительно так думаешь?
Почему бы тебе не сесть здесь?
Ко мне в гости мама пришла.
Теперь я большой мальчик.
На шоссе пробка.
Тому не надо ждать.
Полиция будет здесь с минуты на минуту.
"Ты на что это намекаешь?" - "Я ни на что не намекаю."
Вести дневник - это хорошая привычка.
Он посоветовал мне поехать.
Поезд ещё не прибыл.
Думаю, они тебя заметили.
Это происходит каждый день по всему миру.
Я начал работать около четырёх недель назад.
Экзамен лёгкий.
Меня беспокоит её здоровье.
Он, вероятно, придёт.
Розы были от Тома.
Удача на его стороне.
Не играй в эту игру.
Она получила самую высокую отметку.
Вы боитесь драться?
Я очень веселился.
Она привела лишь один пример.
Прежде всего, они хотят жить в мире.
Они нашли друг друга.
Хватит думать о Фрейде.
Он живёт на четвёртом этаже.
Я живу в Бостоне со своей семьёй.
Если тебе не нравится, можешь не есть.
Он уехал из Японии и больше не возвращался.
У меня нет времени помогать Тому.
Том шепнул ему что-то на ухо.
Ходят странные слухи.
Том этого не знал.
Я был занят готовкой.
Мы к этому не привыкли.
Я не хотел доводить Тома до слёз.
Она в дороге.
Всё, заткнись!
Где мои газеты?
Что со мной станет?
Кто придёт на ужин?
Все они были здесь.
Это так скучно.
Они никогда не врут.
Как вы нашли мой дом?
Вы уронили носовой платок.
Оставь дверь открытой.
Горячей воды нет.
Надеюсь, овчинка стоила выделки.
Чем ты зарабатываешь на жизнь?
Ты просто немного скучаешь по дому.
С меня хватит.
Ей холодно.
Ты один?
Моя жизнь без тебя была бы абсолютно пуста.
Я именно так и сказал бы.
Чтоб ему по-собачьи жить!
Том не станет меня слушать.
Наша школа находится в центре города.
О чём вы хотите со мной поговорить?
Она вышла за него замуж.
Здесь что-то есть.
Выигрывать лучше, чем проигрывать.
Вы расист.
Его надо постирать.
Бросай курить.
Я оставался там в течение четырёх недель.
Они спрятались в погребе.
Они встречаются раз в неделю.
Я с этим справился.
Профессор читает книгу.
Надеюсь, все вы понимаете.
Вам действительно везёт.
Я знаю, что Том и Мэри бедные.
Переверните, пожалуйста, страницу.
Там реально жарко.
Мужчина был арестован как шпион.
Человеческая жестокость не имеет границ.
Я никогда не делал ей ничего плохого.
Ты сегодня сама не своя.
Они ничего не сказали.
Стратегия Путина в Крыму однозначна. Новые власти в Киеве оказались в опасной западне.
Вы выпили.
Ваша книга изменила мою жизнь.
Ты действительно так считаешь?
Я выбежал наружу.
Даже я не понимаю.
Том сказал, что вы хотите есть.
Зайдёшь за мной завтра утром в семь?
Он пользуется большим уважением у своих студентов.
Вы не выглядите очень уставшими.
Вы видели, как Том на Вас смотрит?
Они заслуживают повышения.
Вы невероятно талантливы.
Я хотел бы заплатить наличными.
Нам надо поговорить об этом.
Кто выпустил собак?
Я приняла душ.
Дамаск - столица Сирии.
Том пробежал быстрее всех.
Я знаю, что работа у вас непростая.
В саду много цветов.
Мы направляемся на юг.
Было непросто уговорить Тома уйти.
Том останется с нами.
На моём рабочем столе всегда есть бутылка воды.
Дошло!
Нога у меня до сих пор болит.
У меня есть для вас одна новость.
Вам надо быть терпеливее.
Сколько времени вы пробыли за границей?
Иди помоги мне нарядить ёлку.
Том поймал большую рыбу.
Том перевязал Мэри руку.
Когда вы поженились?
У неё очень мало близких друзей.
Как провёл летние каникулы?
Мне пришлось уехать.
Сегодня после обеда, наверное, дождь будет.
Зачем мы изучаем французский?
Мы на "ты" или на "вы"?
Я опоздал?
Возможно, мы об этом никогда не узнаем.
Ветер разорвал паруса.
Во сколько ты поедешь в аэропорт?
Я хочу нарисовать закат.
Они любили Мэри.
Сколько времени продлилось собрание?
Вы не понимаете, что происходит.
Разрешите Вас проводить.
Я думал, это твоя работа.
Экипаж готовился к космическому полёту.
Она получила пять.
Если только дождь не пойдёт.
Давайте путешествовать вместе.
Обещаю вам, что вы не будете разочарованы.
Вы не мёрзнете.
Теперь тебя никто не спасёт.
Я весь день ничего не ел, но есть не хочу.
Я не так много об этом знаю.
Через месяц буду в Париже.
Он уехал в Лондон.
Её пригласили.
Я бы не хотел, чтобы у вас обо мне сложилось плохое впечатление.
Том скончался прошлой ночью.
Я играю в теннис каждое воскресенье.
Ему почти никто не поверил.
Покажи мне, где больно.
Я уверен, что можно найти способ с этим справиться.
Том умер в возрасте девяноста семи лет.
Эта машина принадлежит Мэри.
Похоже на киносценарий.
Мы здесь?
Она положила голову ей на плечо.
Не жди, что за тебя подумают другие.
Мы думали, тебе не понравилось.
Где мои чаевые?
У вас есть что мне показать?
У нас картошка закончилась.
Он вам не надоедает?
Это политика.
Я расскажу вам историю.
Вы знаете, что делать.
В таком возрасте ты должен сам содержать себя.
Я поменял иены на доллары в банке.
Это приятная новость.
Как пишется твоё имя?
Что такое мангуст? Это животное.
Вчерашние враги завтра могут стать друзьями.
У нас нет способностей к математике.
Вы должны спросить разрешения.
Мне не повезло.
Я был не в курсе проблемы.
Всем здравствуйте!
Я не люблю салат.
У неё нет настоящих друзей.
Я его, наверное, уже больше десяти лет не видел.
Киев - мать городов русских.
Мне надоело его поведение.
Я не пойду.
Я очень чувствителен к жаре.
Друзья познаются в беде.
Мне это кажется справедливым.
Она любит кофе без сахара.
Она дала мне несколько практических советов.
Он аристократ.
Он тебя убьёт.
Это очень интересный вопрос.
Я не располагаю большим количеством времени.
Не надо тебе с ним разговаривать.
Уроки закончились.
Трудно говорить о своих чувствах.
Скажите ей правду.
Меня эта идея не очень греет, но выбора нет.
Я хочу съесть чего-нибудь сладкого.
Вы такой разборчивый!
Норвежский - официальный язык Норвегии.
Какой ваш любимый праздник?
Они шили.
У тебя есть французское вино?
Дипломат - это человек, который дважды подумает, прежде чем ничего не сказать.
Как же это трудно!
Что-то здесь не так.
Нам продолжать?
Сколько яиц мама купила?
Постарайтесь поставить себя на его место и поймите, через что ему пришлось пройти!
Том что-то тащил.
Она видела её в аэропорту.
Ситуация в Киргизии - настоящий беспорядок.
Это игрушки для девочек.
Покажи мне, где болит.
Мэри родила дочь.
Эта шляпа принадлежит тебе?
Увидимся завтра утром в девять.
Почему Тому надо было уехать?
Не звоните нам, мы сами вам позвоним.
Тебе, похоже, весело.
Они захотят пить.
Мы не такие богатые, как Том.
На ней синее платье.
У меня ещё никогда не было такой большой комнаты.
Что сейчас по телевизору?
Ты ей приглянулся.
У нас в Японии полигамия не практикуется, дорогой.
Куда ты обычно ходишь рыбачить?
Мы не это сказали.
Я думала, Вы врач.
Том хочет убедить меня, что Земля плоская, но я не могу в это поверить.
Он пытается усидеть на двух стульях.
Сколько вы уже этим занимаетесь?
Ты не идёшь к Тому на вечеринку?
Я хотел сделать это вместе с вами.
Моё объяснение может показаться странным.
Это самое долгое путешествие в моей жизни!
Не рассказывай ему об этом, а то он заплачет!
Они быстро устают.
Том думает, что тебе стоит поговорить с Мэри.
Она хотела знать, откуда доносится голос.
Ей не терпится вас увидеть.
Дело сделано.
Мы были арестованы.
Её дом легко найти.
Я хороший таксист.
Никто не заметил, что картина висит вверх ногами.
Где мальчики?
Ты там?
Если ты счастлива, то и я тоже.
Этот билет действителен в течение трёх дней.
Зачем нужна философия?
Для нас всё кончено.
Хорошо.
Она приняла душ.
Я Вам поэтому и позвонил.
Том бы понял.
Сколько воды в человеческом теле?
Мальчик никогда не был в зоопарке.
Разреши мне прокатиться на твоей новой тойоте.
Не одна я опоздала.
Я гаитянец.
Ты до сих пор на диете?
Началась англо-американская война.
Интересно, где Том и Мэри.
Я знаю, что это несложно.
Спасибо вам за ответ.
Их имена были вычеркнуты из списка.
Вам страшно?
Том прочёл письмо.
Я уже не помню, сколько я за это заплатил.
Я хотел бы пойти с тобой.
Том решил позвонить в полицию.
Это этично?
Я не понял, что ты уже здесь.
Обещать не значит жениться.
Я не жалею, что я это сказал.
Она сказала ему остановиться.
Кем было основано предприятие?
На самом деле он врал.
Он поблагодарил Тома за подарок.
Будем надеяться, что всё это правда.
Я в затруднительном положении.
Он чихал.
Он дома во Франции.
Он стреляный воробей.
Извините.
Оставь.
Мы можем это сделать.
Он срезал.
Это не совсем так.
Тома не волнует, что думают люди.
Это на другой стороне улицы.
Я сделал ему знак не курить.
Вы слишком малы, чтобы знать, что такое логарифмическая линейка.
Помни об этом!
Стейк - мое любимое блюдо.
Не всякий вопрос заслуживает ответа.
Я немного говорю по-японски.
Она начала плакать.
Вы поспали.
Я был удивлён.
Том скучает по жене.
У Вас есть идея получше?
Я это прочту.
Вы попробуете.
Железо вступает в реакцию с натрием?
Том ни единого слова по-английски сказать не может.
Я уверена, что в этом не будет необходимости.
Я не знаю, что он за человек.
Какую они выберут?
У него японская машина.
Как живут люди в секторе Газа?
Она не глупее вас.
Она хочет с тобой поговорить.
Я вернусь через минуту.
Она занята. Подождите ещё немного.
Какой у тебя вопрос?
Похоже, я забыл ключ.
Немного людей доживает до девяноста лет.
Они были наказаны за свои преступления.
Не думаю, что это правда.
Я не понимаю, каковы её настоящие намерения.
Я пригласил Тома, но он не пришёл.
Глазам не верю!
Вход бесплатный.
Она не видит в этом ничего плохого.
Я должен в понедельник уехать.
Ты хочешь, чтобы я туда пошёл?
Её родители были в ярости.
У меня их ещё нет.
Он утопился в озере.
Думаю, нам следует сосредоточиться на другом.
Я никогда не летал на самолете.
Поднимемся наверх!
Ник может не приходить в мой офис.
Я хочу, чтобы они вернули мне мои деньги.
Тебе не жарко?
Боже, услышь мои молитвы!
Думаешь, ты сделал неправильный выбор?
Он сломал себе руку, играя в футбол.
Врун!
Я не могу рассказать тебе все свои секреты.
Нам действительно пора идти.
Что был за вопрос?
Это грустно.
Я не могу этого сделать без этой книги.
Дождь и ветер испортили нам поездку.
Я был абсолютно один.
Чего тебе больше всего хочется?
В прошлую среду я написал письмо своим братьям.
Всё усложняется.
Тому хотелось снова увидеться с Мэри.
Не то чтобы мне работа не нравилась, просто у меня нет времени.
Том вчера поговорил с Мэри.
Ты раньше этого не говорила.
Принеси его обратно, когда закончишь.
Ему нравится её школа.
Я болел.
У вас ничего не выйдет.
Я занимаюсь спортом для здоровья.
Я больше так жить не могу.
Том сказал мне, что всё готово.
Я сказала ему: "Я тебя люблю."
Когда ты стал писать песни?
Он мне нравится, несмотря на свои недостатки.
Я хочу знать, почему тебе не нравится Том.
Он дал три неверных ответа.
"Дождь, может, перестал?" - "Да, неплохо было бы."
Мэри защищалась.
Он будет здесь с минуты на минуту.
Я хочу купить платье.
Своим успехом я обязан его помощи.
Мы опустили руки.
Я попросил его подождать минутку.
Она выключила радио.
Перестаньте смеяться, пожалуйста.
Эй, послушайте-ка это.
"Смерть Тома была несчастным случаем." - "Вы в этом уверены?"
Том пошёл туда, чтобы встретиться с Мэри.
Ты не должен страдать молча.
"Это арабский?" - "Нет, уйгурский - язык, на котором говорят на северо-западе Китая."
Они стирают.
Том рассчитывает на помощь Мэри.
У Тома нет прав.
Он решил не уезжать.
Мы понятия не имеем, где он.
Ничего, если я закурю?
Ты меня достала! Ну хватит наконец!
Я слушал.
Жидкость для снятия лака сильно воняет.
Вас никто не заставляет приходить.
Можно я его сюда поставлю?
Иди дальше.
Вы должны соблюдать закон.
Я ничего ей не говорил.
Сходите за ним.
Где ты купил эту рубашку?
Ты постоянно повторяешь одно и то же.
Я хочу, чтобы ты взял это с собой.
Но его уже перевели!
Я люблю свою семью больше всего на свете.
Красота в глазах смотрящего.
Том яблоко ест или банан?
