Πόσων χρονών είσαι;
Λείπεις όλα αυτά τα χρόνια.
Πού θα βρώ ένα βουλκανιζατέρ;
Η Βραζιλία είναι η πιο μεγάλη χώρα στη Νότια Αμερική.
Δε θέλω να πάω σχολείο.
Ο δάσκαλος είναι φιλικός.
Το ξυπνητήρι με ξύπνησε στις επτά.
Αυτός τρέχει.
Με αποφεύγει.
Αυτή μακιγιάρεται σε δημόσια θέα.
Κυρίες και κύριοι, καθίστε παρακαλώ.
Σωστά.
Άνοιξε τα μάτια σου.
Είμαι χοντρή;
Mη μου τα λες εμένα αυτά, γιατί δεν τα τρώω κάτι τέτοια. Nόμισες πως το ΄φαγα;
Η άμμος είναι κίτρινη, και ο ήλιος επίσης είναι κίτρινος. Η άμμος και ο ήλιος είναι κίτρινοι.
Έκοψε το ποτό.
Γεννήθηκε το 1960.
Σ' αγαπώ μανάρι μου.
Σε λίγο θα 'μαστε εκεί.
Η κόρη μου έχει πλάνο να παντρευτεί τον Ιούνιο.
Γιατί δεν ήρθες;
Προσπαθούσα να σκοτώσω την ώρα μου.
Το Βερολίνο βρίσκεται στον ποταμό Σπρε.
Πρέπει να σου μιλήσω ιδιαιτέρως.
Πόσο καιρό θα καθίσεις στην Aθήνα;
Πέτυχε στις εξετάσεις.
Μου αρέσει η μουσική και τα Αγγλικά.
Έχω μια αδερφή.
Ποιόν νομίζεις ότι κοροϊδεύεις; Πάψε να κοροϊδεύεις τον εαυτό σου.
Έλα...Δε σ' ακούω.
Η πόρτα είναι ανοιχτή.
Έχεις πλάνο να φύγεις στο εξωτερικό;
Είναι πολύ άρρωστος.
Πού να το ξέρω;
Άνοιξε το ραδιόφωνο.
Πάψε πια να κλαις.
Το Ζάγκρεμπ είναι η πρωτεύουσα της Κροατίας.
Οι πυροσβέστες έσβησαν τη φωτιά.
Πότε γεννήθηκες;
Έχω μια ερώτηση.
Είμαι από τη Βραζιλία.
Φουλάρετέ το, παρακαλώ.
Σε τι χρησιμεύει αυτό;
Μην στεναχωριέσαι.
Ελπίζω ότι σου αρέσει το κρασί.
Με απήγαγαν εξωγήινοι.
Είμαι οπτιμιστής.
Πού είναι ο πατέρας σας;
Είναι σπίτι τώρα.
Μου αρέσουν.
H δασκάλα είπε ότι κανείς δεν ήξερε την απάντηση στην ερώτηση που έκανα.
Άρχισε πάλι να πίνει.
Νιώθω αγχωμένος.
Τώρα κάνω ένα μπάνιο.
Σας κάνει το παλτό;
Θέλω να σου πω κάτι.
Όλοι τους μισούν.
Έχει μακριά μαλλιά.
Από τη πρώτη στιγμή κατάλαβα ότι δεν ήταν και πολύ ομιλητικός άνθρωπος.
Δεν βλέπει καθόλου τηλεόραση.
Τα άλογα είναι ζώα.
Η ζωή είν' ωραία.
Μην οδηγείτε υπό την επήρεια αλκοόλ.
Ο Τομ έχει μάθει να κολυμπά από όταν ήταν τριών χρονών.
Μ' αρέσει τ' αυτοκίνητό σου.
Δείχνεις κουρασμένη.
Μη μου λες ψέματα!
Η πένα είναι σπασμένη.
Πλύθηκα.
Χωρίς καμία σκέψη!
Θα μας φτάσει η βενζίνη;
Mην τολμήσεις να ξανάρθεις εδώ, γιατί θα σε διώξω με τις κλοτσιές.
Οφθαλμό αντί οφθαλμού και οδόντα αντί οδόντος.
Είμαι 25 ετών.
Λατρεύω το ψάρι.
Υπάρχουν πολλοί άνθρωποι στην Ασία.
Πού είναι το δωμάτιό σου;
Ο γεωγραφικός νότιος πόλος είναι το νοτιότερο σημείο της γης.
Το βιβλίο είναι μαύρο.
Καλώς ορίσατε στην Ιαπωνία.
Το χαρτί, μια κινεζική εφεύρεση με ηλικία περί τα δύο χιλιάδες χρόνια, άφησε ανεξίτηλα ίχνη σε όλους τους πολιτισμούς.
Προσοχή!
Πού κοιμάται ο Τομ;
Mας προσπέρασαν δύο αυτοκίνητα.
Ίσως να είναι αληθινό.
Στο θέμα μας. Έμεινα έγκυος, κι εσύ είσαι ο πατέρας.
Δεν υπάρχουν κανόνες.
Τα ρούχα μου είναι εκεί.
Είχε ραντεβού στο γιατρό.
Ο Τζον Λοκ, ο γνωστός φιλόσοφος της ελευθερίας, ήταν μέτοχος στη Βασιλική Εταιρία της Αφρικής, η οποία αγόραζε και πουλούσε σκλάβους.
Μου αρέσει ο καφές μου να είναι ζεστός.
Χαίρομαι που σε ξαναβλέπω.
Μισώ τους κανόνες.
Καθαρίζω τα δόντια μου με μια οδοντόβουρτσα.
Πενία τέχνας κατεργάζεται.
Βλέπει τηλεόραση ενώ σιδερώνει.
Απ' όσο ξέρω είναι άγαμος.
Ως πότε θα μείνεις;
Το βρήκα δύσκολο να λύσω το πρόβλημα.
Είμαι έτοιμος.
Πάμε σινεμά;
Δεν είμαι από δω.
Καλύτερα να πας σπίτι.
Ο Τομ είναι αποφασισμένος να κάνει κάτι.
Πως σε επηρεάζει αυτή;
Μπορώ να σου κάνω μια πρόταση;
Καληνύχτα και όνειρα γλυκά.
Τι συνέβη σε σένα χθες;
Πώς με βρήκες;
Νιώθω αγχωμένος.
Δε μ' αρέσει το τυρί.
Λατρεύω τη ζωή μου.
Κάνει το τόσο... τόσο.
Είμαι περήφανη για τον γιο μου.
Σκύλος που γαβγίζει δε δαγκώνει.
Το γουρούνι είναι ροζ.
Μου αρέσει το χιόνι.
Πιστεύετε στο μάτι;
Έμαθα να κοιμάμαι νωρίς.
Τηλεφώνησα τον Θωμά.
Θέλω να βοηθήσω.
Πώς είσαι;
Αυτό το σπαθί έχει μια παράξενη ιστορία.
Σωστά.
Γιατί όχι μαζί;
Η Μαρία είναι Ισπανίδα.
Είμαι σίγουρος για την επιτυχία σου.
Μίλα πριν είναι πολύ αργά.
Σ'αγαπώ.
Λέει ψέματα.
Δεν καταλαβαίνω τι έχει πει.
Έχεις φωτιά;
Η θεία μου έχει τρία παιδιά.
Το όνομά μου δεν είναι " εσύ " . Είναι Ριχάρδος.
Είμαι τεσσάρων μηνών έγκυος.
Είναι μια καλή ιδέα!
Τι σκοπεύεις να κάνεις απόψε;
H ξηρά τελειώνει εκεί που αρχίζει η θάλασσα.
Το ποτάμι αποξηράνθηκε.
Ο τελευταίος μου άντρας ήταν πολύ ηλίθιος.
Μιλάω Ρώσικα.
Αυτός έκλεισε τα 40.
Δεν βλέπω τίποτα.
Πλένω τις κάλτσες.
Οι Ηνωμένες Πολιτείες της Αμερικής είναι μια δημοκρατική χώρα.
Είσαι χορτοφάγος;
Εχετε λαδώσει γιατρο σε δημοσιο νοσοκομείο για οποιοδήποτε λόγο;
Δεν καταλαβαίνω τίποτα!
Δεν κοιμάμαι επαρκώς.
Κατά φωνή κι ο γάιδαρος.
Αποφάσισε εσύ.
Σου έφερα κάτι.
Ο ταξιτζής με εξαπάτησε.
Kάθε πράγμα με την ώρα του.
Περιμέναμε μια ώρα και.
Του τσαγκάρη το παιδί παλιοπάπουτσα φορεί.
Τι θα πιεις;
Καλά είμαι, ευχαριστώ.
Καλή ανάρρωση!
Θα βρω έναν τρόπο να το κάνω.
Γείτσες!
Ήπιε την μπίρα του μονορούφι.
Ο Τομ δεν έχει γνωρίσει τη Μαίρη.
Θα ήθελα να μιλήσω για κάτι.
Λατρεύω τα ταξίδια.
Τι λες γι' αυτό;
Ποιος έχει τ' όπλο;
Πόσο θα μείνεις εδώ;
Ο Τομ μου έδωσε άδεια να φύγω.
Στον Τομ αρέσουν οι γάτες.
Ας ακούσουμε μουσική.
Ο άντρας μου είναι ανίκανος. Τι να κάνω;
Χτες σηκώθηκα νωρίς.
Τι θες από μένα;
Φέρε το κλειδί.
Πόσο χρόνο σκοπεύεις να μείνεις;
Η γη αυτή του ανήκει.
Πώς είσαι; Είχες καλό ταξίδι;
Ήμουνα σπίτι.
Τρία επί τρία κάνουν εννιά.
Δεν καπνίζει.
Διάβασε αυτό το βιβλίο.
Κάθησε κάτω και διάβασε την εφημερίδα.
Δείχνει κουρασμένη.
Αυτό είναι δύσκολο για σένα· έτσι δεν είναι;
Κλείστε την πόρτα, κάνει ρεύμα.
Το καλοκαίρι, ευχαριστιόμαστε τα αθλήματα ανοικτού χώρου.
Μη μου πεις, ότι λυπάσαι για μένα.
Μόλις σηκώθηκα.
Έβρεξε χωρίς σταματημό.
Καλά έκανες και πήγες.
Όλα πήγαν στραβά.
Ήσουν εκεί.
Χρειάζομαι μια σκάλα.
Τον έδιωξαν από τη δουλειά του.
Δεν διαβάζω.
Ποιός εφεύρε το τηλέφωνο;
Έπιασε την κιθάρα και άρχισε να παίζει.
Πλησίασε, δε θα σε φάμε.
Σας αρέσει ο χυμός;
Δε μου αρέσουν οι αράχνες.
Τα έχεις χάσει τελείως;
Αυτή η λέξη δεν χρησιμοποιείται συχνά.
Έχω δέκα πένες.
Χμ, ίσως!
Τι κρίμα!
Τι έχεις;
Είναι παντρεμένη με έναν Αμερικάνο.
Λατρεύει τη γυναίκα του.
Κάθε μέρα ζυγίζομαι σε μία ζυγαριά.
Όλα εντάξει;
Η φοράδα μου είναι άσπρη.
Η προσωπική ελευθερία είναι η ψυχή της δημοκρατίας.
Απλώς χαμογέλασα.
H φίλη σου είναι εδώ.
Λατρεύω την μουσική.
Δεν έχεις καστανά μάτια.
Ας μιλήσουμε στα Γαλλικά!
Αγαπάω τη χώρα μου.
Κανένα πρόβλημα.
Μ' αρέσουν τα τρένα.
Μου αρέσει να ταξιδεύω.
Τα γαλλικά είναι μιά πολύ ενδιαφέρουσα γλώσσα.
Λατρεύω το χιόνι.
Για την ώρα, δε χρειαζόμαστε τίποτε.
Μην μας ξεχνάς!
Αυτός έχει έναν σκύλο.
Τι ώρα είναι;
Μιλάς ισπανικά;
Πώς την γνώρισες την Μαίρη;
Γράψε το όνομα σου στον κατάλογο και δώστο σε αυτόν που είναι κοντά σου.
Η Μαίρη είναι φίλη του Τομ.
Είναι μακριά από δω η τράπεζα;
Γεννήθηκα στις 14 Ιουλίου του 1982 στις Σέρρες, αλλά μεγάλωσα και τελείωσα την πρωτοβάθμια και δευτεροβάθμια εκπαίδευση στη Θεσσαλονίκη.
Λάθος.
Θέλω να σε ξαναδώ.
Μπορώ να σας κάνω μια πρόταση;
Αυτή είναι κόρη μου.
Πόσο θα μείνετε εδώ;
Των φρονίμων ολίγα.
Αρκετά!
Τι συμβαίνει σε σένα;
Επιτέλους είναι Παρασκευή.
Ο άντρας τρώει ψωμί.
Ένα, δύο, τρία, τέσσερα, πέντε, έξι, επτά, οκτώ, εννέα, δέκα.
Κόπηκα κατά το ξύρισμα.
Παρακοιμήθηκα.
Είναι μια νεαρή μαθήτρια.
Άδειασε η μπαταρία.
Ήσουνα απασχολημένη.
Μου αρέσει να κολυμπάω στη θάλασσα.
Να βάλεις τις λέξεις σε αλφαβητική σειρά.
Πόσες γλώσσες μιλάς καλά;
Μου έφυγε ένα βάρος από την καρδιά.
Λατρεύω τη γεύση των μανιταριών.
Παίζει πολύ καλό πιάνο.
Αυτό βγάλ' το από το μυαλό σου.
Σας ξέρω.
Ήμουνα πεινασμένος.
Είναι Κινέζα.
Είναι εύκολο να αποκτήσεις κακές συνήθειες.
Αυτή είναι η γυναίκα μου.
Κόπηκα στο ξύρισμα το πρωί.
Με δύο γκολ στο πρώτο ημίχρονο, η Μπαρτσελόνα νίκησε 2-0 την Θέουτα.
Το μέγεθος δεν έχει σημασία.
Πέρασέ μου το αλάτι.
Γιατί το κάνουν αυτό;
Θέλω να μάθω και να μιλήσω ισπανικά με ένα καθηγητή που μιλάει τη γλώσσα ως μητρική.
Είπες κάτι;
Τρελάθηκες;
Δεν έχει δίπλωμα.
Δεν ξέρει ούτε να γράφει ούτε να διαβάζει.
Έχω αρρωστήσει από την φλυαρία των φίλων της Κυρίας Μαρούτα.
Πού πήγες;
Μην αλλάζετε άλογο στα μισά του ποταμού.
Δεν ήμουν ποτέ στο Παρίσι.
Δεν αντέχω άλλο!
Με απήγαγαν.
Δείχνεις κουρασμένος.
Ποια είναι η χρήση των μαθηματικών;
Ποιος εφηύρε το τηλέφωνο;
Τον παντρεύτηκε για τα λεφτά του.
Την αποχαιρέτησε με ένα φιλί.
Πήγε μαζί του.
Αυτή η λέξη δεν χρησιμοποιείται συχνά.
Δεν ξέρω πού έκρυψαν το κλειδί.
Ο Τομ δεν έχει ιδέα.
Σου έφερα φαγητό.
Μιλάει στο τηλέφωνο.
Η Αιμιλία μου 'κλεψε την καρδιά.
Είσαι ο χειρότερος εχθρός του εαυτού σου.
Τη βρήκαν.
Χρειάζομαι έναν διερμηνέα.
Ο κύβος ερρίφθη.
Είναι κόκκινο το μήλο;
Τι εννοείς μ' αυτό;
Για περίμενε.
Θα θέλατε να μείνετε εδώ;
Ό, τι έγινε, έγινε.
Εξαρτάται από σας.
Λέει ψέματα.
Έρχομαι αμέσως.
Πήγε σπίτι.
Θα μπορούσες να με βοηθήσεις;
Είναι εννιά και τέταρτο.
Ό,τι λάμπει δεν είναι χρυσός.
Ήμουνα τυχερός.
Η ζωή είναι ωραία.
Θα σου πω την αλήθεια.
Ποια είναι αυτή η κοπέλα;
Βάζω το παντελόνι.
Χόρτασα πια.
Μποϊκοτάρε το Facebook.
Το φεγγάρι λάμπει.
Δε μπορώ να φανταστώ την ζωή μου χωρίς εσένα.
Τι σκοπεύεις να κάνεις απόψε;
Για πες μου τι έγινε;
Το μόνο που ξέρω είναι ότι έφυγε την περασμένη εβδομάδα.
"Τι θα θέλατε;" "Θα ήθελα έναν σκύλο."
Ταξιδεύω συχνά.
Ήμασταν όλοι κουρασμένοι.
Έχασε την σεμνότητά του.
Θέλετε να καταθέσετε σαν μάρτυρας;
Σ' αυτό τον δρόμο υπάρχουν παρκόμετρα.
Σας καταλαβαίνω.
Θα είμαι εκεί στις πέντε μ.μ.
Που μένει αυτός;
Αξίζει το κόπο δοκιμή.
Είναι όλο λευκό.
Του αρέσει να παίζει ποδόσφαιρο.
Mη μας κόβεις όταν μιλάμε.
Με τρελαίνει αυτό.
Χρειάζομαι μια σκάλα.
Έχω μια ιδέα.
Σου αρέσει ο χυμός;
Χάθηκα.
Δεν ήθελε να το κάνει.
Έλα να δοκιμάσεις!
Λείπει στο εξωτερικό.
Αυτό το ασανσέρ μπορεί να μεταφέρει δέκα άτομα σε μια στιγμή.
Τα βασικά συστατικά του ελληνικού φραπέ είναι στιγμιαίος καφές, ζάχαρη, νερό και παγάκια.
Το νερό του ποταμού δεν είναι καλό.
Έχει χάσει ένα σκουλαρίκι.
Είναι Ιχθύς.
Παρ'όλο το πλούτος και φήμη του, είναι δυστυχής.
Έγινα τελευταίος.
Θα έρθω αύριο το πρωί αν δεν συμβεί κάτι έκτακτο.
Το νερό του ποταμιού δεν είναι καλό.
Κάλλιο αργά παρά ποτέ.
Η Ιαπωνία είναι μια πλούσια χώρα.
Αγαπώ τη χώρα μου.
Δεν είναι ανάγκη.
Θέλω να παίξω κάνα ποδοσφαιράκι.
Πρέπει να βάλω βενζίνη.
Η μητέρα μου μακιγιαρίστηκε πριν φύγει.
Στον σύγχρονο κόσμο, το δυσκολότερο πράγμα για έναν άνδρα να είναι ... είναι ο εαυτός του.
Η Αφρική είναι το λίκνο της ανθρωπότητας.
Αύριο είναι αργία.
Είναι Γιαπωνέζα.
Η πόρτα είναι κλειστή.
Ο Τομ είναι πιο ψηλός απ' τη μητέρα του.
Ποιο λεωφορείο πάει στον σταθμό;
Το σπίτι είναι κόκκινο.
Πόσο χρονών με κάνεις;
Είμαι δεξιόχειρας.
Έφερα ένα βιβλίο.
Δε μ' αγαπάτε!
Πουλάει αυτοκίνητα.
Ο Τομ πέθανε στη Ρώμη.
Είμαι λίγο κουρασμένος σήμερα.
Τι ήθελα και του το είπα!
Ο Τομ είναι ένας άγνωστος καλλιτέχνης.
Τι ημερομηνία έχουμε σήμερα;
Δείχνεις στενοχωρημένος, τι συμβαίνει;
Ο μπαμπάς δεν τρώει πολλά φρούτα.
Μπορείς να με βοηθήσεις;
Μην με μπερδεύεις.
Ο πρωθυπουργός της Ελλάδας ταξίδεψε στη Νέα Υόρκη.
Άντε γαμήσου!
Μιλάω Λιθουανικά.
Θέλω να πάω στη Βοστώνη.
Ξυπνώ συνήθως στις έξι.
Ο Τομ είναι δεξιόχειρας.
Μπορώ να κάνω ντουζ;
Αυτό είναι εις βάρος μου.
Το σπίτι σας είναι μεγάλο.
Κι εγώ είμαι δάσκαλος.
Πού να το φανταστώ;
Μπορεί να μην έρθει.
Άντε γαμήσου!
Ουτε θεό ούτε αφέντη.
Η αδερφή μου έχει δύο γιούς, επομένως εγώ έχω δύο ανιψιούς.
Δεν καταλαβαίνω.
Ο άνθρωπος είναι μέρος της φύσης.
Ο γιατρός δεν ηταν σίγουρος ποιο είναι το προβλημα .
Τέλος πάντων, έκανες την εργασία σου;
Αυτή χαμογέλασε και αποχαιρέτησε.
Η σύζυγός μου ήταν εκεί.
Ποτέ δεν ξέρεις...
Έχει μείνει αλάτι;
Τι;
Πάντα φοράω ρούχα ελαφριά.
Αυτό το ψάρι είναι ωραίο.
Νυχτώνει.
Είμαι πολύ κουρασμένη.
Mου κόπηκε η όρεξη.
Αν οι εκλογές αλλάζαν κάτι, θα ήταν παράνομες.
Κλιμάκωση τρομοκρατικής δράσης φοβούνται οι αρχές.
Τι υπάρχει από γλυκό;
Άντε βρες το!
Δεν μιλώ ούτε Γαλλικά ούτε Γερμανικά.
Καλησπέρα, τι κάνεις;
Όχι ευχαριστώ, είμαι έγκυος.
Η θύελλα σταμάτησε.
Είμαι έγκυος.
Σωστά.
Δεν είμαι σίγουρος πώς να προφέρω αυτή τη λέξη.
Κλείσε το φως!
Ο Τομ δεν έχει αρκετά χρήματα.
Ο Τομ μισεί τους αλλοδαπούς.
Λέει ψέματα.
Δεν έχει νόημα.
Δεν μπορώ να απαντήσω την ερώτησή σου.
Μου άρεσε πολύ.
Ξεκίνησε να γράφει ένα μυθιστόρημα.
Στους τυφλούς βασιλεύει ο μονόφθαλμος.
Σήμερα είναι σχολική αργία.
Μη μας πρήζεις τ' αρχίδια!
Ο καιρός είναι γιατρός.
Πού πέρασες τις διακοπές σου;
Έχεις αυτοκίνητο;
Τι σκέφτεσαι;
Ό,τι λάμπει δεν είναι χρυσός.
Μου αρέσει να χορεύω.
Δε φταίω εγώ.
Θέλω να μάθω γαλλικά.
Είναι στο σπίτι σήμερα.
Xάλασε το αυτοκίνητο και το πήγα στο συνεργείο να μου το φτιάξουν.
Έχασα τον φορτιστή του κινητού μου.
Ένα παγωτό χωρίς κρέμα, παρακαλώ.
Κανείς δεν μπορούσε να προβλέψει αυτό.
Φοράει ένα λευκό βαμβακερό πουκάμισο.
Ο ήλιος μου αρέσει πάρα πολύ.
Ο πατέρας μου μένει σε μια κατάληψη.
Η δουλειά μπορεί να περιμένει.
Έχει νεανική φωνή.
Πού ήμασταν;
Όλος ο κόσμος τον αγαπάει.
Μπορώ να πληρώσω με πιστωτική κάρτα;
Ήσουνα απασχολημένος.
Παίξαμε με τους νέους κανόνες.
Αυτή τρώει.
Έχει ένα έκθεμα των σχεδίων του Πικάσο.
Ο παππούς μου είναι άρρωστος.
Επηρεαζόμαστε από το δικό μας περιβάλλον.
Αυτός τρώει.
Σειρά μου τώρα.
Κάηκαν οι ασφάλειες.
Δεν είμαι καλός στα Ρωσικά.
Γεια σου, κόσμε!
Για μένα αυτό είναι κάπως παράξενο.
Μην μας ξεχνάς!
Τέσσερα επί τρία κάνουν δώδεκα.
Το αυτοκίνητο είναι μπλε.
Ο αδελφός μου δουλεύει σε τράπεζα.
Είμαστε από τη Ρωσία.
Αγοράζω κρέας και λαχανικά.
Μπορείς να' ρθείς να με πάρεις;
Αστιεύεσαι!
Το νοσοκομείο είναι δίπλα στο σχολείο.
Έχει τρία παιδιά.
Μπορείς να επιλέξεις αυτό που θέλεις.
Η μάνα του μιλάει ιταλικά.
Τον είδα να πηγαίνει έξω.
Σε ονειρεύτηκα χθες βράδυ.
Με ευχαριστεί ν περπατάω ξυπόλυτος πάνω στο γκαζόν.
Δεν είναι σπίτι.
Φυσάει ο άνεμος.
Το μήλο πέφτει κάτω από τη μηλιά.
Αυτό το σχοινί είναι πολύ δυνατό.
Μα τι λέτε!
Οι σκεπτικιστές αμφιβάλλουν για όλα.
Είμαι άφραγκος.
Κόψε το κλάμα.
Το μήλο κάτω απ' τη μηλιά θα πέσει.
Μούσκεμα τα έκανε στις εξετάσεις.
Στρίψε αριστερά.
Τα φαινόμενα απατούν.
Tον θεωρούσα φίλο μου αλλά με πρόδωσε.
Πρέπει να με ευχαριστήσεις.
Απ' έξω κούκλα κι από μέσα πανούκλα.
Παρακαλώ πες μου το όνομά σου.
Θέλω να μείνω λίγο μόνος μου.
Δεν έχω ζητήσει αυτό.
Θα έρθω να σε δω αύριο.
Είμαι άνεργος.
Έχασα τον φορτιστή του κινητού μου.
Η Ρώμη δεν χτίστηκε σε μια μέρα.
Κρυώνω.
Σηκώθηκα στραβά σήμερα.
Μην ανακατεύεσαι εκεί που δε σε σπέρνουν.
Τη λατρεύω αυτή τη φωτογραφία.
Πήρες μαζί σου την ταυτότητά σου;
Είμαι ο Ρίχαρδος.
Ο έρωτας είναι τυφλός.
Ξέχασα το επίθετό της.
Δεν κοιμάμαι αρκετά.
Θέλω να πάω στην Αγγλία.
Έχετε ποδήλατο;
Παίρνω ένα λεωφορείο.
Από πού είσαι;
Το εισιτήριό σας παρακαλώ.
Κοιμάται ήδη.
Πίνει για να ξεχάσει.
Ξέρεις πού πήγε ο πατέρας σου;
Μ' αρέσουν.
Αυτή είναι ένα μέλος αυτού του σωματείου.
Αυτή μου έδωσε αυτά τα παλιά κέρματα.
Πες μου πού ήσουνα.
Αυτά τα αυτοκίνητα κατασκευάζονται στην Ιαπωνία.
Δεν θέλω να χάσω την πτήση.
Όμορφο κοστούμι.
Ο καρκίνος του μαστού είναι ασθένεια.
Μπορεί.
Αυτή πέθανε.
Οι ειδήσεις δε λένε ποτέ την αλήθεια και η αλήθεια δε γίνεται ποτέ είδηση.
Θα 'θελα να πάω να δω μια ταινία.
Μποϊκοτάρτε το Facebook.
Τον παντρεύτηκε για τα λεφτά του.
Δεν βλέπεις, κακομοίρη μου, ότι σε εκμεταλλεύονται;
Μπορείς να θυμηθείς το όνομά της;
Έγραψε ένα γράμμα.
Ο χρόνος έχει δώδεκα μήνες.
Ο Τομ μισεί τους κανόνες.
Έχεις χαθεί;
Μου κάνει το βίο αβίωτο.
Το φαγητό είναι καλό.
Σου λείπει μια βίδα.
Σας ταιριάζουν τα γυαλιά;
Όπως θέλεις.
Δεν μου αρέσουν τα μεγάλα σκυλιά.
Τα σιγανά ποτάμια να φοβάσαι.
Έχει πλάκα.
Ο στυλός είναι σπασμένος.
Τι μας λες τώρα;..Μας δουλεύεις;
Θα με πας σπίτι;
Μας πούλησε φύκια για μεταξωτές κορδέλες.
Κάτσε λίγο ακόμα.
Είναι δωρεάν.
Έχεις ποδήλατο;
Παίρνω ένα βιβλίο.
Ο σκύλος φαίνεται πεινασμένος.
Πάντα κοιμάμαι και ξυπνάω νωρίς.
Εμείς κοιμόμαστε λίγο.
Έλα οπότε θέλεις.
Θέλω να πιω κάτι δροσιστικό.
Θα ρθεις να με πάρεις;
Πού γεννήθηκε;
Έμαθα για το γάμο σου.
Είστε ψηλότερες από μένα.
Αυτά είναι ψιλοπράγματα για μένα.
Σε ευχαριστώ για όλα.
Τα λέμε αύριο.
"Αλήθεια;" "Ναι, αλήθεια σου λέω."
Η Βραζιλία είναι η μεγαλύτερη χώρα στη Νότια Αμερική.
Έκανα τα στραβά μάτια.
Δεν είναι κακή ιδέα.
Περιμένω παιδί.
Ήμουν τυχερός.
Τί κάνεις;
Στην Γαλλία, δεν είναι υποχρεωτικό να ψηφίζεις.
Ένα αυτοκίνητο την χτύπησε.
Τι συνέβη;
Σβήσε το φως.
Έχεις μια στιγμή;
Κάνει κρύο.
Ο Μπομπ είναι φίλος μου.
Αυτό είναι ανάξιο λόγου.
Τα ελληνικά είναι δύσκολα να τα μάθεις.
Είμαι βίγκαν.
Απαγορεύεται το κάπνισμα!
Θα σταματήσεις τις μαλακίες;
Δε φταίω εγώ.
Δεν πειράζει.
Το φιλμ κράτησε δύο ώρες.
Ο Τομ συνελήφθη από την αστυνομία.
Ποιος το ζωγράφισε;
Ποιός στο είπε αυτό;
Θα έρθω να σε δω αύριο.
Έχασες κιλά;
Δεν πλήρωσε τίποτα.
Πρέπει να κρυφτώ.
Αυτό δεν έχει καμία σχέση μαζί σου.
Όχι, ευχαριστώ.
Ώρα να σηκωθείς.
Έχει να βρέξει δυο μήνες.
Με κανένα τρόπο!
Έχω ένα φίλο του οποίου ο πατέρας είναι δάσκαλος.
Kούρεψες τα μαλλιά σου;
Αυτό δεν έχει καθόλου ενδιαφέρον.
Πού είναι η τουαλέτα;
Με βοήθησε πολύ.
Έκοψε το ποτό.
"Τι ώρα είναι;" "Είναι τρεις και είκοσι."
Κι εγώ.
Η μαμά μου με έβαλε να καθαρίσω το μπάνιο.
Δεν μου αρέσει να ζωγραφίζω.
Αυτός φαίνεται καλός άνθρωπος.
Kάλλιο πέντε και στο χέρι, παρά δέκα και καρτέρει.
Γιατί είναι εδώ η αστυνομία;
Επιτέλους!
Έχεις χαθεί;
Έχετε δει τον πατέρα μου;
Σου αρέσει το λευκό κρασί;
Η κατάκτηση μιας ξένης γλώσσας χρειάζεται υπομονή.
Όπου υπάρχει θέληση υπάρχει και τρόπος.
Θέλεις να με παντρευτείς;
Εδώ είναι η ηλεκτρονική μου διεύθυνση.
Είναι με το ένα πόδι στον τάφο.
Πόσοι πέθαναν;
Η μύτη σου τρέχει.
Ανταλλάξαμε χαιρετισμούς.
Πρέπει να μιλήσουμε.
Πέθανε πριν από πέντε χρόνια.
Ο γιος μου είναι χήρος.
Είναι τόσο εύπιστη που θα πιστέψει ό,τι κι αν της πεις.
Είναι δύο χρόνια μεγαλύτερη από μένα.
Θα ήθελα να αγοράσω έναν σκύλο.
Όλοι θα πεθάνουμε κάποια μέρα.
Έγινε 16.
Έχετε σταχτοδοχεία;
Έλα να πιούμε ένα τσιγάρο.
Από την προφορά κατάλαβα ότι αυτός είναι αμερικανός.
Κάνω μπάνιο κάθε πρωί.
Έπλυνα τα δόντια μου και τώρα χτενίζω το μαλλί.
Mε απάτησες ποτέ;
Δώσ'το πίσω!
Είναι σχεδόν 20 χρονών.
Θέλω να πλυθώ.
Είναι μαλωμένοι χρόνια τώρα.
Το 'να χέρι νίβει τ' άλλο.
Αποφεύγει το αλκοόλ.
Ο Τομ με διδάσκει Γαλλικά δυο φορές τη βδομάδα.
Ο Τομ έχει ένα μήνυμα για τη Μαίρη.
Πού είναι η ελληνική πρεσβεία;
Τα παιδιά δεν έχουν σχολείο σήμερα.
'Εφαγα τα νιάτα μου στην ξενιτιά..
Οι ειδήσεις λένε ότι υπήρξε ένας μέγαλος σεισμός στην Ελλάδα.
Μου λείπει.
Είναι ένα κομπλιμέντο.
Πώς προφέρεται αυτή η λέξη;
Έβαψα τα μαλλιά μου κόκκινα.
Ένα χρόνο αργότερα γεννήθηκε ο Παύλος.
Η γυναίκα μου είναι γιατρός.
Επίσης μου αρέσει να ζωγραφίζω.
Είναι Κινέζος.
Ο Άρης είναι Θεός του πολέμου.
Έχει δυο αδερφές.
Τώρα εξαρτάται από σένα.
Μπορώ να σου δώσω μια συμβουλή;
Tον βασανίζουν οι τύψεις.
Ο ήλιος μου αρέσει πάρα πολύ.
Απαγορεύεται η είσοδος!
Γεια σας! Καλημέρα!
Δε μιλάω Ιαπωνικά.
Οπου λαλούν πολλοί κοκόροι αργεί να ξημερώσει.
Αυτό πως μπορεί να τους επηρεάσει;
Σε λατρεύω αγάπη μου.
Μην αναβάλλεις για αύριο ό,τι μπορείς να κάνεις σήμερα.
Φαίνεται λογικό.
Όπως θες εσύ.
Eίναι καλή στο κρεβάτι.
Δεν έμεινε αλάτι.
Δε μπορώ να το πω στον πατέρα μου.
Το χαρτί είναι άσπρο, μα το χιόνι είναι ακόμα πιο άσπρο.
Ποτέ πια δεν με ξυπνάς.
Όλα πάνε ρολόι.
Το μαγαζί του είναι πάντα γεμάτο πελάτες.
Τι περιμένεις;
Σκοπεύω να μιλήσω περισσότερες από είκοσι γλώσσες μέχρι το 2015.
Θεωρώ πως τα μακαρόνια είναι ένα απο τα καλύτερα φαγητά του κόσμου.
Όλος ο κόσμος τον αγαπάει.
Είσαι ρατσιστής.
Tης έφυγε το χέρι κι έκοψε στραβά το ύφασμα.
Είναι να τραβάς τα μαλλιά σου.
Γεννήθηκα στη Βαρκελώνη στις 23 Μαρτίου του 1969.
Γιατί με κοιτάνε όλοι;
Ντυθήκαμε κυριλέ, αυτή με σικάτο φόρεμα εξόδου κι εγώ με γραβατούλα και κουστούμι.
Έχεις οικογένεια;
Θα τον βοηθήσω αύριο.
Σίγουρα τον έχω ξαναδεί.
Είμαστε ποδοσφαιριστές.
Υπάρχουν πολλοί σεισμοί στην Ιαπωνία.
Κοίτα με.
Ποιος έχει το όπλο;
Θα σε πάρω τηλέφωνο σε καμιά ώρα.
Αυτή είναι η απόλυτη αλήθεια.
Νώμιζα πως ήθελες να πάρεις τη γυναίκα σου.
Πότε θα ξαναϊδωθούμε;
Κλείστε την πόρτα, κάνει ρεύμα.
Παρακαλώ, καθήστε.
Όταν λείπει η γάτα, χορεύουν τα ποντίκια.
Δεν πλήρωσε τίποτα.
Ήσουν τέλεια.
Κάηκαν οι ασφάλειες.
Ήμουν τυχερή.
Έχω μάθημα αύριο.
Ωστόσο, δεν έχω λεφτά.
Έχεις πολλούς φίλους;
Μόλις τελείωσα το μπάνιο.
Το κρεβάτι της είναι δίπλα στον τοίχο.
Έφερες ένα σεσουάρ;
Σου ταιριάζει ωραία.
Ο Τομ είναι το μαύρο πρόβατο της οικογένειας.
Η Βραζιλία είναι η μεγαλύτερη χώρα στη Νότια Αμερική.
Χόρτασες;
Τελικά δεν πήρε τηλέφωνο.
Πήγε και αγόρασε μια ντουζίνα αυγά.
Τίθεται το ερώτημα: " Είναι και το ίντερνετ ένα μέσο μαζικής ενημέρωσης; "
Με κοίταξε.
Είναι ο θείος μου.
Για μια στιγμή, έμεινα άναυδος.
Είσαι παντρεμένη;
Είμαι παντρεμένη.
Ζεσταίνομαι.
Δεν είμαι κατάσκοπος.
Είναι τέσσερις και μισή το πρωί.
Πότε παντρεύτηκες;
Μισώ το γάλα.
Ζούμε στις Ηνωμένες Πολιτείες.
Συνήθως σηκώνομαι νωρίς.
Πουλάει αυτοκίνητα.
Πλένομαι.
Αυτός μιλάει άπταιστα τα Γαλλικά.
Ποια είν' η δασκάλα σου;
Αποδέχομαι τους όρους σου.
Μπορεί.
Μου αρέσει να σηκώνομαι νωρίς.
Όλες οι οικογένειες τα Χριστούγεννα στολίζουν έλατο.
Θυμόμαστε.
Προχώρα!
Πλάκα μου κάνεις;
Το Βερολίνο είναι η πρωτεύουσα της Γερμανίας.
Είσαι ικανοποιημένος;
Με κανέναν τρόπο.
Η Μάγια Κέουτς είναι καλή τραγουδίστρια.
Το σπίτι σας είναι μεγάλο.
Πιστεύεις την ιστορία του;
Tι ηλικία έχεις;
Μη λες παραμύθια!
Ο Τομ κι εγώ είμαστε καλοί φίλοι.
Έχω πλάνο να πάω στο πάρτι της με κοκτέιλ.
Το λεοντάρι είναι ο βασιλιάς των θηρίων.
Ξέχασα το ΡΙΝ μου!
Ξαπλώνω νωρίς σήμερα.
Από τότε που παντρεύτηκα δεν δουλεύω πια.
Δε δουλεύω τη Δευτέρα.
Έχεις κάποιο ραντεβού;
Προσοχή, ο σκύλος δαγκώνει!
Κάποιος άνοιξε την πόρτα.
Είναι πολύ σημαντικά πρόσωπα.
Οι μέρες περνάνε πολύ γρήγορα.
Η δουλειά του είναι να μακιγιάρει καλλιτέχνες.
Αυτό δεν μ' αφορά.
Και οι δύο πήγανε στο παράθυρο για να κοιτάξουν έξω.
Τα παραμύθια ξεκινούν συνήθως με τη φράση "μια φορά κι έναν καιρό..." και τελειώνουν με το ..."κι έζησαν αυτοί καλά, κι εμείς καλύτερα."
Κάθε Κυριακή τα καταστήματα παραμένουν κλειστά.
Είσαι πλούσιος.
Θα δεις ότι έχω δίκιο.
Τέλος πάντων, που μένει αυτός;
Έλα δω.
Ήμουνα λάθος.
Σ' αρέσουν τα ταξίδια;
Πάω στην παραλία.
Μπιλ, πάρε με ένα τηλέφωνο το βράδυ.
Η θεία μου είναι αγγειοπλάστρια.
Ας βοηθήσουμε ο ένας στον άλλο.
Πολύς θόρυβος για το τίποτα.
Σ' αρέσουν αυτά τα σκουλαρίκια;
Κράτα τις συμβουλές για τον εαυτό σου.
Τα αντιβιοτικά καταπολεμούν την εξέλιξη των μικροοργανισμών.
Εκεί που ανοίγει ένα σχολείο, κλείνει μια φυλακή.
Ο αδελφός γράφει.
Η σκυλίτσα μου είναι σε οίστρο.
Ο Τομ είναι καλός στην οδήγηση.
Ματώνει η καρδιά μου.
Καλή ψαριά!
Έχει γαλάζια μάτια.
Η γυναίκα τρώει ψωμί.
Η Ιαπωνία και η Κίνα είναι διαφορετικές από πολλές απόψεις.
Ζούμε στο Μπέλφαστ.
Έχεις πολύ σέξι πόδια.
Δεν καταλαβαίνω αυτή τη πρόταση.
Γεμίστε το, παρακαλώ.
Τρελάθηκες;
Αναρωτιέμαι αν έχει άλλη.
Πότε θα'ρθεις σπίτι;
Αυτό είναι εύκολο.
Δε ζει στη γειτονιά μου.
Κάηκε η ασφάλεια.
Αλήθεια;
Χέστηκα.
Θέλω να πάω στο εξωτερικό.
Αμ' έπος αμ' έργον.
Αυτός έχει ένα γιαπωνέζικο αυτοκίνητο.
Είσαι πολύ όμορφη.
Διάβασε το βιβλίο με δυνατή φωνή.
Δωσ' μου λίγο χρόνο να το σκεφτώ.
Σας είπα ήδη ότι δεν είναι εδώ.
Πότε φεύγεις για διακοπές;
Δεν αξίζει τον κόπο.
Οι εξαιρέσεις επιβεβαιώνουν τον κανόνα.
Αυτό το διαβατήριο έληξε.
Το αεροπλάνο χάνει ύψος.
Εσύ δε χωνεύεσαι με τίποτα!
Ανεβαίνουν οι τιμές.
Σε κάθε κοινωνία υπάρχουν συντηρητικά και προοδευτικά στοιχεία.
Μιλάς Κινέζικα;
Μου λείπες.
Άντε γεια.
Θα ήθελα το μαλλί μου σε αυτό το χτένισμα.
Ποιος τις βοήθησε;
Πού είναι η έξοδος κινδύνου;
Αυτός είναι παλιός φίλος μου.
Στο ορκίζομαι, Τζον.
Ενοχλώ;
Έχεις πάει ποτέ Ιαπωνία;
Σχεδόν.
Αυτό το αγόρι είναι κάθε μέρα περισσότερο έξυπνο.
Πού μένεις;
Είμαι από την Τουρκία.
Γεννήθηκα στις 4 Ιουνίου 1974.
Σε διαμέρισμα βρέθηκαν χίλια πεντακόσια έργα τέχνης.
Εδώ μεγάλωσα.
Τα 'κανα σκατά.
Καλό ταξίδι.
Άστο.
Για πόσες μέρες πας στη Μύκονο;
Στο ορκίζομαι βρε Γιάννη.
Δεν είναι δική σου δουλειά!
Γεννήθηκα εκεί.
Η Μαδρίτη είναι η πρωτεύουσα της Ισπανίας.
Σήμερα είναι Σάββατο.
Είσαι τρελή;
Ο Τρώει πολλά φρούτα.
Γιατί είστε θυμωμένοι;
Τον λέμε Goro-san.
Ο πατέρας της είναι πολύ ψηλός, ε;
Πάρε με τηλέφωνο!
Σ' αγαπώ έτσι όπως είσαι.
Όλα πήγαν τζάμπα!
Είναι αργά.
Το τηλέφωνό μου δε λειτουργεί.
Ποιο είναι αυτό το κορίτσι;
Πόσο λίγο με ξέρεις...
Αυτό είναι το σπίτι σου;
Ό,τι γράφει δεν ξεγράφει.
Έχεις αμάξι;
Τέλος πάντων, πόσο χρονών είσαι;
Αν κάποιος μπορεί να το αυτό, αυτός είσαι εσύ.
Εκείνα τα έντομα τσιμπάνε;
Δε θα φτάσεις εγκαίρως στο σχολείο.
Ο κόσμος είναι μεγάλος.
Και τι μ' αυτό;
Οπου λαλούν πολλοί κοκόροι αργεί να ξημερώσει.
Ήμουν απολυμένος.
Μπορώ να διαβάσω στα Ισπανικά χωρίς δυσκολία.
Προσοχή σκύλος!
Σε ποιόν ανήκει αυτή η χώρα;
Εγκατέλειψε τα παιδιά της.
Παραμιλάει στον ύπνο του.
Την ημέρα που η Ευρώπη θα παύσει να μιλά τις πολλές γλώσσες που μιλάει σήμερα, θα παύσει να υπάρχει ως ιδέα και ως όραμα.
Προτιμώ να κυκλοφορώ ξυπόλυτη στο σπίτι.
Δεν καπνίζει.
Τελείωσα το ξύρισμα.
Έμεινα ξύπνιος όλο το βράδυ.
Μπορώ να φάω αυτό;
Ο πρώην σου είναι ηλίθιος.
Κατά φωνή...
Πρέπει να 'ρθεις μαζί μου.
Μια γάτα έχει δύο αυτιά.
Αυτοί είναι χορτοφάγοι.
Πώς μπορούμε να το πραγματοποιήσουμε;
Πες μου τι θέλεις.
Είμαι μεταφράστης.
Εξαρτάται από τον καιρό.
Δε χάθηκε ο κόμος!
Αυτός πίνει πάρα πολύ.
Για βλάκα με περνάς;
Ο καφές με διατηρεί ξύπνιο.
Ο Τομ δεν ξέρει την αλήθεια.
Ήμουν αμήχανος.
Πήγαινε με το Θεό!
Έχει περασμένα τα 70.
Η κόρη του είναι νοσοκόμα.
Πού είναι η τράπεζα;
Δεν είμαι άρρωστος.
Σοβαρά;
Αυτή είναι η λύση.
Σε άλλα μέρη, κάνε το όπως οι ντόπιοι.
Λατρεύω τη δουλειά μου.
Μ' αρέσει να κολυμπάω στη θάλασσα.
Μιλάω Εσπεράντο.
Εδώ μεγάλωσα.
Ο Τομ δεν είναι εδώ.
H μνήμη μου με προδίδει συχνά.
Ταιριάζουν μεταξύ τους.
Άνοιξε το βιβλίο σου στη σελίδα δέκα.
Με ποιόν μένεις;
Γιατί ξύπνησες τόσο νωρίς;
Το φαγητό θα κρυώσει.
Είμαι στο μπαλκόνι.
Έχεις αυτοκίνητο;
Κάτι δεν πάει καλά με την μηχανή.
Εμείς τρώμε το πρωινό.
Τι έχει;
Είναι Ιχθύς.
Τελείωσα να γράφω.
Με λένε Φαρσάντ.
Κοιμάται ήδη.
Κατέβα κάτω!
Κάνει κρύο σήμερα.
Έχει τουαλέτα;
Σηκώθηκα στραβά σήμερα.
Θέλω να ταξιδέψω με αεροπλάνο.
Με συγχωρείτε, τι ώρα είναι;
Tον θεωρείς σοβαρό άνθρωπο; - Ένας καραγκιόζης είναι.
Ο πρεσβευτής επέστρεψε.
Αυτός δεν μπορούσε να καταλάβει τη φράση.
Είναι ζήτημα ζωής και θανάτου.
Έχασε το τελευταίο τρένο.
Μπορώ να σε ρωτήσω κάτι;
Χάσαμε το τρένο μας.
Το κάπνισμα επηρεάζει την υγεία σου.
Είσαι χορτοφάγος;
Μου αρέσει η μπίρα.
Είμαι πολύ ευτυχισμένος να σε ξαναδώ.
Εξακολουθεί να έχει προβλήματα μαζί του.
Δύο παιδιά κάθονται στον φράχτη.
Μ' αρέσει να παίζω πόκερ.
Μπορώ να σας ρωτήσω κάτι;
Αυτό να σου γίνει μάθημα.
Επείγει να πάω στο μπάνιο.
Γιατί είστε θυμωμένες;
Πόσο καιρό θα μείνεις εδώ;
Αυτός θα σε βοηθήσει.
Θα δράσω με την συμβουλή σου.
Κάνει το τόσο... τόσο.
Ο Ιανουάριος είναι ο πρώτος μήνας του χρόνου.
Εκεί γίνεται χαμός!
Άνοιξε το ραδιόφωνο.
Το Τελ Αβίβ είναι μια όμορφη πόλη.
Γνωρίζω αρκετά καλά τον μεγαλύτερο αδερφό σου.
Τι να το κάνω;
Δεν ξέρω τι θα κάνει.
Θέλω να πιω κάτι.
Τα λέμε αργότερα!
Είσαι έγκυος.
Πνίγεται σε μια κουταλιά νερό.
Τι της λέγατε;
Τώρα κάνω μπάνιο.
Έχασα τη γυναίκα μου σε τροχαίο ατύχημα.
Η προθεσμία πλησιάζει.
Λέμε τα σύκα σύκα και τη σκάφη σκάφη.
Δεν ήπια ούτε σταγόνα σήμερα.
Τρία επί τρία κάνουν εννιά.
Δέκα μείον δύο ίσον οχτώ.
Ο Τομ με διδάσκει Γαλλικά.
Έλα μαζί μου.
Ζωή και θάνατος είναι δυο πλευρές του ίδιου νομίσματος.
Είμαι περήφανος για τον γιο μου.
Δεν είσαι γιατρός.
Είναι τραβηγμένο από τα μαλλιά.
Tον πέρασα για τον αδελφό σου.
Πήγαινε να παίξεις με τα παιδιά της ηλικίας σου.
Μη μου λες ψέματα.
Περιμέναμε μια ώρα και.
Έχεις δύο λουλούδια.
"Πώς ονομάζεται το σημείο @ σ' αυτή τη γλώσσα;" "Παπάκι."
Πότε θα ξαναϊδωθούμε;
Έβαψα τα μαλλιά μου ξανθά.
Ίσως να έχεις δίκιο.
Πρόσεξε τι λες!
Έχω ένα μυστικό.
Θέλω να κοιμηθώ.
Μου αρέσει ο καφές.
Μιλάτε Εσπεράντο;
Όλοι οι άνθρωποι είναι θνητοί, όλοι οι Έλληνες είναι άνθρωποι, επομένως όλοι οι Έλληνες είναι θνητοί.
Σας είπα ήδη ότι δεν είναι εδώ.
Σου αρέσει να περπατάς ξυπόλυτη;
Αποφάσισε να κόψει το κάπνισμα.
Συγνώμη που δεν απάντησα στο γράμμα σου νωρίτερα.
Πότε είναι το πάρτι;
Αποφάσισα να της πω ότι την αγαπώ.
Είναι μία σιγανοπαπαδιά αυτός.
Εδώ και χρόνια την απατά ο άντρας της.
Tι περιμένεις; Δώσε μια απάντηση.
Μη πλησιάζεις κοντά στο σκύλο.
Πλάκα μου κάνεις;
