ဘာဆိုလိုတာလဲ။
ဘယ်ဟာ ပိုကြိုက်လဲ, ပန်းသီးလား ဒါမှမဟုတ် ငှက်ပျောလား?
မင်္ဂလာပါ။ နေကောင်းလား။
ငါ ငါ့အိမ်စာတွေနဲ့ အလုပ်ရှုပ်နေတယ်။
သူက ခုတော့ ချမ်းသာနေပုံပဲ။
သူတို့ ရေကူးနေခဲ့ကြတယ်။
ထတော့။
နက်ဖြန် ရာသီဥတု အခြေအနေ ဘယ်လို ရှိမလဲ ဆိုတာ ပြောရခက်တယ်။
ဘယ်နှနာရီရှိပြီလဲ။
ကျေးဇူးပဲ။
ယခု ဘယ်နှနာရီ ရှိပြီလဲ?
တဘက်က ရေချိုးခန်းထဲမှာ။
ဟုတ်ကဲ့။
ကျွန်တော်ကျောင်သားပါ။
ကျွန်မကျောင်းသူပါ။
ကျွန်တော် လူပါ။
ခဏစောင့်ပါ။
လာပါ။
ထောမ်ဟာ ချိန်းချက်မှုကို နောက်ကျတာ ကြုံတောင့်ကြုံခဲပါပဲ။
ထောပတ်ပြော့တယ်။
ကျွန်မမိန်းမပါ။
နုတ်ဆက်ပါတယ်လို့ ပြောချင်တယ်။
ကျွန်တော်ဆရာဝန်မဟုတ်ပါဘူး။
အဲ့ဒါက မရှိမဖြစ် လိုအပ်တယ်။
ခါလီဖာ မိုးမျှော်တိုက် အဆောက်အဦသည် ယခုအချိန်တွင် ကမ္ဘာ့အမြင့်ဆုံးမိုးမျော်တိုက်ဖြစ်သည်။
ဘီယာ ရှိလား။
သင် အလုပ်တခုကို မှန်ကန်စွာ ပြီးမြောက်စေချင်လျှင်၊ တခါတရံ မိမိကိုယ်တိုင် လုပ်ဆောင်ရမည်ဖြစ်သည်။
ကျနော် ကျနော့် ကားပေါ်မှာ အနားယူနေတယ်။
သူ သူငယ်မပါ။
သူတို့ ရေကူးခဲ့ကြတယ်။
ငါ့ဆီက လိုချင်တယ်ဆိုတာက ဘာလဲ?
ကျမဆီက လိုချင်တယ်ဆိုတာက ဘာလဲ?
ကျနော့်ဆီက လိုချင်တယ်ဆိုတာက ဘာလဲ?
သူတို့ လိုက်နာကြတယ်။
ကျနော်တို့ စုံစမ်းနေတုန်းပါ။
ကျနော်က အပေါ်ထပ်မှာ။
ငါက အပေါ်ထပ်မှာ။
ကျမက အပေါ်ထပ်မှာ။
ထောမ်က ငါတို့ သူငယ်ချင်းပါ။
ထောမ်က စကားအရမ်းပြောတယ်။
ကျနော့် နာရီ ကြည့်တော့မှပဲ ကျနော် တနာရီ စော နေမှန်း သတိထားမိတော့တယ်။
ထောမ်ကို ဆက်ပြီး မလိမ်ညာနိုင်တော့ဘူး။
နင်ဆီမှာ ရှိတယ်ဆိုတာ ကျနော် သိတယ်။
နင်တို့က ထောမ်ရဲ့ ကျောင်းသားတွေ၊ ဟုတ်တယ်နော။
ထောမ်က သိပ်ပြီး မပျော်ရွှင် သလိုပဲ။
ထောမ်က အရမ်းဆိုးတယ် သူပဲ။
ထောမ်က အရမ်းဆိုးတဲ့ ကောင်။
ထောမ်ကို အဲ့ဒါ လုပ်ဖို့ ပြောလိုက်တယ်။
မိုးကတစ်နေကုန်ရွာတာပဲ။
ထောမ် ရေထဲ ကျမိတယ်။
ထောမ် ရေထဲ ချော်လှဲမိတယ်။
ငါ့ကိုမုန်းနေကြတဲ့ သူတွေကိုတစ်ခုပဲ ပြောစရာရှိတယ်။ အဲဒါမင်းတို့ကိစ္စပဲ
နင်တို့ နှစ်ယောက်လုံး တော်တော် အေးပါလား။
ထောမ်က နည်းနည်း ဖျားနေ သလိုပဲ။
ဗမာစကား သင်နေတယ်။
ဘယ်လမ်းကသွားတာအကောင်းဆုံးလဲ
တွမ်မာရိကို မကြောက်ဘူး။
သူမ ရေကူးနေခဲ့တယ်။
လုပ်လို့ရတယ်ဆိုတိုင်း လုပ်ဖို့မလိုပါဘူး
ကျနော်လည်း အဲ့လိုပဲ ခံစားမိတယ်။
ငါလည်း အဲ့လိုပဲ ခံစားမိတယ်။
ကျမလည်း အဲ့လိုပဲ ခံစားမိတယ်။
ကျနော် အဲ့ဒီ မိန်းကလေးကို တွေ့တယ်။
အဲ့ဒါက တကယ့် အစီအစဥ် မဟုတ်ခဲ့ဘူး။
မနေ့ကလာတဲ့ ယောကျ်ားလေးက ကျနော့် ညီလေးပါ။
ကျနော် ကော်ဖီ သောက်ဖို့ အထဲကို ဝင်လာတာပါ။
ငါ နင့်ကို နက်ဖြန်မတွေ့ နိုင်ဘူး။
ကျနော် နင့်ကို နက်ဖြန် မတွေ့နိုင်ဘူး။
ကျမ နင့်ကို နက်ဖြန် မတွေ့နိုင်ဘူး။
ကျနော် နင့်ကို နက်ဖြန် မတွေ့နိုင်ဘူး။
မင်းဥယျာဉ်ထဲက နှင်းဆီပန်းတွေ ဘယ်တော့ပွင့်မှာလဲ
မင်းဥယျဉ်ထဲက နှင်းဆီပန်းတွေ ဘယ်တော့ပွင့်မှာလဲ
သူ့မှာ ဖိနပ်ကိုးရံ ရှိတယ်။
အဲဒါက မင်းထင်သလောက်လည်း ကြောက်စရာမကောင်းပါဘူး
အဲဒါက မင်းထင်သလောက် ကြောက်စရာမကောင်းပါဘူး။
တွမ်ဟာ အတော်စိုးရိမ်နေပုံပဲ
မျောက်တွေက ငှက်ပျောသီးကြိုက်ကြတယ်။
တွမ် ငှက်ပျောသီးကြိုက်တယ်။
မေရီလည်း ငှက်ပျောသီးကြိုက်တယ်။
