ഇത് ഞങ്ങളുടെതാണ്.
അവൾക്ക് ആകർഷണീയമായ കണ്ണുകളുണ്ട്.
അത് അവന്റേതാണ് .
പതുക്കെ നടക്കുക.
ഞങ്ങൾ മുമ്പ് പാരീസിലാണ് ജീവിച്ചിരുന്നത്.
ഞാൻ ഒരു കൈ കൊണ്ട് പന്ത് പിടിച്ചു.
എനിക്ക് ഈ പുസ്തകം ഇംഗ്ലീഷിലേക്ക് തര് ജ്ജമ ചെയ്താല് കൊള്ളാമെന്നുണ്ട്.
ദൈവത്തിന് മുമ്പിൽ എല്ലാ മനുഷ്യരും തുല്യരാണ്.
അവൻ ജപ്പാനിലേക്ക് എന്നെങ്കിലും ഒരിക്കൽ തിരിച്ചു പോകും.
അങ്ങനെയാണെങ്കിൽ, പോലീസിനെ വിളിക്കൂ.
അവൻ ചെയ്തത് എന്താണോ അത് തെറ്റല്ല.
അപകടങ്ങൾ സംഭവിക്കുന്നു.
ഞാൻ ഈ പുസ്തകം ഇന്നലെയാണ് വാങ്ങിച്ചത്.
കടലിൽ ദ്വീപുകൽ ഉണ്ട്.
മേരി അതീവ സുന്ദരി ആണ് .
നീ എന്തിനാണ് ഓസ്ട്രേലിയയില് പോയതെന്ന് ടോമിനോട് പറയണ്ട കാര്യമുണ്ടെന്നു എനിക്ക് തോന്നുന്നില്ല.
ഒരു വലിയ നഗരത്തിൽ ജീവിക്കാൻ എനിക്ക് ഒരാഗ്രഹവുമില്ല.
എന്നെ സഹായിക്കൂ.
ഞാൻ എൻറെ അവസാന പരീക്ഷ എഴുതുക ആണ്.
പഞ്ചസാര വെള്ളത്തില് ലയിക്കും.
അവൾ സുന്ദരിയാണ് .
ഞാൻ മൃഗങ്ങളെ പറ്റിയുള്ള ഒരു പുസ്തകം വാങ്ങിച്ചു.
അവൻ ഒരു വിദ്യാർത്ഥി അല്ല.
ഞാൻ രണ്ട് ദിവസം മുമ്പ് അത് നിനക്ക് അയച്ചു.
അവൻ എന്നോട് നൃത്തം ചെയ്യാൻ ആവശ്യപ്പെട്ടു.
നിങ്ങള് മലയാളം സംസാരിക്കുമോ?
അവള് എഴുന്നേറ്റുനിന്നു.
അവൻ പണത്തിനായി ആവശ്യപ്പെട്ടു.
അവന് നിന്റെ അച്ഛന് അല്ല.
ഈ മരം വളരെ പെട്ടെന്ന് വളരും.
അവൻ ടോമിനേക്കാൾ വളരെ ചെറുപ്പമാണ്.
എനിക്കൊരു തടിമേശയുണ്ട്.
ടോമിന് പൊരിച്ച കോഴിയിറച്ചി ഇഷ്ട്ടമാണ്.
അവൾ പുകവലി നിർത്തി.
നിങ്ങൾ ഈ പട്ടണത്തിലുണ്ടായിരുന്നുവെന്ന് എനിക്ക് അറിയില്ലായിരുന്നു.
എനിക്ക് ഒന്നിനെപ്പറ്റിയും ഭയമില്ല.
ദയവായി നിങ്ങളുടെ വീടിനെ പറ്റി എഴുതുക.
തീർച്ചയായും ഞാൻ അവളെ സ്നേഹിക്കുന്നു.
എന്നെ വിളിക്കാൻ മറക്കരുത്.
പകുതി എനിക്ക് തരൂ.
വോളിബോൾ കളിക്കുന്നതിനിടെ എന്റെ വിരൽ ഉളുക്കി.
അവൻ പോയി കാണും.
ടോം മനസിലാക്കി.
അതുപോലൊരു അപകടം വീണ്ടും ഉണ്ടാകാന് സാധ്യത ഉണ്ട് .
ഞാൻ നാളെ പാരീസിലേക്ക് പുറപ്പെടും.
ചെയർമാനായി ആരെയാണ് തെരഞ്ഞെടുക്കാൻ പോകുന്നത്?
ടോം നിലവിളിച്ചു.
കാലാവസ്ഥ എപ്പോഴും മാറിക്കൊണ്ടിരിക്കും.
സൂര്യന് ഭൂമിയില് നിന്ന് വളരെ ദൂരെയാണ്.
പ്രധാന മന്ത്രി ഇന്നലെ രാജിവച്ചു.
എനിക്ക് മൂന്നു ഭാഷകള് സംസാരിക്കാന് കഴിഞ്ഞിരുന്നെങ്ങില് നന്നായിരുന്നു.
ടോം മീശ വളർത്തുകയാണ്.
ഞാൻ നിനക്ക് കുറച്ച് ചിത്രങ്ങൾ കാണിച്ചു തരാം.
നാളെ നമ്മള് ശത്രുക്കളുമായി ഏറ്റുമുട്ടും.
അവൻ അവിടെയുണ്ടായിരുന്നുവെന്ന് എനിക്കറിയില്ലായിരുന്നു.
ഞാന് ഇതൊഴിച്ച് വേറെ എന്തു വേണമെങ്കിലും ചെയ്യാം.
അവന് തെറ്റ് വരുത്താതെ ഇംഗ്ലീഷ് എഴുതാൻ സാധിക്കില്ല.
ഞങ്ങൾ സ്കൂളിലേക്ക് പഠിക്കാനാണ് പോകുന്നത്.
നീ എന്നുതൊട്ടാണ് പൂക്കളെ ശ്രദ്ധിച്ച് തുടങ്ങിയത്?
ഞാൻ എന്നും രാവിലെ ആറ് മണിക്ക് എഴുന്നേൽക്കും.
എന്തിനു?
അവന്റെ ഇടതുകൈ കൊണ്ട് അവൻ പന്ത് പിടിച്ചു.
എനിക്ക് നന്നായി ഉറങ്ങാന് പറ്റുന്നില്ല.
അവർ താമസിക്കാനായി ഒരു വീടു നോക്കിക്കൊണ്ടിരിക്കുകയാണ്.
അവന് നീന്താൻ കഴിയും.
എനിക്ക് ആ പ്രശ്നം പരിഹരിക്കാന് സാധിച്ചു.
എല്ലാത്തിനും അതിന്റേതായ സമയമുണ്ട്.
ശ്രദ്ധാപൂര് വ്വം കേള് ക്കു.
ഞാൻ ഇന്ന് മുതൽ പുകവലിക്കില്ല.
എൻറെ വർത്തമാനപത്രം എവിടെയാണ്.
കാര് അവരുടേതാണോ എന്ന് ഒരു പോലീസുകാരന് പെണ് കുട്ടികളോട് ചോദിച്ചു.
നിങ്ങള് ഏതു വര് ഷമാണ് ജനിച്ചത്?
ഞാൻ ആരാണെന്ന് നിനക്കറിയില്ല.
സുപ്രഭാതം!
എന്റെ അച്ഛൻ ഒരു ബാങ്ക് ക്ലാർക്കാണ്.
ഇന്ന് ലോകത്തിലെ ഏറ്റവു ഉയരം കൂടിയ കെട്ടിടം ബുർജ് ഖലീഫ ആണ്.
അത് തീരെ മോശമാണെന്ന് എനിക്ക് തോന്നുന്നില്ല.
നിലവിലുള്ള മുതലാളിത്ത സമൂഹത്തിന്റെ സാമ്പത്തിക സാമൂഹ്യ അരാജകത്വമാണ് പ്രധാന പ്രതിയെന്ന് ഞാന് കരുതുന്നു.
ടോമിന് അതുചെയ്യാന് മടിയില്ല എന്നാണ് എന് റെ പ്രതീക്ഷ.
എനിക്ക് കാശ് വേണം.
ഞാന് ടോമിനെ വെറുക്കുന്നു.
നിങ്ങൾ ആരാണ്?
വേറെ എന്തൊക്കെയുണ്ട് നിന് റെ കൈയില് ?
അവൻ എപ്പോഴും പഠിച്ചു കൊണ്ടിരിക്കും.
അവൻ ഒരു കത്തെഴുതി.
നീ അത് തീർത്തോ?
അവൻ എന്റെ അമ്മയോടു ചോദിച്ചു.
പെട്ടെന്ന് അവന് എന്നെ കണ്ടു.
ഇത് നല്ല മാംസം ആണ് .
ആരും എന്നെ മനസ്സിലാക്കുന്നില്ല.
അത് എന്നെ വളരെ സന്തോഷവാനാക്കി.
എല്ലാം ഒഴുകുന്നു, ഒന്നും നിശ്ചലമായി നില്ക്കുന്നില്ല.
ആ അപകടത്തിൻ നിരവധി പേർ കൊല്ലപ്പെട്ടു.
അവൾ നാളെ വന്നേക്കും.
എനിക്ക് ടോമിനെ കാണേണ്ടതുണ്ട്
ദയവായി നിങ്ങള് സംസാരിക്കുന്നതിന് മുമ്പ് നിങ്ങളുടെ കൈ ഉയര് ത്തുക.
അവൻ ഇവിടെ മാസത്തിലൊരിക്കൽ വരും.
ഞാൻ സ്റ്റേഷനിലെത്തിയപ്പോഴേക്കും തീവണ്ടി പുറപ്പെട്ടു കഴിഞ്ഞിരുന്നു.
അവൾക്ക് ഈ പൂച്ചകളെ ഇഷ്ടമാണ്.
എനിക്ക് ഒന്നും കേള്കുന്നില്ല
നിന് റെ അച്ഛനെ പിന്തുണയ്ക്കുന്നത് അദേഹത്തിന് റെ സുഹൃത്തുക്കള് മാത്രമല്ല.
ഏറെക്കുറെ.
നിങ്ങള് ഏതു വര് ഷം ആണ് ജനിച്ചത് ?
അവൻ അവന്റെ അച്ഛന്റെ കാൽപ്പാടുകൾ പിന്തുടർന്നു.
എന്നെ നാളെ വന്നു കാണൂ.
മാരിയോ എന്നോട് കളവു പറഞ്ഞതിനാൽ, മേലിൽ അവനോടു ഞാൻ സംസാരിക്കുകയില്ല.
നാലിനെ രണ്ട് കൊണ്ട് ഗുണിച്ചാൽ എട്ട് കിട്ടും.
റഷ്യ വളരെ വലിയ സാമ്പത്തിക പ്രതിസന്ധി നേരിടുകയാണ്.
എനിക്ക് രാത്രി വൈകിയിരുന്നു ശീലമില്ല.
അവൻ എനിക്ക് ഒരു നല്ല സമ്മാനം തന്നു.
ഈ ചോദ്യത്തിന് ഉത്തരം പറയാൻ ബുദ്ധിമുട്ടാണ്.
നിങ്ങള്ക്ക് ടോമിനെ അറിയാം എന്ന് ഞാന് വിചാരിക്കുന്നു.
എനിക്ക് ഒരു പുതിയ സൈക്കിൾ വേണം.
അവൾ ഇപ്പോൾ വീട്ടിൽ നിന്ന് പുറപ്പെട്ടതേ ഉള്ളൂ.
അവൾക്ക് ഫെബ്രുവരിയിൽ പതിനേഴ് തികയും.
ആ വാതില് അകത്തു നിന്ന് പൂട്ടിയിരിക്കുകയായിരുന്നു.
ആരും എന്നോടൊന്നും പറയാറില്ല.
ഭൂമി ഉരുണ്ടതാണ്.
നിങ്ങള് ക്ക് ഞങ്ങളെ സഹായിക്കാന് കഴിയും എന്ന് ഞാന് വിചാരിക്കുന്നു.
അപ്പിള് മരങ്ങള് വിത്തുകളില് നിന്നാണ് വളരുന്നത് എന്ന് എനിക്കറിയില്ലായിരുന്നു.
അവൻ ഈ കലാലയത്തിലെ വിദ്യാർത്ഥിയാണ്.
അതെനിക്ക് വിട്ടു തരിക.
ഈ കെട്ടിടത്തില് ആരും താമസിക്കുന്നില്ല.
ഞാൻ കുറച്ച് ദിവസത്തേക്ക് പട്ടണം വിടുകയാണ്.
ഞങ്ങൾ നിയമങ്ങൾ അനുസരിച്ചു.
അവള് ഒരു യുവസൈനികനുമായി സ്നേഹത്തിലായി.
ആൾക്കാർക്ക് നായകളെ ഇഷ്ടമാണ്.
ഞാൻ അവളുടെ നിഘണ്ടു അവൾക്ക് തിരിച്ചു കൊടുത്തു.
അടുത്ത ട്രെയിനിലെ തിരക്ക് ഇതിനേക്കാൾ കുറവായിരിക്കും.
എന്നെ വിരുന്നിലേക്ക് ക്ഷണിച്ചതിന് നന്ദി.
ഞാന് എന്റെ നാവ് കടിച്ചു.
ടോമിന് ഒരു സഹായവും ആവശ്യമില്ലായിരുന്നു.
എനിക്ക് ഉറപ്പാണ്.
ഞങ്ങൾ അവനിൽ നിന്നും ഏറെ പ്രതീക്ഷിക്കുന്നു.
അവന് ദയയില്ലാത്തവന് ആണ്.
നാളെ മഴ പെയ്യുമോ?
അവള് ക്കൊരു ചെറിയ കറുത്ത പട്ടിയുണ്ട്.
സമ്പത്തും പ്രശസ്തിയും ഉണ്ടായിട്ടും, അവൻ ദുഃഖിതനാണ്.
പ്രധാന വീഥികളെല്ലാം വളരെ വലുതാണ്.
അവിശ്യമായ അടിസ്ഥാന സൌകര്യങ്ങള് ലഭ്യമാണോ
നീ ഞാൻ പറഞ്ഞത് കേൾക്കണമായിരുന്നു.
ഈ മേശ തടി കൊണ്ട് ഉണ്ടാക്കിയതാണ്.
അത് ശരിതന്നെ.
അവൾ അവനെ ശാസിച്ചു.
അത് ടോമിന്റെതാണ് .
എന്ത്?
ഇത് എല്ലാവരാലും എളുപ്പത്തില് മനസിലാക്കപ്പെടാന് കഴിയുന്നതല്ല.
അഭയാര് ത്ഥികളെ സഹായിക്കുവാനുള്ള പണത്തിനായി അവര് അപേക്ഷിക്കുകയാണ്.
കൊതുകുകൾ കാരണം ഞങ്ങൾക്ക് ജനാല അടയ്ക്കേണ്ടി വന്നു.
എനിക്ക് ടികറ്റ് സൗജന്യമായി ലഭിച്ചു.
അതിനെക്കുറിച്ച് ഞങ്ങള് ക്ലാസ്സില് വച്ച് വായിച്ചു.
ഞങ്ങളുടെ ക്ലാസ്സിൽ നാൽപ്പത് വിദ്യാർത്ഥികളുണ്ട്.
നൂറ് വരെ എണ്ണൂ.
വളരെ നാളായല്ലൊ കണ്ടിട്ട്
ടോം ജപ്പാനില് പത്തു വര് ഷം ജീവിച്ചു.
ചിന്തയുടെ കാട്ടുതീയില് , ആത്മനാശത്തിന്റെ ഒരു അംശം ഉണ്ട് .
ഈ വിവരം വളരെയധികം ആളുകൾക്ക് ഉപകാരപ്രദമാണ്.
അവൾ ഒരു വിദ്യാർത്ഥിനി അല്ല.
യുദ്ധം തീർന്ന വർഷമാണ്, ഞാൻ ജനിച്ചത്.
ഞാൻ ഈ കഥ കേട്ടിട്ടുണ്ട്.
എനിക്ക് നിങ്ങള് ക്ക് കുറച്ചു വേദനയ്ക്കുള്ള മരുന്ന് തരാന് കഴിയും.
എനിക്ക് അവന്റെ ആരോഗ്യത്തെപ്പറ്റി ആശങ്കയുണ്ട്.
ഞാന് മറന്നു.
വിട്ടു കൊടുക്കരുത്
അവൾ സുന്ദരിയാണ് .
അവന്റെ കൈയ്യിൽ വളരെയധികം പഴയ നാണയങ്ങൾ ഉള്ളതായി പറയപ്പെടുന്നു.
ഞാൻ ഇന്നലെ മൂന്ന് മത്സ്യങ്ങളെ പിടിച്ചു.
ജോൺ അവന്റെ പുതിയ വീടിനെക്കുറിച്ച് വളരെയധികം അഭിമാനിക്കുന്നു.
നാളെ മഴ പെയ്യുകയാണെങ്കിൽ മത്സരം ഉപേക്ഷിക്കും.
വന്യ മൃഗങ്ങള് കാട്ടിലാണ് ജീവിക്കുന്നത്.
ഞാൻ എന്റെ മേലധികാരിയോട് ശമ്പളം കൂട്ടി ചോദിച്ചു.
എനിക്ക് സംഗീതം വളരെ ഇഷ്ടമാണ്.
അവൻ നമ്മുടെ ടീമിന്റെ നായകനാകാൻ യോഗ്യനാണ്.
എല്ലാം ഒഴുകുന്നു, ഒന്നും നിശ്ചലമായി നില്ക്കുന്നില്ല.
കാൽപ്പന്താണ് എനിക്ക് എറ്റവും ഇഷ്ടമുള്ള കളി.
ഞാന് കാര് നന്നാക്കുന്നതിന് വേണ്ടി മൂന്ന് മണിക്കൂര് ചെലവഴിച്ചു.
എനിക്ക് നിന്നെ ഇഷ്ടമാണ്.
എനിക്ക് നിങ്ങള് ക്ക് ടൌണിലേക്ക് ഒരു ലിഫ്റ്റ് തരാന് കഴിയും.
ടോം അവന് റെ ജീവിതകഥ എന്നോട് പറഞ്ഞു.
അവൻ ചൈനയിൽ നിന്നു തിരിച്ചുവന്നിരുന്നു.
പുറത്ത് ഇരുട്ടാണ്.
ഒരു മിനുട്ടിനകം ഡോക്ടർ ഇവിടെ എത്തും.
ടോം മേരിയുടെ സഹോദരനാണ്.
ശാസ്ത്രജ്ഞർക്ക് രണ്ട് ഗ്രഹങ്ങൾ തമ്മിലുള്ള ദൂരം എളുപ്പത്തിൽ കണക്കുകൂട്ടാൻ സാധിക്കും.
കാര്യങ്ങള് പഴയപടിയായി.
എല്ലാവര് ക്കും തങ്ങളുടെതായ ശക്തിയും ദൗര് ബല്യങ്ങളും ഉണ്ട് .
നിങ്ങള് ക്ക് നിയമങ്ങള് അറിയാം എന്ന് ഞാന് വിശ്വസിക്കുന്നു.
അവർ എന്നെ കൊല്ലും.
അവന് കടല് മാര് ഗം വന്നു പക്ഷെ വായുമാര് ഗം തിരിച്ചുപോയി.
എനിക്ക് പണമില്ല, പക്ഷേ എനിക്ക് സ്വപ്നങ്ങളുണ്ട്.
ആ പൂട്ട് തീര് ച്ചയായും പോളിക്കപ്പെടണം.
ഞാൻ വീട്ടിൽ നിന്നിറങ്ങിയ ശേഷം, അഞ്ച് മിനിട്ടിനുള്ളിൽ മഴ പെയ്യാൻ തുടങ്ങി.
ശരിക്കും?
എന്താ എല്ലാവര് ക്കും അവരെ പേടി?
ആ പൂച്ച മേശപ്പുറത്ത് ഉറങ്ങി.
ഞാന് ആ കത്ത് എഴുതാം എന്ന് സമ്മതിച്ചു.
അവന് എന്നേക്കാൾ വേഗത്തിൽ ഓടാൻ കഴിയും.
ഞാന് ഒരു പുതിയ വിദ്യാര് ഥി ആണ്.
എല്ലാവർക്കും തെറ്റുപറ്റും.
ദയവായി ഇവിടെ കാത്തിരിക്കൂ.
അവളുടെ മുടി നീണ്ടതാണ്.
അവൻ അവൾ എവിടെയാണ് താമസിക്കുന്നത് എന്നു ചോദിച്ചു.
അവള് ചെയ്യാനുള്ളത് അവള് ചെയ്തു.
ഞാന് പ്രതീക്ഷച്ചതിനേക്കാള് വലുതാണ് ഈ പൂന്തോട്ടം.
ഞാന് വാതില് അടക്കാതെ പോയില്ല.
ഒട്ടകപ്പക്ഷിക്ക് ചിറകുകളുണ്ട്, പക്ഷേ അതിന് പറക്കാന് സാധിക്കില്ല.
എവിടെ പോകുന്നു
അശ്രദ്ധ മൂലമാണ് കാട്ടുതീ ഉണ്ടായത്.
ഒരു കുട്ടിക്ക് പോലും അതു മനസ്സിലാക്കാൻ കഴിയും.
അവനെ സ്വാധീനിക്കുക എന്നുള്ളത് അസാധ്യമാണെന്ന് ഞങ്ങൾ കണ്ടെത്തി.
നമസ്കാരം.
ഞാൻ ജപ്പാനിൽ രണ്ട് വർഷം മുമ്പാണ് വന്നത്.
നമ്മുടെ പ്രശ്നം അത് മാത്രമല്ല.
കേള് വിക്കാര് അവനെ കൈകൊട്ടി അഭിനന്ദിച്ചു, അതായതു അവന്റെ പ്രകടനം വിജയിച്ചു.
അവൾ അവളുടെ പതിനഞ്ചാം പിറന്നാൾ ഇന്നലെ ആഘോഷിച്ചു.
കണ്ണ് ആത്മാവിന്റെ കണ്ണാടിയാണ്.
അവന് ബേസ്ബോൾ വളരെയധികം ഇഷ്ടമാണ്.
അഞ്ച് ദിവസം തുടർച്ചയായി മഴ പെയ്തു.
ആര് വന്നാലും വാതില് തുറക്കണ്ട.
എന്നെങ്കിലും ഒരിക്കൽ എനിക്ക് ഇംഗ്ലണ്ടിൽ പോകണമെന്നുണ്ട്.
അവന് ഊണ് കഴിക്കാന് തുടങ്ങി.
നീ ആ ചിത്രത്തില് എന്താണ് കാണുന്നത്?
നിന്റെ ഉപന്യാസത്തിൽ വളരെയധികം അക്ഷരതെറ്റുകളുണ്ട്.
എന്താണ് നിങ്ങളുടെ ഇഷ്ടപ്പെട്ട നാടന് ബിയര് ?
നമുക്ക് ഒഴുക്കിനെതിരെ നീന്താം.
എനിക്ക് ഇന്ന് ഇംഗ്ലീഷ് പഠിക്കാൻ തോന്നുന്നില്ല.
അവര് പ്രതീക്ഷ കൈവിട്ടില്ല.
ഞാന് ഒരു സ്ത്രീരോഗ വിദഗ്ധന് ആണ്.
ടോം വരാന് താമസിക്കുമെന്ന് തോന്നുന്നു.
ഈ സ്ഥലത്താണ് ആ യുദ്ധം നടന്നത്.
എല്ലാം നമ്മുടെ തെറ്റാണ്.
ടോം പേജ് മറിച്ചു.
നാളെ വീണ്ടും വരൂ.
ഏറ്റവും പ്രധാനപ്പെട്ട ലൈംഗിക അവയവം തലച്ചോറാണ്.
ടോം മാംസവും മുട്ടയും കഴിക്കാറില്ല.
നിങ്ങളുടെ കൈയ്യിൽ ഒരു ഇംഗ്ലീഷ് നിഘണ്ടുവുണ്ടോ?
ഈ രോഗം എങ്ങനെയാണ് പടരുന്നത്?
അവര് ഒരിക്കലും കണ്ടുമുട്ടുമായിരുന്നില്ല.
അവളുടെ വാക്കുകൾ എന്നെ ഭ്രാന്തനാക്കി.
അവന് മലര് ന്നു കിടന്നു.
ആ വീട്ടിൽ രണ്ട് കുടുംബങ്ങൾ താമസിക്കുന്നു.
നീ എവിടുന്നാണ്
ആ കാർ എന്റേതാണ്.
ഞാൻ മനസ്സിലാക്കാൻ തുടങ്ങുന്നു.
ഞാന് നിലം ഉഴുതു.
നഷ്ടപ്പെടുത്താൻ സമയമില്ല.
പുകവലി നിര് ത്താന് ഡോക്ടര് അവനെ നിര് ദ്ദേശിച്ചു.
ഞാന് ചെയ്തു കഴിഞ്ഞിരിക്കുന്നു.
അത് അവളാണ് .
ഞാൻ ഞായറാഴ്ച രാവിലെ അവനെ സന്ദർശിച്ചു.
എന്റെ മാതാപിതാക്കൾ രണ്ടുപേരും ഇപ്പോൾ വീട്ടിലുണ്ട്.
പൂര് ണ വാക്യങ്ങളാണ് നമുക്ക് ആവശ്യം.
ടോമിന്റെ കുടുംബത്തെപ്പറ്റി നിനക്കെന്തെങ്കിലും അറിയാമോ?
ഞങ്ങളുടെ കൂടെ വരൂ.
അവളുടെ ചുറ്റുമുള്ള വിദ്യാർത്ഥികൾ പരീക്ഷയെ പറ്റി സംസാരിക്കുകയായിരുന്നു.
ഞങ്ങള് അവള് കരയുന്നത് കേട്ടു.
അപരിചിതമായ ശബ്ദം കേട്ട പൂച്ച ഭയന്നു.
ഞാൻ അതിനെക്കുറിച്ച് ആലോചിക്കാം.
എനിക്ക് കാപ്പി ഇഷ്ടമല്ല.
അവൻ സത്യം പറഞ്ഞു.
പന്തയം വെക്കുന്നോ?
അത് അസാധ്യമാണ്.
അത് തൊടരുത്
അവൻ ഒരു നല്ല മനുഷ്യനാണ്.
അവന് ഒരു കാർ അപകടത്തിൽ പരിക്കേറ്റു.
എനിക്ക് കണക്ക് പഠിക്കേണ്ടതായിയുണ്ട്.
നാളെ ഇതേ സമയത്ത് മഴ പെയ്യുകയായിരിക്കും.
അവളുടെ കവിളുകള് രണ്ടും ചുവന്നുതുടുത്തു.
ഞാന് ടോണിയെ സഹായിച്ചു.
സാമൂഹ്യജീവിയെന്ന നിലയില് സഹജീവികളുടെ സ്നേഹത്തിനും അംഗീകാരത്തിനും വേണ്ടി ശ്രമിക്കുകയും അവരുടെ നൊമ്പരങ്ങളും സന്തോഷങ്ങളും പങ്കുവെയ്ക്കുകയും ചെയ്യുന്നു.
എനിക്ക് അഞ്ച് ദിവസത്തെ സമയം തരൂ.
എന്റെ വീട്ടിൽ നിന്നും നിന്റെ വീട് വരെ രണ്ട് കിലോമീറ്റർ ദൂരമുണ്ട്.
നിനക്കിഷ്ടമാണെങ്കിൽ, ഞാൻ നിന്നെ ചെസ്സ് കളിക്കാൻ പഠിപ്പിക്കാം.
ജാപനീസ് ഗൃഹങ്ങളില് നിങ്ങളുടെ പാദരക്ഷകള് അഴിക്കുക.
നമുക്കിവിടെ ബേസ് ബോള് കളിയ്ക്കാന് സാധിക്കില്ല.
പുറത്ത് പോകുന്നതിനു മുമ്പ് ഗ്യാസ് അണച്ചു എന്നുറപ്പ് വരുത്തുക.
ബെറ്റ് വെക്കുന്നോ?
ഭൂമി ഉരുണ്ടത് ആണ്.
നിങ്ങൾ കാര്യം പറ സുഹൃത്തേ
നമുക്ക് സമയമില്ല.
ഈ കായലിൽ വളരെയധികം മത്സ്യങ്ങളുണ്ട്.
അത് മനോഹരമാണ് .
ടാക്സി വാടക അടുത്ത മാസം കൂടും.
ഞാനൊരു വിദ്യാര് ത്ഥിയല്ല.
അത് അംഗീകരിക്കാവുന്നതാണ് .
എനിക്ക് ഒരു പച്ച കുപ്പായം ഉണ്ട്.
ഞാൻ കേൾക്കാൻ ആഗ്രഹിക്കുന്ന വാക്കുകൾ കൊണ്ട് ഞാൻ എപ്പോഴും ജനങ്ങളെ ആശ്വസിപ്പിക്കാൻ ശ്രമിക്കുന്നു
ജൂഡി നന്നായി നൃത്തം ചെയ്യും.
തീര് ച്ചയായും അത് അവൾ തന്നെ ആണ്.
അവള് ദയയില്ലാത്തവള് ആണ്.
ആരാണിത് പൊട്ടിച്ചത്?
അവൾക്കിതു വരെ ഒരു സൈക്കിൾ ഓടിക്കാൻ അറിയില്ല.
ഞാൻ ഇപ്പോൾ തിരിച്ച് എത്തിയതേയുള്ളൂ.
ദയവായി ആ ജനാല തുറക്കൂ
അവള് ക്ക് ഐസ് ക്രീം ഇഷ്ടമാണ്.
അവന്റെ പ്രസംഗത്തിന്റെ ഉള്ളടക്കം വളരെ നല്ലതായിരുന്നു.
ഈ നോവൽ മനസ്സിലാക്കാൻ വളരെ പ്രയാസമാണ്.
അവൾ ഒരു ധനികനായ വ്യാപാരിയെ വിവാഹം ചെയ്തു.
ഞാൻ പക്ഷികളുടെ സംഗീതം കേട്ടുകൊണ്ടിരുന്നു.
അവന് ആ ശബ്ദം കേട്ടു.
നിന്റെ സഹോദരനെവിടെയാണ്?
"സത്യം പറഞ്ഞാല് എനിക്ക് ഉയരം പേടിയാണ്." "നീ ഒരു പേടിത്തൊണ്ടനാണ്"
തീര് ച്ചയായും.
ബുർജ് ഖലീഫ നിലവിൽ ലോകത്തിലെ ഏറ്റവും ഉയരുമുള്ള കെട്ടിടം ആണ്.
ഞാന് അവനെ സന്ദര് ശിച്ചപ്പോള് അവന് വായനയില് മുഴുകിയിരിക്കുകയായിരുന്നു.
ധനം ഒരു നല്ല ഭൃത്യനാണ്, പക്ഷേ ഒരു മോശം യജമാനനും.
ടോമിന് ഇപ്പോഴും എന്നെ ഇഷ്ടമാണന്ന് എനിക്ക് അറിയാം.
ഇത് ശരിയായിരിക്കാം.
ദയവായി നിങ്ങളുടെ കുടുംബത്തെ പറ്റി ഞങ്ങളോട് പറയൂ.
അവനൊരു പുതിയ കാർ വേണം.
എനിക്ക് ഇവിടെ ജീവിക്കാന് ആഗ്രഹമുണ്ട്.
വിശപ്പ് അവനെ മോഷ്ടിക്കാന് പ്രേരിപ്പിച്ചു.
ഞാന് ദൈവത്തില് വിശ്വസിക്കുന്നില്ല.
ഞാൻ ഒരു ദിവസത്തിൽ രണ്ടു തവണ പല്ല് തേയ്ക്കും.
അവന് ഞങ്ങളെ ഇഷ്ടമല്ല.
ഭാവിയെക്കുറിച് എനിക്ക് പേടിയില്ല.
അലൂമിനിയം ഒരു ലോഹം ആണ്.
ഞാൻ എന്റെ ഏറ്റവും മികച്ച വസ്ത്രങ്ങളാണ് ധരിച്ചിരുന്നത്.
ചെയർമാനായി ആരെയാണ് തെരഞ്ഞെടുക്കാൻ പോകുന്നത്?
നിങ്ങൾ ടോമിനെക്കാൾ സമർത്ഥനാണ്.
അത് അവനാണ് .
ആ വാതിൽ തനിയെ തുറുന്നു.
ഇതൊരു തടിമേശയാണ്.
എനിക്ക് എന്നെങ്കിലും ഒരിക്കൽ ഇംഗ്ലണ്ട് സന്ദർശിക്കണമെന്നുണ്ട്.
ഒന്നിനും അവനെ സ്വാധീനിക്കാന് കഴിയുകയില്ല.
എനിക്ക് ഒരു കോഫി വേണം.
ഇന്ന് തീര് ച്ചയായും മഴ പെയ്യും
ഇതെന്റെ നായയാണ്.
അവസാനം, അവർ ഒരു തീരുമാനത്തിൽ എത്തി.
ടോം തനിക്ക് അറിയാവുന്ന കാര്യമാണ് പറയുന്നത് എന്ന് വ്യക്തമാണ്.
ഒരു മനുഷ്യന് പത്ത് വിരലുകളുണ്ട്.
ഞാൻ നിന്നെ വിശ്വസിക്കുന്നു.
മനുഷ്യന് , ഒരേസമയം, ഏകാന്ത ജീവിയും സാമൂഹ്യജീവിയുമാണ്.
ആർക്കും ഗുഹ കണ്ടെത്താനായില്ല.
മദ്യം ഒരു പ്രധാന ഘടകമാണ്.
അവളുടെ കാഴ്ചപ്പാടിൽ നിന്ന് ആ പ്രശ്നത്തെ കാണാൻ ശ്രമിക്കൂ.
ഞാൻ ഒരു അമേരിക്കൻ ആണ്.
അവൻ എനിക്കൊരു അപരിചതനല്ല.
അഞ്ചുശരങ്ങളും പോരാതെ മന്മഥന് നിന് ചിരി സായകമാക്കി.
ഞാന് എന്റെ അമ്മൂമ്മയെ സന്ദര് ശിച്ചിട്ട് കുറെ നാളായി.
അവൻ ഒരു തെറ്റു വരുത്തി എന്നു കരുതി എനിക്കവനോടു ദേഷ്യമില്ല.
എനിക്ക് കുട്ടികളില്ല.
നിങ്ങള് ഈ പുസ്തകം വായിക്കണം.
ഈ വാക്ക് എങ്ങനെയാണ് ഉച്ചരിക്കുന്നത്.
ഇംഗ്ലീഷ് പഠിക്കാന് എളുപ്പമാണ്.
ടോം അര് ത്ഥമാക്കിയത് എന്താണ്?
ഇന്ന് രാത്രി മഴ പെയ്തേക്കും.
ആ കൊക്ക് ഒറ്റക്കാലിൽ നിൽക്കുകയായിരുന്നു.
ആ വാതിൽ അടയ്ക്കൂ.
ഇപ്പോള് എനിക്ക് എന്ത് വേണമെന്ന് എനിക്കറിയില്ല.
ആ സിനിമ അവള് ക്ക് വളരെയധികം പ്രശസ്തി നേടി കൊടുത്തു.
അവന് എന്റെ ഇരട്ടി പ്രായമുണ്ട്.
സ്വഭാവികമായും.
ആരും മറ്റുള്ളവരെ കുറിച്ച് മോശമായി സംസാരിക്കാൻ പാടില്ല.
ഒരു ദിവസത്തില് ഇരുപത്തി നാല് മണിക്കൂര് ഉണ്ട്.
രണ്ടുപേരും ദയാലുക്കളും ആത്മാര് ത്ഥതയുള്ളവരുമാണ്.
ഞാൻ ഇംഗ്ലീഷ് പഠിപ്പിക്കുന്നു.
അതൊരു വയസ്സായ സ്ത്രീയുടെ ശബ്ദമാണ്.
എവറസ്റ്റ് കൊടുമുടി ആദ്യമായി കീഴടക്കിയതാരാണെന്ന് നിനക്കറിയാമോ?
അവൾ മരിച്ചിട്ട് പത്ത് വർഷങ്ങൾ ആയി.
ഞാൻ ഇതുവരെ എന്റെ അമ്മാവന്റെ വീട്ടിൽ പോയിട്ടില്ല.
ഇറച്ചിയുടെ വില കുറഞ്ഞു.
ഈ രാജ്യം ആക്രമണത്തിൽ നിന്നും സുരക്ഷിതമാണ്.
ടോം വളരെ ഭാഗ്യവാനാണ്.
ആ മരുന്ന് അവളുടെ ജീവന് രക്ഷിച്ചു.
അവൾ പോകുന്നില്ല എന്ന് തീരുമാനിച്ചു.
എനിക്ക് ഈ വാക്കിന്റെ അർത്ഥം മനസ്സിലാകുന്നില്ല.
അവൾ വന്നു
അടുത്ത പോപ്പ് ആരായിരിക്കും?
എനിക്ക് വാക്ക് എങ്ങനെ സ്പെല്ല് ചെയ്യണം എന്ന് അറിയില്ല.
മത്സ്യങ്ങൾക്ക് വെള്ളത്തിന് പുറത്ത് ജീവിക്കാൻ സാധിക്കില്ല.
എന്തെങ്കിലും കുടിക്കാൻ വേണമോ എന്ന് ടോം മേരിയോട് ചോദിച്ചു.
അതിനെപ്പറ്റി തര് ക്കിച്ചിട്ട് ഒരു കാര്യവുമില്ല.
ഞാന് അവനെ സന്തോഷിപ്പിക്കാന് ശ്രമിച്ചു, അത് ഞാന് വളരെ വിഷമകരം ആണെന്ന് കണ്ടെത്തി.
അതൊരു ഹിന്ദി ചലച്ചിത്രമാണ്.
ഞാന് റോമില് പോയിട്ടുണ്ട്.
എന്റെ അറിവില് അവനൊരു സത്യസന്ധനമാണ്.
ഞാൻ യുദ്ധത്തിനെതിരെയാണ്.
ആ മുറി അത്ര വലുതല്ല.
ഞാന് സന്തോഷത്തോടെ നിങ്ങളെ സഹായിക്കാം.
ഞാൻ ഗോൾഫിന്റെ വലിയ ആരാധകനാണ്.
എനിക്ക് കണക്ക് അത്ര ഇഷ്ടമല്ല.
വേനൽ അവധിക്കാലം വളരെ പെട്ടെന്ന് അവസാനിച്ചു.
അത് സംശയകരമാണ് .
ഇതാണ് ജാക്ക് പണിത വീട്.
ഞാൻ ഇന്നലെ രാത്രി ഒരു ദുസ്വപ്നം കണ്ടു.
അവള് നന്നായി പാചകം ചെയ്യും.
എനിക്ക് രണ്ട് സഹോദരന്മാരും ഒരു സഹോദരിയും ഉണ്ട്.
മഞ്ഞ് കാരണമാണ് സ്കൂൾ അടച്ചത്.
ഞങ്ങൾ ഒരാഴ്ച തങ്ങാനാണ് ആലോചിക്കുന്നത്.
നിങ്ങള് പരാജയപ്പെട്ടു.
അവന്റെ കുതിര വേലിക്ക് മുകളിലൂടെ ചാടി.
ഞാന് സ്നേഹിക്കുന്ന പോലെ നീയും എന്നെ സ്നേഹിച്ചിരുന്നെങ്കില്
സർക്കാർ വിദ്യാഭ്യാസത്തെ പരിഷ്ക്കരിച്ചു കൊണ്ടിരിക്കുകയാണ്.
മണ്ടത്തരത്തിന് പരിധികളില്ല.
ആ സ്വര് ണമോതിരം എന്റെ അമ്മയുടേതാണ്.
അവളുടെ സൗന്ദര്യം മുറിയിലുണ്ടായിരുന്ന എല്ലാവരെയും ആകർഷിച്ചു.
പാചകത്തിനിടെ അവളുടെ കൈയ്ക്ക് ചെറുതായി പൊള്ളലേറ്റു.
ഞാൻ അവളുടെ ഫോൺ നമ്പർ എഴുതിയെടുത്തു.
ടോം വ്യാപാരത്തില് എന്നേക്കാള് അനുഭവജ്ഞന് ആണ്.
ഞാൻ ഉണർന്നിരിക്കുകയാണ്.
ടോമിനും മേരിക്കും അവരുടെ ജോലി നഷ്ടമായി.
സ്വാഗതം.
കഴിഞ്ഞയാഴ്ച അവര് ക്കൊരു കുട്ടിയുണ്ടായി.
അത് വിനോദമാണ് .
എനിക്ക് ഇത് വായിക്കാൻ കഴിയുന്നില്ല.
ഞാൻ ഈ സിനിമ മുമ്പ് കണ്ടതായി ഓർക്കുന്നു.
രണ്ടു കാര്യങ്ങള് ഒരേസമയം ചെയ്യാന് ശ്രമിക്കരുത് .
ചന്ദ്രൻ ഭൂമിയുടെ ഏക ഉപഗ്രഹമാണ്.
നീ ഇന്നലെ വൈകുന്നേരം എന്താണ് ചെയ്തത്?
അവള് ലോകമെമ്പാടും സഞ്ചരിച്ചു.
ഏതാണ് ആദ്യം വന്നത്, കോഴിയോ അതോ മുട്ടയോ?
എനിക്ക് ഉയരം ഭയമാണ്.
ഞങ്ങൾ ഈ തുക ജൂൺ മുപ്പതിന് മുമ്പായി അടയ്ക്കാം.
ഞാന് നിന്നെപ്പോലെയല്ല.
അവന്റെ അഭിപ്രായം ഒരു പരിധി വരെ ശരിയാണ്.
അവൾക്കേതു നിറമാണ് ഇഷ്ടമുള്ളതെന്ന് നിനക്ക് അറിയാമോ?
നീ ഈ പുസ്തകം അവന് തിരിച്ചു നൽകണം.
അവൻ മൂന്ന് മണിക്കൂർ കഴിഞ്ഞ് വീട്ടിൽ തിരിച്ചെത്തി.
ആര് ക്കും രണ്ടു കാര്യങ്ങള് ഒരേ സമയത്ത് ചെയ്യാന് സാധിക്കുകയില്ല.
എന്റെ ജന്മദിനം മാർച്ച് 22-നാണ്.
അവൻ ഇപ്പോൾ ഒരു പുസ്തകം എഴുതുകയാണ്.
അവനെ കണ്ടപ്പോൾ തന്നെ ഞാൻ പൊട്ടിച്ചിരിക്കാൻ തുടങ്ങി.
കണക്ക് പരീക്ഷ എങ്ങനെയുണ്ടായിരുന്നു?
ഇന്നലെ ഞാനൊരു നായയെ വാങ്ങിച്ചു. ദൗര് ഭാഗ്യവശാല് എന്റെ മാമി അതിനെ അത്താഴത്തിന് പാചകം ചെയ്തു.
എൻറെ ഡയറി എവിടെയാണ്.
അത് എളുപ്പമായിരിക്കുമെന്ന് ഞാന് പറഞ്ഞില്ലല്ലോ.
അതത്ര നല്ല ബുദ്ധിയല്ല.
എന്റെ കീശയിൽ കാശില്ല.
എത്ര അതിഥികളുണ്ട്?
എനിക്ക് നിങ്ങളെ ജോലിയില് നിന്നും പുറതാക്കിപ്പിക്കാന് കഴിയും.
ഞാൻ ടെന്നിസ് കളിക്കാൻ പോവുകയാണ്.
റോഡ് മുറിച്ചു കടക്കുമ്പോൾ സൂക്ഷിക്കുക.
നാളെ മഴ പെയ്യുമെന്ന് എനിക്ക് തോന്നുന്നില്ല.
ടോം അവന് റെ കളിപ്പാട്ടങ്ങള് തറയില് നിന്നു പെറുക്കിയെടുത്തു ഒരു പെട്ടിയില്ലിട്ടു.
ടോം നേരെ ഉറങ്ങാൻ പോയി.
ടോം ചിരിച്ചു.
അവൻ ഒന്നുമല്ല.
എന്നാല് ചെയ്യാന് കഴിയുന്നതൊക്കെ ഞാന് ചെയ്യും.
നിങ്ങളുടെ വേദനക്ക് എനിക്ക് എന്തെങ്ങിലും തരാന് കഴിയും.
ഇത് ഒരു ത്രികോണം ആണ്.
എന്റെ സഹോദരി എല്ലാ ഞായറാഴ്ചയും അവളുടെ ചെരിപ്പുകള് കഴുകും.
ഞാൻ ഒരു അമേരിക്കക്കാരനല്ല.
ആരെ ആണ് നിങ്ങള് വിശ്വസിപ്പിക്കാന് ശ്രമിക്കുന്നത് ?
വാതില് പൂട്ടിയിരിക്കുന്നു.
പട്ട് വിലപിടിപ്പുള്ളതാണ്.
ഇത് നിങ്ങളുടെതാണ്.
ഈ രണ്ട് ചിത്രങ്ങൾ തമ്മിലുള്ള വ്യത്യാസം നീ കണ്ടുപിടിച്ചോ?
ഇതു നിന്റെ പേനയാണോ?
അഹിംസയുടെ അപ്പസ്തോലനായ മഹാത്മ ഗാന്ധി, 1869-ലാണ് ജനിച്ചത്.
ഞാന് അവിടെയായിരുന്നപ്പോള് ഇംഗ്ലീഷ് പഠിച്ചു.
ജാക്കിന് ചിത്രരചനയിൽ താൽപ്പര്യമുണ്ട്.
വെള്ളമല്ലാതെ മറ്റൊന്നും കണ്ടില്ല.
ഈ പാട്ട് ഞങ്ങൾക്ക് സുപരിചിതമാണ്.
ഇപ്പോഴത്തേക്ക് അതു മതിയാകും.
ഞാനെപ്പോൾ വിളിക്കുമ്പോഴും, അവൻ പുറത്തായിരിക്കും.
പൂന്തോട്ടത്തിൽ പ്രവേശിക്കാൻ അവർ നമ്മളെ അനുവദിക്കില്ല.
നിങ്ങള് നിങ്ങളുടെ കുട്ടികളോടും ഇതുതന്നെയാണോ ചെയ്യാറുള്ളത്?
അത് വിവേകപരം ആണ് .
നിങ്ങൾ വീട്ടിലേക്കു പോകണം എന്ന് ഞാൻ കരുതുന്നു.
ഞാനും പോയി.
ഞാന് ഇപ്പോള് പോസ്റ്റോഫീസില് പോയതേയുള്ളൂ.
അഞ്ചു ദിവസം കഴിഞ്ഞു പ്രസിഡന് റ്റ് ടയിലര് മരിച്ചു.
ഫ്ലോറൻസ് ഇറ്റലിയിലെ ഏറ്റവും മനോഹരമായ നഗരമാണ്.
എട്ടിനും പത്തിനുമിടയ്ക്കാണ് അതു സംഭവിച്ചത്.
നിങ്ങള് തെറ്റിദ്ധരിച്ചു.
നിനക്ക് ഓർമ്മയുണ്ടോ.
അവൾ സ്പൂൺ കൊണ്ട് സൂപ്പ് ഇളക്കി.
അത് അവനാണ് .
അവൾക്കെല്ലാം അറിയാം എന്നപ്പോലെയാണ് അവൾ സംസാരിക്കുന്നത്.
നമുക്കിവിടെ ബേസ് ബോള് കളിയ്ക്കാന് സാധിക്കില്ല.
ഒന്നും നഷ്ടപ്പെടാനില്ലാത്തവെ വെല്ലുവിളിക്കരുത്.
ഞാൻ അവനെ ഒരു കളിക്കായി വെല്ലുവിളിച്ചു.
അവന് മൂന്ന് ദിവസം കഴിഞ്ഞ് വീട്ടില് തിരിച്ചെത്തി.
ഞാന് ശരിക്കും തളര് ന്നു.
കണ്ടിട്ട് മേരിക്ക് ക്ഷീണം ഉണ്ടെന്ന് തോന്നുന്നു.
അവള് ഭാവിയില് പ്രശസ്തയാകും.
അവൾ ആ കാഴ്ച കണ്ട് വളരെയധികം അത്ഭുതപ്പെട്ടു.
അഞ്ചാഴ്ചയായി അവൻ അസുഖം ബാധിച്ച് കിടക്കയിലായിരുന്നുവെന്ന് അവന്റെ അമ്മ പറഞ്ഞു.
അവള് പറഞ്ഞതെന്താണെന്ന് എനിക്ക് മനസ്സിലാക്കാന് സാധിക്കുന്നില്ല.
ഞാന് അവന് വരുമെന്ന് വിചാരിച്ചു.
ഞാൻ ഈ രണ്ട് പുസ്തകങ്ങളും വായിച്ചിട്ടുണ്ട്.
വേറെ ഒരു വഴിയുമില്ല.
ലണ്ടന് പല തവണ ബോംബ് ചെയ്യപ്പെട്ടു.
ആരും ജോലി ചെയ്യുന്നില്ല. എല്ലാവരും ലോകകപ്പ് കാണുകയാണ്.
എനിക്ക് വിശക്കുന്നു എന്ന് അവളോട് പറയു.
നിനക്ക് ടെന്നീസ് കളിക്കാൻ ഇഷ്ടമാണോ?
സാൻ ഫ്രാൻസിസ്കോയ്ക്ക് ന്യൂ യോർക്കിന്റെ ജനസംഖ്യയുടെ പത്തിലൊന്ന് മാത്രമേയുള്ളൂ.
ഞാൻ ടോം'ഇനെ കഴിഞ്ഞ തിങ്കളാഴ്ച പാർകിൽ വെച്ച് മെരിയുടെ കു ടെ നടകുന്നത് കണ്ടു
അത് മനപ്പൂര് വമായോരു തീരുമാനമായിരുന്നില്ല.
അവനും ഞാനും അദ്ധ്യാപകരാണ്.
ഒരു ബാസ്കറ്റ് ബോൾ ടീമിൽ അഞ്ചു കളിക്കാരുണ്ട്.
ആ കാര് നന്നാക്കാന് എന്നെക്കൊണ്ട് ഒറ്റയ്ക്ക് പറ്റില്ല.
കടല് നീലയാണ്.
അതൊരു നിഘണ്ടുവാണ്.
അവൾ കരയാതിരിക്കാൻ ശ്രമിച്ചു.
ഈ വാക്യത്തിന് ഒന്നില് കൂടുതല് അര് ത്ഥങ്ങളുണ്ട്.
ഇത് തണുത്തതല്ല.
സഞ്ചി എനിക്ക് വഹിക്കാന് കഴിയുന്നതിനെക്കാള് ഭാരമേറിയതായിരുന്നു.
അവൻ ക്ലാസ് മുറിയിലേക്ക് ഓടി.
അവൾ ഒരു കടയിൽ നിന്ന് മറ്റൊന്നിലേക്ക് പോയി.
അവൻ വൈദ്യശാസ്ത്രത്തിനുവേണ്ടി അവന്റെ ജീവിതം സമർപ്പിച്ചു.
തീവ്രവാദികള് ഒരു പള്ളി ആക്രമിച്ചു.
എന്റെ ക്ലാസിലെ പകുതി പേർക്ക് നായകളെ ഇഷ്ടമാണ്.
നീ എപ്പോഴാണ് പുകവലി ഉപേക്ഷിക്കാൻ പോകുന്നത്?
കാറ് തണലില് നിര് ത്തൂ.
ഡേവിഡ് വീട്ടിൽ കാണാൻ വഴിയില്ല.
അതിനെപ്പറ്റി തര് ക്കിച്ചിട്ട് ഒരു കാര്യവുമില്ല.
സൗന്ദര്യത്തില് അവള് തന് റെ അനിയത്തിയേക്കാള് ഒട്ടും പുറകിലല്ല.
നമുക്ക് ഒഴുക്കിനെതിരായി നീന്താന് ശ്രമിക്കാം.
അവൾ എന്റെ മൂത്ത സഹോദരിയാണ്.
അവന് കണക്കിൽ നല്ല മാർക്ക് കിട്ടി.
ഇവിടെ പോക്കറ്റടിക്കാരെ സൂക്ഷിക്കുക.
ഈ വെള്ളം മണമില്ലാത്തത് ആണ്.
നിങ്ങള് എന്നെ ഒത്തിരി ശല്യംചെയ്യുന്നു.
മഴവില്ലിന് ഏഴ് നിറങ്ങളുണ്ട്.
ക്ഷമിക്കണം. എല്ലാം എന്റെ തെറ്റാണ്.
മത്സ്യങ്ങള് ക്ക് വെള്ളത്തിന് പുറത്ത് ജീവിക്കാന് സാധിക്കില്ല.
എനിക്ക് രാത്രി ഉറങ്ങാൻ കഴിയുന്നില്ല.
എനിക്ക് നിങ്ങള്ക്ക് ആവശ്യമെങ്കില് കുറച്ചു പൈസ തരാന് കഴിയും.
ഞങ്ങൾ ഇംഗ്ലീഷ് വായിക്കാൻ പഠിച്ചു.
പൊക്കമില്ലായ്മ ജീവിതത്തില് അത്ര വലിയ പോരായ്മയല്ല.
അവൻ അവളെ ദേഷ്യത്തോടെ നോക്കി.
എന്റെ പേര് എമിലി.
അവന് അവളുടെ മുഖത്തേക്ക് തുറിച്ച് നോക്കി.
എനിക്ക് ജീവിക്കണം.
അവന് എഴുന്നേറ്റുനിന്നു.
ഞാൻ നിന്റെ കൂടെയുണ്ട്.
നിങ്ങള് എന്നെ അന്വേഷിക്കുകയായിരുന്നു എന്ന് ഞാന് വിശ്വസിക്കുന്നു.
ഈ പുസ്തകത്തിൽ കുറെ ചിത്രങ്ങളുണ്ട്.
അവന് അത്യാഗ്രഹിയും ദയാരഹിതനും ആണ്.
അവന് അവന്റെ കഴിവിൽ ആത്മവിശ്വാസമുണ്ട്.
അവൻ ജീവിക്കാൻ പാടില്ല.
അവന് അമേരിക്കയില് പോകാന് ആഗ്രഹമുണ്ട്.
ഞാൻ എന്താണ് ചെയ്യേണ്ടത്?
എന്റെ എക്കാലത്തെയും പ്രിയപ്പെട്ട സിനിമകളില് ഒന്നാണ് ഇത്.
വിദ്യാഭ്യാസം ഭാവിയിലേക്കുള്ള ഒരു നിക്ഷേപമാണ്.
ആരോട് ഉപദേശം ചോദിക്കണമെന്ന് എനിക്കറിയില്ല.
ഒരു ഡസന് മുട്ടക്ക് എന്താ വില?
നിങ്ങൾ എന്താണ് അന്വേഷിക്കുന്നത് എന്ന് എനിക്ക് അറിയില്ല.
നിന്റെ പ്രിയപ്പെട്ട കളിക്കാരനാരാണ്?
അവര് പരസ്പരം വെറുത്തു.
അവൻ വാതിൽ അടച്ചു.
ഇന്ന് ലോകത്തിലെ ഏറ്റവു ഉയരം കൂടിയ കെട്ടിടം ബുർജ് ഖലീഫ ആണ്.
അത് പരിഹാസ്യമാണ് .
നമ്മള് തമ്മില് സംസാരിക്കണം എന്ന് ഞാന് വിചാരിക്കുന്നു.
ഉറക്കെ.
അവൻ എന്തായാലും ചെയ്തു.
എത്ര മണിക്കാണ് അപകടം നടന്നതെന്ന് നിനക്കറിയാമോ?
ഞാൻ അവരോട് മുറി വിട്ട് പോകാൻ കല്പിച്ചു.
നീ എങ്ങനെ നിന്റെ അവധിക്കാലം ചെലവഴിച്ചു?
അവൻ ഫ്രാൻസിലേക്ക് പോകാൻ തീരുമാനിച്ചു.
