لطفا به این کاغذها نگاهی بیندازید .
اجازه بده سهمم را بپردازم.
ما هفتهٔ پیش دربارهٔ آن بحث کردیم.
من این ایده را احمقانه یافتم.
هیچ راهی با یک دوست خوب به عنوان همراه طولانی نیست.
آدم فقط موقعی لیمو می خورد می تواند ارزیابی کند شکر چیست.
در سال گذشته ما موفق شدیم بی کاری را تا ٪۱۰ کاهش دهیم.
واسه همین داری میری؟
در این ماه باید مخارجم را محدود کنم.
لطفاً تا جای امکان واضح صحبت کنید.
ماشین پنج مایل خارج از شهر خراب شد.
من انرژی را احساس می کنم.
کسی که سکوتت را نمی فهمد، حرفت را هم نمی فهمد.
در شب قبل چه رخ داد؟
یادگیری مانند پارو زدن در برابر جریان است. به محض اینکه متوقف می شویم، به عقب رانده می شویم.
زبان وجدان می سازد.
این یک بن بست است.
همه صندلی ها اشغال بودند.
در مدرسهٔ زندگی آدم همیشه یک شاگرد باقی می ماند.
دزد به هیچ دزدی خیانت نمی کند.
ما نمی توانیم بس کنیم.
لطفاً آهسته تر صحبت کن.
دمای هوا را در سایه اندازه می گیرند.
تام خونسردی خود را از دست نداده است.
مسالهٔ ما نادانی نیست بلکه انفعال است.
حتی در آزادی می توان زندانی بود. در خود.
برای چه شما عذرخواهی می کنید؟
باید یک شوخی باشد.
آتش شهر را بلعید.
تو فقط باید چشم هایت را ببندی.
من در کاراته کمربند سیاه می بندم.
روی مارهای خوابیده پا نگذار.
من از کردارم پشیمان نیستم.
هدایای کوچک حافظ دوستی هستند.
سعالي يزداد سوءاً
او رهبر جنبش بود.
سعی کن خوانا بنویسی.
متأسفم که به مشورت او گوش نکردم.
من الآن حاضرین را می شمارم.
چند اشتباه در گزارش شما وجود دارد.
تام می دانست چه کسانی آدم ربا بودند.
پارک کردن یک کابوس است.
امروز آخرین روز مدرسه است.
سرگرم کننده بود.
می خواهیم شرط ببندیم؟
ما پشتیبان نداریم.
کاسهٔ صبر من کم کم دارد سر می رود.
قهرمان حقیقی به وسیلهٔ هیچکس کشته نشد.
گل رز به همهٔ زبان های دنیا سخن می گوید.
ما باید یاد بگیریم با بدی بجنگیم بدون اینکه بدی کنیم.
آیا این یک دستور است؟
مهمان بد هنگام یک بار گران است.
آنها تلاش می کنند قیمتها را پایین نگه دارند.
کسی که به عهدش عمل کند، تحسین می شود.
من زمان دقیق ورودش را نمی دانم.
معمولاً کوتاه ترین راه ارتباطی بین دو نقطه به علت عملیات عمرانی بسته است.
من بالا هستم، اگر من را احتیاج داشتی.
خوب گوش کردن یک شرط مهم برای خوب حرف زدن است.
ما باید بازی را به علت باران لغو کنیم.
دیگران را بر مبنای رنگ پوستشان قضاوت نکنید.
بدترین چیز در تابستان گرما است.
او از سیاست فاصله گرفته است.
زندگی سخت است، اما من سخت ترم.
بگذار حست تو را هدایت کند.
من یک چیز می دانم که هیچ نمی دانم.
آدم خیلی زود پیر می شود و خیلی دیر عاقل.
او بلیت را مجانی بدست آورد.
هنگامی که می دوم، عرق می کنم.
جائیکه کتابها را می سوزانند، نهایتاً آدمها را نیز می سوزانند.
با وجود بعضی از اشتباهات املائی، نسخه ای قابل قبول است.
وقتی خورشید فرهنگ پایین قرار دارد، حتی کوتوله ها سایه های بلند دارند.
او به گرد و خاک آلرژی دارد.
ما باید درباره ی این محصول دقیقا اطلاع داشته باشیم
او یک غرامت یک میلیون دلاری دریافت کرد.
آیا از اونها خوشت می آید؟
کسی که در تابستان کار نکند، در زمستان باید از گرسنگی رنج ببرد.
آنچه سریع گرم می شود، زود سرد می شود.
من ترجیح می دهم بروم.
قول دِین است.
آنها سنگ در راهش انداختند.
هر اندازه آدم به هدف نزدیکتر می شود، سختی ها بیش تر می شوند.
من مجبور شدم بروم.
امروز به طرز وحشتناکی گرم است.
شما در خطر انقراض هستید.
همه بزرگان زحمت کشان بزرگ بودند.
نبرد واترلو آخرین نبرد ناپلئون بوناپارت بود.
سرکهٔ نقد به از حلوای نسیه است.
ریاضیات دین است.
برج عاج خود را برون شو.
کنسرت بعدی در ماه ژوئن برگزار خواهد شد.
از اینجا دور شو.
من بند را رها کردم.
ما غیر عمدی اشتباه می کنیم، دیگران از حماقت.
دنیای من آیینهٔ روح توست.
دمی این روح خسته را بنه تا خوب ببینی چه بیهوده میبافتی.
کارفرما نمی تواند اعتصاب کنندگان را تعویض کند.
بین مکان و زمان.
هنوز یکبار به آن فکر کن.
در مواجهه با دلقک ها باید صبر داشت.
این یک جک احمقانه بود.
این کار را به متخصصان واگذارید.
برای من یک قصه بگو، تا با آن بخوابم.
به کدام طرف می روی؟
من معمولا کافه نمینوشم.
صبر چشمها را باز می کند.
دشمن دانا به از دوست نادان است.
من می توانم از آن صرف نظر کنم.
مس و نقره دو فلز هستند.
من مجبور شدم آن را انجام دهم.
زندگی مدرسه ای است که معلم آن درد و رنج است.
انها از روی طمع این کار را کردند.
شما باید کفشهایتان را پیش از وارد شدن به خانه در آورید.
شانس بر خلاف کار کردن فقط گاهی یاری می دهد.
شوخی می تواند به آسانی جدی گردد.
پنج دقیقه کمک بهتر از ده دقیقه ترحم است.
او شانس زیادی برای بردن ندارد.
این یک پیچ چپ گرد است.
تابستان گرمترین فصل است.
یک مرد به قتل همسرش متهم شد.
او برای من روشن ساخت که چگونه آدم از این دستگاه استفاده می کند
شبی آرام بود.
در رم رخ داد.
او سبیل خود را سوزاند.
کسی که به کویر می رود و دوباره باز می گردد، دیگر خودش نیست.
ما در یک بن بست قرار داریم.
وزیر نمی خواهد استعفا دهد.
تام شن رو از روی لباسش تکوند.
آنها در کسری از ثانیه به هم چشمک زدند.
دوست داشتن خود آغاز یک اشتیاق مادام العمر است.
این پیراهن ها هر دو از مادهٔ یکسانی ساخته شده اند.
مدرسه ها در بهار شروع می شوند.
خودت را سرزنش نکن.
آنها هنوز شوکه هستند.
گاوها به ما شیر می دهند و مرغ ها به ما تخم مرغ /تخم مرغ ها!
کسی که صبر را از دست دهد، توان را از دست می دهد.
تو نمی توانی بگریزی.
من نگرانی شدید دارم.
من الآن یک کتاب مهیج می خوانم.
من در دستشویی می نشینم و فکر می کنم.
تعلیم خیلی چیزها را انجام می دهد، اما تشویق همه چیز را انجام می دهد.
لاغر بمان.
کریسمس پشت در است.
در دستشویی دستمال نیست.
من نمی توانم این هدیه را بپذیرم.
این ناحیه فوق العاده دور افتاده است.
انسانها حیواناتی غریب هستند.
من نمی توانم تا ابد منتظر بمانم.
برای شما آرزوی موفقیت دارم.
من ملا نقطه ای نیستم.
شادی آسمانی است که زیر آن همه چیز رشد می کند.
انتقادش کاملاً نابجا بود.
درختان اکسیژن می دهند و دی اکسید کربن را می گیرند.
جواب احمقانه اش همگی را متعجب کرد.
خفه شو!
این آخرین قطار است.
این بار اول من است
پیش داوری خطرناک است.
هیچ بدرودی در دنیا سنگین تر از بدرود با قدرت نیست.
محبوبیت یک وبسایت به محتوای آن بستگی دارد.
ازدواج یک نهاد وقیح برای استثمار مردها است.
من دانش آموز هستم.
در مقابل حماقت حتی خدایان ناتوان هستند.
صبر بزرگترین دعا است.
گوسفندان علف می خورند.
این یک اتفاق نادر است.
یا همه یا هیچکس.
او سوهان روح هستش. او اعصاب خوردکن هست.
قبل از ازدواج کردن، خوب تأمل کن.
سر و صدا حواسمو پرت میکنه.
عزم راسخ مهمترین وسیله برای موفقیت است.
بازها اسیدها را خنثی می کنند.
آیا می توانم با تو گپ بزنم؟
ایا او میتواند به رویایش رنگ حقیقت زند؟
برای آنها هیچ باقی نمانده است.
لندن به خاطر مه اش معروف است.
شاه امروز صبح به شکار رفت.
او چنان شکاک بود که تنها به دروغهای خودش باور داشت.
پنجاه شوالیهٔ شجاع آمادهٔ نبرد بزرگ بودند.
من نه می توانم بخوانم نه بنویسم.
مهاجرت غیر قانونی یک مسألهٔ جدی است.
از پیشنهادات استقبال می شود.
عجله کن، وگر نه اتوبوس را از دست می دهی!
قهوه فقط ولرم است.
گر چه بیمار، او به مدرسه رفت.
کدام روزنامه را ترجیح می دهی؟
فقط احمق ترین گوساله ها قصاب خود را خودشان انتخاب می کنند.
من از حضورت خوشحال هستم.
من شب قبل یک کتاب خواندم.
من اغلب تپش قلبم را احساس می کنم.
آیا اینجا شکار با پرندگان شکاری مجاز است؟
در هوای گرم، عرق کردن به انسانها کمک می کند تا دمای بدن را تنظیم کنند.
اینقدر سر و صدا نکن.
اشتیاق، تنها سخنرانی است که همیشه متقاعد می کند.
بزن به چاک!
مزاحمم؟
تو باید سیگار را خاموش کنی.
من گمان می کنم که ما فقط آنچه که می شناسیم را می بینیم.
شاه در جریان نبرد به اسارت گرفته شد و گردن زده شد.
موکل با وکیل خود صحبت کرد.
زبان منحصر به انسانهاست.
این بقیهٔ پولتان.
باهوش ها ادعا می کنند، هوش قابلیت کنار آمدن با شرایط است. اگر یک کتاب را به صورت وارونه در دست گرفته ای، یاد بگیر آن را وارونه بخوانی.
زبان ابزار تمدن می شود.
من اینجا هستم، دوست داری با من گپ بزنی؟
آدمها را بر اساس ظاهرشان ارزیابی نکن.
من خوش شانس بودم!
عشق پول ریشۀ همۀ بدی هاست.
یک دوست خوب، کسی است که گذشتهٔ تو را می داند، به آیندهٔ تو ایمان دارد و تو را مانند آنچه هستی قبول دارد!
این اغلب در بهار اتفاق می افتاد.
او آهسته و با تردید حرف می زند.
آتش بی رحم است.
هیچکس حق ندارد به من دستور دهد چه باید بکنم.
این طناب به اندازهٔ کافی قوی نیست.
"دروغ نگفتن" الزاماً به معنی "راست گفتن" نیست.
او سریع رنجیده می شود.
این جمله نیاز به تصحیح دارد.
خشکسالی همه جا را خواهد گرفت.
نگاه کن و به من گوش بده.
من تحلیل رفته ام.
آن یک بازی مهیج بود.
کشتی صدها مهاجر را به آمریکا آورد.
فرانسه در اروپای غربی واقع است.
مغازه تا اطلاع ثانوی بسته است.
وضعیت تا حدی پیچیده است.
ما نمی توانیم سفرمان را بدون پول ادامه دهیم.
من زیاد نمی خوابم.
او در را پشت سرش بست.
تنها ثابت در طبیعت تغییر است.
من می خواهم روزی زمین را از فضا ببینم.
استعداد قالب است، هوش ماده است.
آیا سالاد را مخلوط کردید؟
هر چه عشق بزرگ تر، رنجش هم بیش تر.
خانه مورد هجوم پلیس قرار گرفت.
من نمی توانم توهین هایش را بیشتر تحمل کنم.
تو نمی توانی روح را تولید کنی. تو فقط می توانی او را پذیرا شوی.
قولت را فراموش نکن.
من دوست دارم با تو راه بروم.
اگر آدم از خورشید صحبت کند پرتوهایش ظاهر می شوند.
خواهرت الان چه کار می کند؟
زمان رفت به رختخواب است. رادیو را خاموش کن.
این به خودم مربوطه (به تو ربطی نداره)
گرمترین فصل کدامست؟
من از تو همان سوال را می پرسم.
بازی به علت برف به تعویق افتاد.
تو باید وظیفه ات را انجام دهی.
یک دوست قدیمی بهتر از دو دوست جدید است.
الان شروع می کنیم!
فخر بی اندازه به هیچ سرانجام خوبی منتهی نمی شود.
مادر را نظاره کن و با دختر ازدواج کن.
بسه دیگه. تمومش کن!
دور زدن ممنوع!
هر انسانی منحصر به فرد است.
مس الکتریسیته را خوب هدایت می کند.
اسهال به سبب از دست رفتن آب می تواند به مرگ منجر شود.
همه خوابند غیر از پسر.
مزیت ریاضیدانان نسبت به فیزیکدانان این است که باور ندارند که کل دنیا را فهمیده اند.
مارک نمی خواهد پدرش را به زحمت بیندازد.
زمان های خوب همگی یک مشکل دارند، اینکه گذشته اند.
این یک اتهام سنگین است.
ایا مطمئنی که نمی خواهی توالت راببینی پیش از اینکه بروی؟
من هرگز چنین چشم انداز زیبایی ندیده بودم.
به تو ربطی نداره
هر که بامش بیش برفش بیشتر.
او حس زیباشناختی ندارد.
مواد غذایی در آلمان ارزان هستند.
توانایی عذرخواهی کردن یک فضیلت بزرگ است.
تدریس آن نامیده می شود که همه خوابند و یکی صحبت می کند.
دل تنگ تو شدم
واضح بود که شما دروغ گفتید.
او پاهای کوچکی دارد.
هر جا فاقد مصالحه است، قوانین مشت حکمفرمایی می کنند.
او با یک پرگار یک دایره روی تخته کشید.
خداحافظ.
اونها زیرِ دوشن. اونها دارن دوش می گیرن.
معنای زندگی بیش از خود زندگیست.
بهترین چشم انداز از دور حاصل می شود.
من اینقدر احمق نیستم.
از بینی نفس بکش.
او با عصبانیت درب را بست.
این توضیح قانع کننده به نظر می رسد.
ما باید ملاقات را لغو کنیم.
تصمیمات بانک مرکزی اروپا اغلب برای شهروندان به آسانی قابل درک نیست.
نزد ثروتمندان می توان پس انداز کردن را یاد گرفت و نزد فقیران آشپزی کردن را.
عادت قدیمی از نامه و مهر قوی تر است.
سارتر یک جامعه شناس مهم بود.
طاووس نر پرهای رنگارنگ دارد.
اول وظیفه، بعد تفریح.
چه مدت من بیهوش بوده ام؟
چرا بسیاری از مردم از سوء هاضمه رنج می برند؟
یک سوم سطح زمین کویر است.
چه از من می خواهید؟
مواد رادیو اکتیو خطرناک هستند.
از یک سو او می خواهد همه را داشته باشد، از سوی دیگر دوست ندارد هیچ چیز بدهد.
جان به خوبی فرانسه صحبت نمی کند.
از یک طرف، فقرا کمبود نان دارند، از طرف دیگر، اغنیا کمبود اشتها دارند.
لطفاً روز قبل از اهداء خون به اندازهٔ کافی بخوابید!
پارسال هنوز تام رو نمی شناختم.
دوست داشتی در پروژه مشارکت کنی؟
یونان زیر فشار اتحادیهٔ اروپا می نالد.
ضمناً من تو را دوست دارم.
هاناکو تصمیم گرفت به پاریس برود.
تو مداوم اشتباه می کنی.
گوش کردن را یاد بگیر - مناسب ترین فرصت ها گاهی بسیار آرام درب تو را می زنند.
ما به یک تحقیق مستقل احتیاج داریم.
هر چیزی سود و ضرر خود را دارد.
به بهانهٔ بیماری، او نیامد.
من از شما خواهش می کنم، مزاحمم نشوید.
این کشور روابط دیپلماتیک خود را با همسایگانش قطع کرد.
او ساده و خوش باور بود.
کیمیاگران می خواستند مس را به طلا تبدیل کنند.
چند تا خواهر داری؟
او در رؤیا زندگی می کند و هیچ گونه علاقه ای به واقعیت ندارد.
ما همگی نیروی کافی داریم تا رنج دیگری را تحمل کنیم.
اگر می خواهی رشد کنی، باید زیاد شیر بنوشی.
به اهداء فوری خون نیاز است.
حرکت قطار تأخیر خواهد داشت.
هر چیزی که صرفاً محتمل است، احتمالاً غلط است.
ما به شش سال نیاز داریم تا قسطنطنیه را فتح کنیم.
این اشک تمساح است.
دندان اسب پیشکشی را نمی شمارند.
او بسیاری کتاب دارد.
بعد از ناهار ما بسیار خواب آلود می شویم.
دوستانت را با احتیاط انتخاب کن.
حسود نباش.
هنگام شکستن کشتی، برای شنا یاد گرفتن خیلی دیر است.
تلاشت را دو برابر کن.
در هنگام سیری، گربه با موش بازی می کند.
تام صاحب این ساختمان است.
من از سر و صدا متنفرم.
امیدوارم کار کند.
هر چه آدم بیشتر بالا برود، دما بیشتر پایین می رود.
حتی تصادف را باید دقیقاً برنامه ریزی کرد.
چمن طرف دیگر تپه همیشه سبزتر است.
یک حادثه پیش چشمان ما رخ داد.
او پیش از رسیدن آمبولانس مرد.
بدان که پیروزی و شکست جزء زندگی هر فردی هستند - البته به غیر از زندگی ترسوها.
جایی که اطلاعات کم است، شایعات رشد می کنند.
آیا می خواهی روی آن شرط ببندی؟
توضیحات او رضایت بخش نبود.
او ظاهراً دیگر به کمک ما نیاز ندارد.
آگاهی سبب رشد شک می شود.
پول خرد از فلز تشکیل شده است.
خوش خلقی را نمی توان خرید.
کاش مشکل ترا من داشتم !
دوران جوانی چه سودها و زیان هایی دارد؟
در حالت اضطراری با ۱۱۹ تماس بگیر.
سادگی یک فضیلت است.
او از پنجره پرید.
ببرها در جنگل زندگی می کند، شیرها در صحرا.
همهٔ پاسخ های غلط را ضربدر بزنید.
چرا به ژاپن آمدید؟
حقیقت را بگو، اما باید بدانی، چگونه می توانی بگریزی.
او از سایهٔ خودش می ترسد.
یابنده یک جایزهٔ مناسب می برد.
مادر و دختر بحث می کنند، و احمق فکر کرد که آن جدی است.
می دانم که نمی دانم.
من سوئدی بلد نیستم
یک ایدهٔ خوب را می توان از دزدیده شدنش تشخیص داد.
حقیقت اینست که من دروغ گفتم.
غنچه ها شروع به شکفتن کردند.
آزاد اوست که می تواند در زنجیر برقصد.
ریاضیات پایهٔ همهٔ علوم است.
به راست بچرخید تا دفتر کار من را پیدا کنید.
لطفاً تا جای امکان واضح صحبت کن.
اصلاً به من گوش می دهید؟
این نظریه بسیار بحث برانگیز است.
من دوست دارم تا هفتهٔ آینده با دوستم دیدار کنم.
این مطمئناً یک سوء تفاهم است.
آرامتر صحبت کن.
زندانی دو سال پشت میله های زندان بود.
برای تنفس مشکل داشتم.
آیا قاب این نقاشی را می پسندی؟
لطفاً تلویزیون را به سمت چپ جابجا کنید.
یک سوم جنگل های دنیا در برزیل قرار دارند.
متاسفانه درست است.
چرا وقت من را تلف می کنی؟
مادر من منشی است.
چیزی که در یک جامعه مناسب است، می تواند در جایی دیگر نامناسب باشد.
زمین تا اطلاع ثانوی به دور خود می چرخد.
نه با یک نیت بزرگ، بلکه با یک عمل کوچک شروع کن.
هر چیزی به وقتش.
من حاضرم شرط ببندم که تو می دانی که آن چگونه کار می کند.
خائن نمی خوابد.
این قانون ما را از حقوق اساسی مان محروم می کند.
آرنج ات را از روی میز بردار!
هنرمند خوب کپی می کند، هنرمند بزرگ می دزدد.
من سوزش معده دارم.
دنیا یک قاعدهٔ طلایی دارد: همیشه هرکس صاحب طلاست قواعد را می نویسد.
بهترین وکیل بدترین همسایه است.
میتونی رَدِش کنی؟
لینوکس یک سیستم عامل مجانی است. تو باید آن را امتحان کنی.
سکوت ابدی این فضای نامتناهی مرا می ترساند.
هیچ سودی بدون ضرر نیست.
داستان او نمی تواند دروغ باشد.
تو یک نشانهٔ مهم را نادیده گرفته ای.
اگر ما از اشتباهاتی که مرتکب می شویم خیلی درس می گیریم، پس چرا از آنها بیشتر انجام ندهیم؟
او نه به ترحم، بلکه به حمایت نیاز دارد.
زاغ مانند کربن سیاه است.
تو باید حتماً این پیراهن را بشویی.
صدای بلندی شنیدم.
کودکان با سؤال پرسیدن، یاد می گیرند.
من در کوهستان هستم.
قلب من شروع به تپیدن کرد.
من هدایا را خواهم پذیرفت.
من شوخ طبعی ام را با هیچکس تقسیم نمی کنم. زیرا پرهزینه است!
او توجه نیاز دارد.
اسکندر یک فاتح بزرگ بود.
هر سودی زیان هایی دارد.
واسه همین اینجایی؟
ما باید تلاش کنیم از منابع طبیعی مان محافظت کنیم.
اتوبوس را از دست نده.
من هیچ چیز را هدر نمی دهم.
یک قورباغه تو گلوم هست (گلویم گرفته است)!
مواظب باش!
سگ کوچک تلاش کرد بگریزد.
هر کسی، کاری را می کند که می خواهد.
من از خود می پرسم چرا اینچنین خواب آلود هستم.
آنها بچه ها را تا مدرسه همراهی کردند.
از قهوهٔ بدون شیر سوزش معده می گیرم.
روز خوبی داشته باشید.
چهار چشم بهتر از دو چشم می بینند.
دقت در ریاضیات مهم است.
من شورشی نیستم.
کافیه!
هوش نظامی خودش یک تناقض است.
نقاشی رنگ و روغن معروف در یک مزایده به دو میلیون دلار به حراج رفت.
او جلوی رویم دروغ گفت.
آنچه رخ داد از کنترل من خارج بود.
آن گلها در بهار شروع به گل دادن می کنند.
این صرفاً یک شوخی است.
آیا میتونم تراکتور برونم؟
از زمان رهایی از زندان او فرد دیگری شده است.
من برای زمان حال بدبین هستم، اما برای آینده خوشبین هستم.
تو خسته به نظر می رسی. تو باید یک کم استراحت کنی.
فکر می کنی من نفهمم؟
ساعت ما همیشه جلو می رود.
می توانی آواز خواندن را متوقف کنی؟
خبرها به حادثه اشاره کردند.
مسیح جانشین داشت نه هوادار.
تعداد شکستهایمان، قابلیت هایمان را تأیید می کند.
مردان همگی متفاوتند، اما مردان متاهل همگی برابرند.
از سوالات بی فایده اجتناب کن.
می خواهی بجای من بروی؟
چه چیزی را از من پنهان می کنی؟
آزادی ساکت بودن قسمتی از آزادی بیان است.
هیچکس در ملاقات حاضر نبود.
غریبی نکن، از خودت بگو!
من این سؤال را دوست دارم.
تصادفات مداوم پیش می آیند.
من آن را در خاطر دارم.
لطفاً این داده را حذف کن.
جنایتکاران ترس قربانیان خود را حس می کنند.
نیکیتا خروشچف در اوج قدرت خود بود.
ادامه دارد.
کارگران هر جمعه دستمزد خود را می گیرند.
من نمی توانم لهجه اش را درست تشخیص دهم.
ریاضیات ملکهٔ علوم است.
من هیچ قولی نمی توانم بدهم.
این باتری شارژ می شود.
او در بازی خوش شانس و در عشق بدشانس بود.
وقتی که قیمت شمع ها بیش از کیک تولدت است پیر شده ای.
او آوازی قدیمی خواند.
در درازمدت قیمتها افزایش می یابند.
تام سکوت کرد.
از تو خوشم می آید.
او پیش از ورود من مرد.
ما می توانیم علم را از دیگران بیاموزیم، اما دانایی را فقط از خودمان می آموزیم.
سادگی نتیجهٔ پختگی است.
من باید وقت دندانپزشکی ام را به تعویق بیندازم.
طلا سنگین تر از آهن است.
این فیلم بسیار بحث برانگیز است.
کسی که نمی تواند بدود، یاد می گیرد مخفی شود.
او بجای شکر، عسل برداشت.
اینجا استعمال دخانیات رسماً ممنوع است.
بسیاری از انسانها در جهان از گرسنگی رنج می برند.
این حیوانات در خطر انقراض هستند.
بدون کمک تو ما قادر نبویم برنامهٔ خود را اجرا کنیم.
آینده تار به نظر می رسید.
اینجوریه که همش قات میزنیم.
مهندسان هواداران انرژی خورشیدی هستند.
پیش از اینکه حرف متهم را بشنوی، محکومش نکن.
غیر از ما، همه رفتند.
من فیلم های ترسناک را دوست نداردم.
توهین ها استدلال های بی استدلالان هستند.
به جای گپ زدن کار کن!
گردنم امروز درد می کند.
من ترجمه ام را خاتمه دادم.
بله.
متقاعد کردن اما دشوار بود.
او به عمد یک اشتباه انجام داد.
سوال کردن همیشه به زحمتش می ارزد، اما جواب دادن همیشه اینطور نیست.
موکل من حرف دیگری نزد.
چقدر هیجان انگیز!
مرا تا دانشگاه همراهی می کنی؟
تام میتواند امتناع کند.
لعنت.
خونسری خود ت را حفظ کن.
بدون تو نمیتونم.
او نتوانست او را متقاعد کند که سوار بر یک اسب شود.
تو معلم خوبی نیستی.
بینهایت امکان وجود دارد.
می توان در هر نبردی پیروز شد و با این حال بازندهٔ جنگ شد.
نسبت محاسبه کردن به ریاضیات مثل نسبت استفاده از یک دستگاه تایپ به ادبیات است.
آتش با آتش خاموش نمی شود.
من آن را ردیف می کنم.
این یک سخاوت زیبایی هست.
آنها بسیاری را از دست دادند.
آن اتفاق نخواهد افتاد.
من به پول شما نیاز ندارم. من به وقت شما نیاز دارم.
معلم حضور و غیاب کرد.
او از هویج متنفر است.
انسانها خانه، سد، پل، کشتی و غیره می سازند.
تام یک پوست کلفت دارد.
سکوت!
همهٔ قوها سفید نیستند.
این تنها امیدش بود.
شوخی او آزار دهنده است.
او دائماً از دیگران بدگویی می کند.
خودشناسی را یاد بگیر.
نرو! دور نشو!
آهن آهن را تیزتر می کند.
من جرأت نمی کنم چیزی قول دهم.
فساد در این کشور رایج است.
آنها ملاقات را لغو کردند.
بخت همیشه با من یار بود.
و مهتر از همه اینکه دروغ نگویی.
شیطان یک زن را بلعید، اما نتوانست او را هضم کند.
دیرتر بهتر از هرگز است.
بلیت های بخت آزمایی ورقه های ورود به خانه های فقرا هستند.
هر روباهی عاشق دمش است.
این اتفاق برای همهٔ ما دردآور بود.
من همیشه به قولم وفادارم.
این قابل تحمل نیست.
شاید لازم باشد آن کار را الان انجام بدهی.
او تقریباً برادرم است.
کودکان عاداتشان را از والدین شان می گیرند.
یک پروانهٔ کوچک در اتاق بود.
هیچکس به اندازه یک زن از انتقام شادمان نمی شود.
تام اشتباهاً بازداشت شد.
او قطعاً غافلگیر خواهد شد.
هیچ عشقی بدون محنت نیست.
این متفاوت است.
من در زندگی ام هرگز چنین تحقیر نشده بودم.
مدرسه شما کجاست؟
بسیاری از مردمان ترجیح می دهند بمیرند تا فکر کنند. و در عمل آن را انجام می دهند.
او می خواهد از کتاب هایش خلاص شود.
من نمی توانم بدون موافقت والدینم ازدواج کنم.
بجای حرف زدن عمل کن.
بی مایه (پول) فطیره!
بانک پول را گم کرده است. چه کسی آن را یافته است؟
او در بازنشستگی زندگی می کند.
ما هیچگاه نمی توانیم از گذشته خلاص شویم.
او درستی اظهارات او را تصدیق کرد.
هیچ چیزی نگو که بعداً تو را پشیمان کند.
ماهی تازه ماهی خوب.
دیکتاتور با مشت آهنین بر کشور حکمفرمایی می کند.
شنیدن کی بُوَد مانند دیدن.
من سردمه
چیزی که نمی توانی خم کنی، نخواه که آن را بشکنی.
کلاغها پرندگان باهوشی هستند.
من باید اعتراف کنم که اشتباه کرده ام.
اقلیدس ثابت کرد که نامتناهی عدد اول وجود دارد.
در سال نو، تو سه روز سیر می شوی، اما در تابستان تو سه ماه گرسنگی می کشی.
هیچ آیینهٔ بهتری مانند یک دوست قدیمی وجود ندارد.
پارسال نیویورک زندگی می کردم.
خیلی تنهایَم.
آنها توطئه کردند که شاه را به قتل برسانند.
از دست رفتن آبرو به معنای تحقیر شدن است.
ما شوخی می کنیم.
تربیت سیستم دفاعی ذهنی انسانهاست.
من پس از کار با تام ملاقات داشتم.
چگونه نسبت متوازن بین کار و زندگی خصوصی برقرار می شود.
دو خرس نمی توانند در یک غار زندگی کنند.
اکنون تنها یک امکان باقی مانده است.
به آنچه او می گوید با دقت گوش کنید.
برادرم سال اولی است.
مسلط شدن به یک زبان خارجی طی یک زمان کوتاه امکانپذیر نیست، باید گام به گام آن را بیاموزی.
سیگار را می توان از بازار سیاه ارزان تهیه کرد.
بهترین چیزها در زندگی مجانی هستند.
خست پدر مادر را مُسرف می کند.
آیا می دانی ارز ملی فیلیپین چه نامیده می شود؟
این آشغال را بگیر و از اینجا خارج خارج کن.
البته! معلومه!
من شما را از کار معاف می کنم.
جامه و خانه، بسیاری شرم ها را می پوشانند.
او از چهارشنبهٔ قبل بیمار بود.
باید دارو مصرف کنم!
سربازان ساختمان را اشغال کردند.
امروز عشقم را با فاصله گرفتن و صبر نشان می دهم.
ببخشید! من نمی خواستم تو را بترسانم.
من فنلاندی هستم، اما به زبان سوئدی نیز صحبت می کنم.
او به عمد به سوال پاسخ نداد.
من شرط می بندم که تو عاشقی.
قبل از مصرف تکان دهید.
فراموش کردن و فراموش شدن! کسی که در این دنیا طولانی زندگی کند این دو را می آموزد و از آنها رنج می برد.
رئیس دنبال یک قربانی است.
من آدمی هستم که نقصان های زیادی دارد، اما این نقصان ها می توانند به آسانی برطرف شوند.
من همه را یادداشت کردم.
جستجوی قربانی از همهٔ شکارها ساده ترین است.
ما او را به عنوان نماینده خود معرفی کردیم.
ما می توانیم بدون غذا چند هفته، بدون آب چند روز و بدون اکسیژن چند دقیقه زنده بمانیم.
دلفین ها کنجکاو هستند.
مرغ (پخته) هم خنده اش می گیرد!
آدم می تواند از یک نفر دیگر باهوش تر باشد، اما نمی تواند از همه باهوش تر باشد.
ما باید به آنهایی کمک کنیم که نمی توانند از خود دفاع کنند.
اقلیدس یک ریاضیدان مشهور یونانی بود.
همهٔ قیمت ها زیاد می شوند.
بزرگترین ناحق حق قدرتمندان است.
من تو را تا ایستگاه راه آهن همراهی می کنم.
کسی که نسبت به حیوانات بی رحم است، نمی تواند انسان خوبی باشد.
بیشتر چه خصوصیاتی از تام را تحسین می کنی.
ما به گردش می رویم.
ما ردپا را در ماسه پیدا کردیم.
آنچه برای کرم، پایان دنیا نامیده می شود، برای پروانه باقی ماندهٔ دنیا نامیده می شود.
معلم خوب کسی است که کاری می کند تا به تدریج نیاز به او کم شود.
معلم باید با شاگردانش صبور باشد.
ریاضیات زبانی است که خداوند با آن دنیا را خلق کرد.
جهت درست است.
رفتار بی ادبانهٔ آنها مرا خشمگین کرد.
پس از نتیجه قضاوت کن!
پاسخ هایت به غیر از یکی، درست بودند.
او داستان های زیادی نوشت.
خودت را روی هدف متمرکز کن. همهٔ چیزهای دیگر حواسپرتی است.
همسایهٔ خوب یک گنج واقعی است.
برگردیم سرِکارمون.
هیچ کس نمی تواند در سایهٔ خودش استراحت کند.
غنچه ها شروع به باز شدن کردند.
می دانم که هیچ نمی دانم.
با توجه گوش دادن بهترین تمجید برای گوینده است.
تو نمی توانی مرا متوقف کنی.
فاصلهٔ بین زمین و ماه چقدر است؟
فیلم عموم را به شعف آورد.
چیزهای غیر منتظره اغلب بیش از آنچه انتظار می رود اتفاق می افتند.
بجای دوست داشتن دشمنانت با دوستانت بهتر رفتار کن.
ما با چک پرداخت می کنیم.
بگذار یک بار دیگر سعی کنیم.
مشتری فرمانروا است.
یک تصادف سبب راه بندان شد.
او خیلی (پول) ذغال دارد.
من از پاسخ دادن به سوالات امتنا می کنم.
یک خرس هیچ جسدی را لمس نمی کند.
اجازه داره آدم در این ساختمان عکس بندازه؟
جملهٔ نمونه را حذف نکنید.
من به یاری شما نیاز دارم.
هر چه طولانی تر صحبت کنی، من کمتر توجه خواهم کرد.
هیچکس را از لباسش قضاوت نکن.
حتی خوردن آدم را سیر می کند.
جنگ سرد با فروپاشی اتحاد جماهیر شوروی خاتمه یافت.
این ساعت خراب است.
من می خواهم تمام وقتم را به این پروژه اختصاص دهم.
بنزین یک مایع قابل اشتعال است.
هر چیزی به جاش.
عذرخواهی یک فضیلت بزرگ است.
متوجه شدی؟
زندگی کنید و بگذارید زندگی کنند.
دو چیز نامتناهی هستند: جهان و حماقت بشری؛ اما در مورد جهان هنوز کاملاً مطمئن نشده ام.
فکر کردن سرگشتگی می آورد.
او به خوبی آنچه به نظر می رسد نیست.
من احتیاج مبرمی به پول دارم.
خدایا، دشمن مرا نابود و به من صبر عطا کن.
من باید کمی محتاط باشم.
پدر گوته مشاور امپراطور بود.
من باید در ابتدا سراغ جارختی هم بروم!
تنها یک نشانهٔ تعقل وجود دارد: خوش خلقی.
نتیجه قانع کننده است.
دوست واقعی نادر است.
تو یک خوره کتاب هستی.
وقت رفتن به تخت خواب است.
اتوبوس به کندی حرکت می کرد.
ما در حومه زندگی می کنیم.
گردو، بادام، فندق، پسته و هستهٔ کاج خشکبار هستند.
تاریخ به انسانها می آموزد که انسانها از تاریخ هیچ نمی آموزند.
افرادی که او را می شناسند، قدر او را بسیار می دانند.
ما به کسی احتیاج داریم، که جرأت کند، آن را انجام دهد.
دشمن شهر را اشغال کرد.
تام روی کاناپه خوابیده است.
آدم هیچ جا نمی تواند خودش را مخفی کند.
جدا شدن من از تو برایم بسیار دردناک است.
من همه را ماری شما بازگو کردم.
صدها تن در اثر یک تصادم قطار مجروح شدند.
عقلانیت مرا تعقیب می کند، اما من سریعتر هستم.
دعوایی که به درازا بکشد، نشان می دهد که هر دو طرف مقصر هستند.
تو با او بحث کردی؟
حیوانات مانند انسان رنج می برند.
تو ملا لغتی هستی.
هرکس باید دماغ خود را لمس کند.
شما یک کویر می سازید و آن را صلح می نامید.
کودک بسیار مستعد است.
می دانید، شما واقعا زمانی در یک زبان بیگانه مهارت پیدا کرده اید که بتوانید به آن زبان شعری بنویسید.
ما مصرف کنندگان باید بیشتر محصولات داخلی بخریم.
لذت تدریس کردن، از لذت یاد گرفتن کمتر نیست.
او تا اندازه ای سخت کار می کند.
نظرت راجع به ماهی برای شام چیه؟
تو نمی توانی با من دائماً مانند یک بچه رفتار کنی.
فشار خونم پایین است.
برای یادگیری آدم نباید مجبور شود. برای یادگیری آدم باید تشویق شود.
او خیلی حساس است.
امروز من خوب خوابیده ام.
با کلمات روشن توضیح بده.
امروزه آدمها قیمت همه چیز را می دانند اما نه ارزش آنها را.
تو نمی توانی بدون مورد تمسخر قرار گرفتن اسکیت رفتن را یاد بگیری. حتی یخ زندگی هم لیز است.
دختر گذاشت پرنده فرار کند.
من از انجام آن امتنا می کنم.
دو گوسفند به وسیلهٔ یک گرگ کشته شدند.
ما در یک هتل با صرفه شب را سپری کردیم.
ما زمستانها خیلی برف داریم.
مایلم شما را همراهی کنم.
من در ترکیه زندگی می کنم.
ساده صحبت کن، آهسته صحبت کن و زیاد قول نده.
اگر به جای تو بودم توصیه اش را دنبال می کردم.
هیچکس چنان مانند آنکه نمی خواهد بشنود کر نیست.
باید به او کمک کرد یک راه خروج از بن بست پیدا کند.
من به اندازهٔ کافی احساس خوبی می کنم.
یک فرشته به نظر رسیدن آسان تر از یک فرشته بودن است.
آیا فیلم های وحشتناک دوست داری؟
ما در تلویزیون برای محصولاتمان تبلیغ می کنیم.
پل سال گذشته پول زیادی در آورد.
موانع اداری از کار ما جلوگیری می کنند.
این یک رویداد بسیار غم انگیز بود.
ایست!
کودک تقریباً غرق شد.
کسی که در مقابل غرب و شرق تعظیم می کند، هیچ ایمانی ندارد.
ببخشید، اما صف نانوایی بیو هر روز طولانی تر می شود.
فقط پرندگانی با هم پرواز می کنند، که بال و پر یکسانی دارند.
لطفاً با یک کور بدبخت ترحم داشته باشید.
این می تواند یک تله باشد.
این لغتنامه حدود ۴۰٫۰۰۰ مدخل دارد.
آن را فردا ردیف کن.
من یک شیطان یکرو را به یک فرشتهٔ دورو ترجیح می دهم.
در میان سختی ها مناسب ترین فرصت ها قرار دارند.
روباه پیر به سختی در دام می افتد.
آنها شراب را در زیرزمین ذخیره می کنند.
چرا شما خود را برای ریاست داوطلب نمی کنید؟
آرام صحبت کن.
این بهترین فصل است.
هر کسی مس خود را طلا می پندارد.
سخنران با مشت بر میز کوبید.
بچه خرج داره.
کسی که می خواهد دائماً خوشبخت باشد، باید دائماً تغییر کند.
این بچهٔ کیست؟
آن طور که می گویند، طول ماهی تن پنجاه متر بود.
من با او چندین بار ملاقات کرده ام.
صمیمانه تسلیت می گویم.
قصد خوب یک اسب است که اغلب زین شده است اما به ندرت سواری می دهد.
این یک نامه از معلم قدیمی من است.
چرا در نقاشی هایت آدمها دهان و چشم ندارند؟
او مرا احمق فرض کرده است.
کشاورزی یک کار سخت است.
سر و صدا نکن.
او تهوع و سرسام بعد از مستی دارد.
خشم آغاز جنون است.
هیچ چیز به اندازهٔ کم دانستن انسانها را مظنون نمی کند.
متقاعد کردن او ساده نبود.
امروز باید کارهای زیادی انجام بدهم، اما فردا آزاد هستم.
هنرمند بسیار پرطرفدار است.
چه کسی سبب همهٔ مشکلات شد.
فقرا بهتر از اغنیا قوم و خویش خود را می شناسند.
لطفاً واضح بگو بله یا خیر.
تصمیم نهایی است.
ریاضیات شالودهٔ همهٔ علوم است.
حتی قویترین مرد قادر نیست طوفان را متوقف کند.
پول همراهت داری؟
خدا تنها عالم حقیقیست.
من به هیچ ترحمی احتیاج ندارم، من قانون مداری می خواهم.
پولم دزدیده شد.
سیاستمداران امروز بیشتر دنبال تشویق شدن هستند تا بدست آوردن موفقیت.
چوب کهنه بهتر از نو می سوزد.
وکیل به بی گناهی موکلان خود اعتقاد داشت.
او منحصراً میوه می خورد.
کارت را با توجه بیشتری انجام بده.
زندگی آن است که به تو می گذرد، وقتی که به چیزهای دیگر مشغول هستی.
تو چگونه اینجا این گرما را تحمل می کنی؟
ما می توانیم مصرف انرژی مان را کاهش دهیم.
من برای حفظ دارایی هایم می جنگم.
هر زاویهٔ مثلث را اندازه بگیر.
شما بقیهٔ پولتان را فراموش کردید.
ریاضیات یک الفباست، که خداوند با آن دنیا را توصیف کرده است.
من سیرم، خیلی ممنون.
تو می توانی همهٔ این نامه ها را دور بیندازی.
سگ وقتی برمی گردید خوشحال می شود. گربه وقتی می روید خشمگین می شود.
افراد جذاب موفق هستند.
با وجود خطر جانی، او وظیفه خود را ادا کرد.
مردی که به او اعتماد داشتم، مرا فریب داد
این واقعاً یک خبر هیجان انگیز است.
در واقع می خواستم دنیا را فتح کنم، اما باران آمد!
ترحم کن. زندگی به اندازهٔ کافی سخت است.
تام اغلب روی کافه اش دارچین می ریزد.
کسی که پول از سرش بالا می رود اصلاً هیچ ندارد.
دانشمندان به آسانی می توانند فاصلهٔ بین دو سیاره را محاسبه کنند.
به هر خانه یک باغ اختصاص داده می شود.
شوخی یک موضوع جدی است.
تو نباید احساساتت را پنهان کنی.
تام بدون تردید یک مترجم با استعداد است.
ماشین رو تو گاراژ بذار/بزن!
امتحان آخر سخت بود و سوالاتش گمراه کننده بودند.
من دوست دارم دایرهٔ لغاتم را توسعه دهم.
ما باید جسد را مخفی کنیم.
او خودش تنها صبحانه خورد.
تا زمانی که هیچ مدرکی برای ادعاهایت نداشته باشی، من این صحبت را دنبال نخواهم کرد.
من احساس بد است.
شکسپیر شخصیت های معروف بسیاری خلق کرد.
نباید بعد از هر تندبادی قانون اساسی را تغییر داد.
تو باید جریان را قطع کنی.
او سریع نهارش را تمام کرد ورفت خرید
آیا بانک بسته بود؟
او پارسال ژاپن را ترک کرد.
برگردیم سرِکارمون.
هواپیمایم یک ساعت بعد پرواز خواهد کرد.
من با تلفن با یک همکار دانشگاهی گپ زدم.
من می ترسم.
خدای خوب همه چیز را می داند - همسایه حتی بیشتر می داند!
روز داوری نزدیک است.
من باید این پیچ را محکم کنم.
او یک گل رز در دستش داشت.
آنها نبرد را باختند.
آدم هرگز نمی داند کی زلزله می آید.
من می خواهم چیزی را بازبینی کنم.
از گندم بد نان خوب بدست نمی آید.
دو کس سیر نمی شوند: کسی که علم یا ثروت می جوید.
پدرم معلم نیست بلکه پزشک است.
تنها یک نفر می تواند امپراطور باشد.
تو باید همیشه روی خط/ به روز باشی.
همیشه احتیاط کن.
صبر یک فضیلت است.
او یک موتور اختراع کرده است که به بنزین احتیاج ندارد.
دور شو!
تا نباشد چوب تر فرمان نبرد گاو و خر
حرفهای مرا به یاد بیاور.
یک معلم خوب تا آخر عمر دانش آموز می داند.
یک پدر می تواند ده فرزند را سیر کند، ده فرزند نمی توانند یک پدر را سیر کنند.
اسب می میرد، اما زین می ماند.
حسابش مسدود شد.
تو فقط احتیاج داری چشم پوشی کنی، در این صورت آرامش را پیدا می کنی.
مرد هیچگاه نمی تواند مانند یک زن بی رحم باشد.
خودشیفته فردی است که خود را دست بالا و انسانهای دیگر را دست کم می گیرد.
آهن گرما را به اندازه کافی خوب منتقل می کند.
ما باید در تلویزیون تبلیغ کنیم.
بدرود تولد یاد است.
هیچ وقت نمی توان بی طرف بود. حتی ساکت بودن یک نظر است.
این پیراهن کیست؟
عجله کن!
من هیچ وقتی نخواهم داشت نه برای دوشنبه نه برای سه شنبه.
او بجای شکر، عسل برداشت.
فقط آنهایی که به آینده معتقدند به حال حاضر عقیده دارند.
چه حیواناتی رو میتونی در این تصویر ببینی؟
آیا چیز اضطراری است؟
ابزار طلایی برای هر کاری خوب است.
دارو مرا خواب آلود کرد.
جيل مخطوب من جام
من خواب آلود بودم.
عمیق ترین شکل تجربه، اشتباه است.
مرگ قطعی است اما زمانش نه.
گاهی یک تغییر کوچک می تواند تاثیرات بزرگی داشته باشد.
منابع ما محدود است.
شاید همهٔ این عکسها باید دور ریخته شوند.
تاتوئبا دکمهٔ خروج ندارد.
چیزی نیست
می خواهم در را ببندم.
تو قبل از هر چیز به آرامش نیاز داری.
نه شاه نه پاپ نمی توانند از مرگ فرار کنند.
به تو ربطی نداره
خوردن به کودکان اجازه می دهد رشد کنند.
یک تیر هرگز به دو پرنده اصابت نمی کند.
ضد ماده نسبتاً ناپایدار است.
زنگها به صدا در آمدند.
سه نفر قادر به محافظت از یک راز هستند، اگر دو نفر از آنها بمیرند.
ما باید در هر صورت دو بار بریم.
نشان دهید در نقشهٔ بالا پورتو ریکو کجا قرار دارد.
هیچکس در این روستای دور افتاده نمی آید ما را ملاقات کند.
من به وجود اشباح اعتقاد ندارم.
بازی با با یال و کوپال شیر عمل شجاعانه نیست.
آیا اجازه دارم تو را همراهی کنم؟
کسی که می خواهد زیبا باشد، باید رنج ببرد.
او سوال نسبتاً خوبی پرسید.
زمین، مریخ و مشتری سیاره هستند.
موطن حقیقی واقعاً زبان است.
در انتخاب دشمنش، انسان نمی تواند به اندازهٔ کافی محتاط باشد.
شرکت های کوچک فشار تورم را احساس می کنند.
دوای خوب تلخ است.
وظیفهٔ ما کمک کردن است.
او همیشه از تو صحبت می تند.
کلاغها باهوش هستند.
این از پوست محافظت می کند.
همهٔ زیاده روی ها وحشتناک هستند.
تو به زندگی ارزش زندگی می بخشی.
تسلیت قلبی من را به خاطر مرگ پدرتان بپذیرید.
من انتقام برادرم را خواهم گرفت.
ارمنستان یک کشور کوهستانی است.
اگر می خواهی لاغر شوی، این رژیم غذایی را دنبال کن.
وقتی نمی توانیم او را به زندان بیندازیم، باید او را بی سر و صدا مسترد کنیم.
او همیشه وقت شناس است.
یک چنگال از میز افتاد!
من صدای غریبی شنیدم.
طوفان اغلب بین مه و اکتبر رخ می دهد.
زنده باد قیصر!
گوشت خوردن برای من مجاز نیست.
من دست و پا چلفتی (ناشی/نابلد) هستم.
وسط رودخانه اسب عوض نکن.
ماریا یک پرستار بازنشسته است.
کسی باید برود دنبال تام.
گذشت قسمتی از عدالت است.
هیچکس از پیشنهاد استقبال نکرد.
ما علت حادثه را بررسی می کنیم.
تام اکثر اوقات فراغت خود را با تمرین گیتار سپری می کند.
تنش بین آمریکا و روسیه در حال افزایش است.
من گفتم که متاسفم.
ریاضیات قوت من است.
من مجبور شدم یکشنبه کار کنم.
آیا شماره تلفن را یادداشت کردی؟
برای سازگار بودن با دیگری، باید ابتدا با خود در صفا بود.
سن بالا غروب زندگی نیست، بلکه طلوع عقلانیت است.
مشکلت اینست که به آسانی حواست پرت می شود.
شنیدن کی بُوَد مانند دیدن.
هانس کوچولو، زیاد از حد یاد نگیر، تو هنوز چیزهای زیادی برای انجام داری.
مستعمره استقلال خود را اعلام کرد.
اتاقش نامرتب بود.
کلید استفاده شده همیشه براق است.
من این آواز را به تو تقدیم می کنم.
شراب به گوارش کمک می کند.
کسی که شمع می جوید، به خورشید توجه نمی کند.
تو نیم وجبی هنوز خیلی چیزها باید یاد بگیری.
بزرگراه به دلیل یک تصادف سنگین بسته شد.
تقریباً ظهر است.
آیا یک ارتباط مستقیم بین ورشو و برلین وجود دارد؟
زبان یکی از مهمترین شرایط همبستگی است.
نقد یا با کارت؟
او بجای کافه، شیر نوشید.
تو خسته به نظر می رسی.
خب، شروع کنیم!
من ناخواسته دروغ گفتم.
او خوش خلق بود.
ورود ممنوع!
عقاید زندان ها هستند.
او به دستور عمل می کرد.
آیا او پارسال در هوکایدو بود؟
من حقیقت را از تو مخفی نکردم.
لطفاً یک نفس عمیق بکشید.
آیا تو جدیدترین شایعات را شنیده ای؟
کمی تأمل کن.
شما از یک کویر می گذرید.
داشتن یک ایده کافی نیست، بلکه باید خوب بودن آن را نیز تشخیص داد.
اولین جمله را چنان بنویس که خواننده بدون قید و شرط تمایل داشته باشد که جملهٔ دوم را هم بخواند.
من می خواهم از شما خداحافظی کنم.
صبر قابلیتی است که هنگامی که به آن بیشتر احتیاج است، تحلیل می رود.
آدم نباید هرگز زیاد قول بدهد.
هیچکس نمی تواند کلهٔ خودش را بتراشد.
هیچ ادویه ای یک آرد بد را بهتر نمی کند.
به غیر از این، نیاز به انجام هیچ چیز دیگری نیست.
در بزرگراه یک راه بندان است.
ارزشش را داشت.
قلب من تا ابد به تو وفادار خواهد ماند.
چگونه توانستی مرا چنین تحقیر کنی؟
خوبی بن بست این است که مجبور به برگشت می شوید.
شما می توانی هر رنگی را که دوست داری انتخاب کنی.
او سردرگم بود که کدام راه را باید برود.
بازی فینال به فردا موکول شد.
او زیبا و خوانا می نویسد.
داوید هیلبرت یک ریاضیدان آلمانی است.
هر کس با یک ضریب هوشی حداقل دورقمی متوجه شد که این تصمیم به طور سیاسی جهتدار است.
با یک گل بهار نمی شود.
خیابان به دلیل یک تصادف مسدود است.
عجله کن و صبر را بیاموز.
عقاب یک پرندهٔ شکاری است.
بدن آهسته رشد می کند و سریع می میرد.
من چرا باید از شما عذرخواهی کنم؟
هدف غائی علم حقیقت است، برعکس هدف غائی هنر لذت است
ثروتمند غیر مسلح پاداش سربازان فقیر است.
او یک نامهٔ طولانی نوشت، اما آن را ارسال نکرد.
دو تا از پنج بچه کمرو هستند.
به گیتار من دست نزن.
او اصلاً جرأت گفتن هیچ چیز را ندارد.
کامپیوتر به این دلیل چنین سریع کار می کند، زیرا فکر نمی کند.
این کلاغ نیست بلکه یک زاغ است.
تمام پیراهن هایش را توزیع کرد.
آیا می توانی نام هفت گناه کبیره در دین مسیحیت را بازگویی؟
او علنی به من توهین کرد.
کار صبر می طلبد.
او یک مرد بسیار افتاده است.
هیچ شاهدی بهتر از چشمهای خود نیست.
آیا ناگهان بیمار شدی؟
بانک کجاست؟
اهل کجایی؟
او از نحوه صحبت کردنش خوشش می آید.
قانون ۸ قدرت: عمل حساب می شود، نه استدلال.
آیا این یک گفتگوی خصوصی است یا هر کس اجازه دارد ملحق شود؟
او یک رکورد جهانی را شکست.
این یک توطئه است.
هر جا که بروی، من دنبالت می آیم.
کتاب چه کسی روی میز قرار دارد؟
در وسط آدم مطمئن تر می رود.
شیر ها سگ بی نوا را عملا تکه تکه کردند.
پول یک خدمت گذار خوب و یک سرور بد طینت است.
دستگاه اعشاری به طرز قابل توجهی محاسبات را ساده کرد.
زندگی یک جنگ ابدیست.
بین ما همه چیز تمام است.
من نمی دانم چه باید جواب دهم.
مهم نیست کجا هستی، بلکه این است که آنجا که هستی چه می کنی.
آنها از مالاریا رنج میبرند.
اصلاً مسأله ای نیست!
هدف وسیله را توجیه می کند.
من این فصل را دوست دارم.
این ماهی خوراکی نیست.
من نمی توانم هیچ توهین دیگری را تحمل کنم،
ازدواج کنی یا نکنی، در هر حال پشیمان خواهی شد.
راستی کجا زندگی می کنی؟
با یک تیر دو نشان زدن.
اندازهٔ عشق دوست داشتن بی اندازه است.
تو باید یک مانتو بپوشی!
این شمارهٔ تلفن کیست؟
من این کتاب را دوست ندارم
کمتر بترس، بیشتر امید داشته باش، کمتر بخور، بیشتر بجو، کمتر نگران باش، بیشتر نفس بکش، کمتر صحبت کن، بیشتر دوست داشته باش و همه چیز برای تو خواهد بود.
من سرنوشت خود را خواهم پذیرفت.
تام با استعدادترین دانش آموز است.
این یک ایدهٔ احمقانه است.
قضیهٔ فیثاغورس فقط برای مثلث قائم الزاویه برقرار است.
ناپلئون انگلیسی ها را ملت مغازه داران می نامید.
من باید اعتراف کنم که حق با تو بود.
هر کسی آن دارد که لایق آن است.
عجولانه نتیجه گیری نکن.
سبزی های تازه حاوی مواد مغذی بسیار هستند.
والدینش با نامزدی موافق هستند.
تو چیزی را پنهان می کنی.
یا خفه شو یا چیز جالبی بگو.
ساکت شو و گوش بده.
احمق!
بنزین آنقدر گران است که ما باید از ماشین مان خلاص شویم.
بدون وقفه دور دایره نچرخ، بلکه یاد بگیر قدر چیزهای دمِ دست را بدانی.
میلیون ها سال قبل وال ها موجودات زمینی بودند.
او ملاقات کردن با او را انکار کرد.
او خونسردی خود را از دست داد و شروع به پرت کردن چیزها کرد.
او دیرتر یا زودتر از آن پشیمان خواهد شد.
طبق گفتهٔ تام، ماریا اغلب فرانسوی صحبت می کند.
با خود شمشیر و خنجر ببر، جنگل استوایی واقعاً خطرناک است.
کسی که می خواهد آینده را بسازد باید در زمان حال زندگی کند.
او روسی حرف می زند.
این تنها اشتباه او بود.
از دست دادن خون او را ضعیف کرده است.
هیچ روزی با دیگری یکسان نیست.
من طرف تو هستم.
پدر و مادر به ما حرف زدن را یاد می دهند و دنیا ساکت شدن را.
چرا انقدر ساده و خوش باور هستی؟
اگر سؤال دارید، لطفاً در ساعات ملاقاتم مراجعه کنید.
اگر خسته هستی خبر بده.
من همهٔ جزییات را می دانم.
دوستی زبانی است که در آن کرها می توانند بشنوند و کورها می توانند بخوانند.
در هنگام انجام وظیفه سیگار نکش.
همه آنچه به نظر می رسی را می بیند. فقط معدودی آنچه هستی را حس می کنند.
او مداوم دروغ می گوید.
تام در گفتگوی ما شرکت نکرد.
شادمانی ساده ترین شکل قدردانی است.
بازی افراد زیادی را به شعف آورد.
هوش قابلیت قادر بودن به فاصله گرفتن است.
رویاها محقق میشوند.
آدم با سگ پیر مطمئن ترین شکار را دارد.
او دو دختر دوقلو بدنیا آورد.
موضوع را عوض کن.
بدترین کابوسهایم به حقیقت پیوستند.
کشتی ها می توانند با استفاده از علائم فانوس دریایی مسیریابی کنند.
در هر خانواده یک گوسفند سیاه وجود دارد.
سعی کن چیز دیگری درست کنی.
نمی خواهم فرمان دهم، اما خواهش کنم.
گریه متضاد خنده نیست.
کدام حیوانات رو در این تصویر میبینی؟
تو باید دفاع شخصی را بیاموزی.
ما تظاهر کردیم که هیچ اتفاقی نیفتاده.
هنگامی که سوپ می خوری صدا ایجاد نکن.
حتی ضغیف ترین افراد به همراه هم مقتدر می شوند.
.اوآماده بود تا از گربه مراقبت کند
عقاب مگس شکار نمی کنند.
پدر، چرا زمستانها رعد و برق نیست؟
چرا کارهایی انجام می دهی که تو را پشیمان خواهد کرد؟
این مایع شفاف حاوی زهر است.
در یکشنبهٔ آینده ساعت تابستانی خاتمه خواهد یافت.
یکبار که آدم خودش ببیند از صد بار خبر شنیدن ارزشمندتر است.
تواضع گاهی یک نوع ناخوشایند خاص از تکبر است.
وظیفه ات تحصیل کردن است.
کی به همه احترام می گذارد، به غیر از خودش.
اما این تنها یک پیروزی کوچک بود.
خوشنویسی امروزه دیگر پرطرفدار نیست.
ما همیشه در معرض هر خطری قرار داریم.
سکوت حکمفرما بود.
سینما پر آدم بود.
این شرکت باید بسیاری از کارکنانش را اخراج کند.
ناپدید شدن هایی که در مثلث برمودا رخ دادند، غیر قابل توضیح هستند.
نقش اول حقیقی به وسیلهٔ هیچکس کشته نشد.
به هر حال بگو!
این سکه ها ارزش ناچیزی دارند.
من یک داستان مهیج می خوانم.
بجای ایستادن بنشین.
هرچه بیشتر یاد می گیریم، به همان اندازه به نادانی خود بیشتر واقف می شویم.
آدم هیچ چیز را مجانی به دست نمی آورد.
بعضی از ورزشکاران بیشتر از دیگران عرق می کنند.
هیچ چیز مانند تغییر دائمی نیست.
در خشم، انسان عقل خود را از دست می دهد.
این دارو سرماخوردگی ات را شفا خواهد داد.
اسب زین شده است. دیگر منتظر چه هستی؟
این قسمت آخر را نادیده بگیرید.
رئیس گفت که ما اخراج می شویم.
او همیشه به جلسات بیش از اندازه دیر می آید.
پشت ابرها آسمان همیشه آبی است.
جمعیت زیادی در خیابان گرد هم آمده بودند.
هر کسی که تنهاست به این علت تنهاست که از دیگران ترس دارد.
آسانسور در طبقهٔ اول و دوم توقف ندارد.
در دنیا هیچ چیز مانند فهم عادلانه تقسیم نشده است؛ هر کس معتقد است از آن به کفایت بهره مند است.
من ادعا نمی کنم از گرم شدن کرهٔ زمین چیزی فهمیده ام.
چه بد!
او با درآمدهای آینده زندگی می کند.
آن گونه که من می بینم، وضعیت بسیار حساس است.
مادام که آدم قادر است روز تولد خود را فراموش کند جوان است.
تام منتظر ورودت خواهد بود.
ظاهراً هیچکس نمی داند که این چه استفاده ای دارد.
در شوخی و بازی آدم اغلب حقیقت را می گوید.
از آب پرتقال اسهال گرفتم.
او در یک روستای دورافتاده در نپال به دنیا آمد.
من سفر می کنم تا دنیا را ببینم.
او موقعیت را با دقت تحلیل کرد.
آیا دیروز خسوف را دیدی؟
کتاب را به صاحبش برگردان.
من به طرز وحشتناکی دلم برایت تنگ شده است.
زندگی دربارهٔ این نیست که صبر کرد تا اینکه هوای نامساعد تمام شود نیست، بلکه دربارهٔ آموختن رقصیدن در باران است.
برای من مهم نیست.
هیچ چیز سیاهتر از یک سیاهچاله نیست.
از سر تا ته دروغ است.
دختر و پسرم بسیار دوست داشتنی هستند.
من این کتاب را به دخترم تقدیم می کنم.
الآن شروع کنیم؟
یک تلگرام هم به پدرت بفرست.
من با خود عهد کرده ام هرگز دیگر با او صحبت نکنم.
من هوای آلوده تنفس می کنم.
چرا دروغ میگی؟
من به روشنی عقیده ام را به او گفتم.
من نمی توانم دیدن رنج کشیدن حیوانات را تحمل کنم.
او از یک روستای دور افتاده از شمال سوئد می آید.
من کنجکاوم، امروز عصر چه می خواهی انجام دهی.
چه شهر باشکوهی!
متاسفم. قطار تاخیر داشت.
باید از این فرصت استفاده کنی.
یک ریش تراش برقی استفاده کن، چون راحت تر است.
من باید مخارجم را در این ماه کاهش دهم.
مری از ژاپن خوشش می آید، اینطور نیست؟
انسانها می توانند قوانین زیادی را تغییر دهند، با این وجود قوانین طبیعت همیشه یکسان می مانند.
گربه ها از آب متنفرند.
نه هر سیب قرمزی مزهٔ یکسانی می دهد.
زمان را تلف نکن.
امروز هوا خشک است.
آنها او را برای ریاست انتخاب کردند.
این داستان می تواند حقیقی باشد.
زبان عشق را فرا گرفتن هرگز یک اشتباه نیست.
او که همه جاست، هیچ جا نیست.
او اشتباهاً اتوبوس عوضی سوار شد.
روزنامه نگاران افرادی هستند که سؤال می کنند بدون اینکه جوابی دریافت کنند. سیاستمداران افرادی هستند که جواب می دهند بدون آنکه مورد سؤال قرار گیرند.
باران نخواهد بارید.
بهار فصل مورد علاقهٔ من است.
این نامهٔ کیست؟
تو باید اندرز مرا بپذیری.
بلایای طبیعی می توانند ویرانگر باشند.
تو بدجنس هستی.
مادرم به آن اشاره ای نکرد.
یک مرد خوب آخر از همه به خودش فکر می کند.
در حومه یا در مرکز شهر کار می کنید؟
شروع خوب نصف کار است.
به هر حال ممنونم
او همیشه از دیگران بدگویی می کند.
یک دروغگو باید یک حافظهٔ خوب داشته باشد.
بچه های بزرگتر نسبت به خواهر و برادرهای کوچیکترشان معمولا حسادت کمتری دارند.
او مداوم می گرید.
ما هفتهٔ قبل در مورد آن بحث کردیم.
آیا تنها هستید یا با همراه؟
یک معلم خوب باید با دانش آموزانش شکیبایی داشته باشد.
او کراوات خود را زیر انبوهی از لباس مخفی کرد.
مردد بودن جستجو است نه درماندگی.
تدریس یاد گرفتن است.
از دادگاه هیچ گذشتی انتظار نداشته باش.
این اتفاق غم انگیز را فراموش کن.
بچه ها بیشتر به الگو نیاز دارند تا به انتقاد.
این دهکده از بقیهٔ دنیا جدا افتاده است.
لطفاً رسید را امضا کن.
کسی که عمیق تر اشتباه کند، عاقل تر خواهد شد.
تمام شهر در جریان هستند.
من دیدم که هواپیما در ساختمان سقوط کرد.
باران اسیدی غیر طبیعی است.
به دوست قدیمی و خانهٔ جدید نمی توان خیلی اعتماد کرد.
اکنون به عنوان معلم، متفاوت فکر می کنم.
شاید دفعهٔ بعد کار کند.
او یک مصاحبه به زبان انگلیسی داشت.
زنده باد امپراطور!
دریای مدیترانه عملاً مرزی بین دو دنیا است، شمال مسیحی و جنوب مسلمان.
اما یک مساله وجود دارد.
پیش از بیرون رفتن، پنجره را ببند.
تو میتونی در حمام بالا دوش بگیری
یک نفر گیتار تام را دزدیده است.
این اشتباه کیست؟
تکبر انسانی نقطهٔ ضعف انسانی است.
در مکتب روزگار، مانند مکتب عشق، باید زود آنچه برای یادگیری در نظر داریم را تمرین کنیم.
چگونه این استراتژی را ارزیابی می کنید؟
کسی که گل دوست دارد، نمی تواند آدم بدی باشد.
اجازه دارم خودم را معرفی کنم؟
ما از یک سگ چه می توانیم بیاموزیم؟ بگذار وقتی دیگران به حریم ات نفوذ می کنند متوجه شوند.
این خانه نسبتاً کوچک است.
ما بی ترمز هستیم!
گاهی برای یافتن یک نفر باید او را ترک کرد.
او یک دل درد حاد گرفت.
لطفاً مزاحم نشوید.
گاهی پیامدها بدتر از خود عمل است.
جغدها می توانند در شب ببینند.
اگر گرسنه ای، پس غذا بخور.
ما بدون دشواری گذرواژه را حدس زدیم.
من می خواهم از آن خلاص شوم.
توجه زیادی به کارت وقف کن.
خواستهٔ تو برای من فرمان است.
خانم سوزوکی آن روز بعد از ظهر یک سخنرانی داشت.
ماه در پاییز خیلی زیباست.
من به فرودگاه به دنبال روبرت می روم.
خوک تقصیری ندارد که گردنش کوتاهتر از گردن زرافه است.
آدم اغلب بوسیلهٔ واقعیات رنجیده می شود تا بوسیلهٔ دروغ.
این تصمیم نهایی است.
جعبه برای او خیلی سنگین بود و نمی توانست آن را بلند کند.
کسی که از خود گوسفند می سازد، خوراک گرگان می شود.
اگر فردا باران بیاید، بیا دنبال من.
او از هفتهٔ قبل غایب است.
او دائماً چترش را گم می کند.
والدین به کودکان حرف زدن می آموزند، کودکان به والدین سکوت کردن می آموزند.
لندن یکی از بزرگترین شهرهای دنیاست.
در این دنیا فقط ظاهر و پول حساب می شوند.
نه سر داشت نه ته.
من بجای پول وقت می خواهم.
او جوان و مستعد است.
به یک کچل توصیه نکن که شانه بخرد.
بدون مال خر دزد نخواهد بود.
بهترین راه برای دوست داشتن دشمن، آموختن از او است: زیرا این گونه از او سپاسگزار می شویم.
آیا می توانی به من راه بندر را نشان دهی؟
اما تعبیر این داده ها بسیار بحث برانگیز است.
هر سال چهار فصل دارد.
او درجهٔ سرهنگی دارد.
آدمها با یاد دادن، یاد می گیرند.
این اتفاقات را چگونه تعبیر می کنید؟
من بعد از کار، تام را دیدم.
تو هیچ وقت به من اعتماد نداری
آنچه ممنوع نیست مجاز است.
این موبایل کیست؟
قوانین بیشتر، گناه (خطای) بیشتر.
هیچ دودی بی آتشی نیست.
این یک رهیافت خوب است.
ما بدون ترمز هستیم!
هرگز نباید امید را از دست داد.
غیر از این هیچ چیزی نمی دانم.
من امروز آزاد هستم.
گربه بسیار خوشحال به نظر می رسد.
آنها از هر لحاظ به یکدیگر شبیه هستند.
بیایید امتحانش کنیم
بعضی ها فقط به این دلیل متفکر نمی شوند، زیرا حافظه شان زیادی خوب است.
صبر یک مرحم برای همهٔ زخمهاست.
به من بگو.
اینجوریه که قات زده
انسان می توان خیلی چیزها را تحمل کند، تا جایی که بتواند خودش را تحمل کند.
اقدام او تأمل برانگیز است.
سیر گرسنگان را باور نمی کند.
چقدر گاهی احمق می شوی!
دست دست را می شوید.
این رهبر گروه است.
هیچکس نمی داند، چقدر بیماری دوام پیدا می کند.
زندگی شهری سودها و زیانهایی دارد.
دانشجو یک درخواست معقول کرد.
او آن را یادداشت کرد، تا آن را فراموش نکند.
من برادرم را دلگرم می کنم.
دانشمندان لهستانی در آفریقا به تحقیق می پردازند.
کنجکاو بمان.
او مرا درگیر یک ماجرای خطرناک کرد.
من تلاش می کنم قلبش را تسخیر کنم.
هیچکس بدون وارث نمی میرد.
فقط همینو کم داشتیم!
در مرکز کهکشان ما یک سیاهچاله یافت می شود.
من کسی هستم که یاد گرفته است آنکه هست باشد.
من امروز باید به دفترخانه بروم.
امیدوارم که تو می توانی مرا ببخشی.
موقعیت نگران کننده است.
در مورد انعام خسیس نباش.
محاسبهٔ مالیات بر درآمد برای یک ریاضیدان زیاد دشوار است. برای آن یک فیلسوف مورد نیاز است.
من فرزندانم را مجبور کردم شیر بنوشند.
من اتوبوس را از دست دادم.
او سعی کرد خشم خود را مهار کند.
آن هیچوقت تمام نخواهد شد.
شاید فردا تو را به سینما همراهی کنم.
مادام که هنوز یاد می گیریم، با عادت های جدید کنار می آییم و می توانیم تعارض ها را تحمل کنیم، جوان می مانیم.
شما وجدان ندارید.
چه کسی کلیدهای مرا دزدیده است؟
بر خلاف خدا، بشر مبری از اشتباه نیست.
جرأت مانند چتر است. هروقت فوراً به آن نیاز است، نایاب است.
در یک صفحه، نامتناهی نقطه وجود دارد.
راه دراز است.
باید هوشیار بود.
برنز از مس و قلع تشکیل شده است.
آنچه پخته است از درخت می افتد.
راه های بسیاری برای گفتن بله وجود دارد، اما تنها یک راه برای انکار همه وجود دارد.
یک توطئهٔ سری تدارک دیده می شود.
یک زندگی بی فایده یک مرگ زودرس است.
یک سوم کودکانی که پیش از پنج سالگی می میرند، دچار سوء تغذیه هستند.
قضات باید دو گوش یکسان داشته باشند.
اگر دست دست دیگر را بشوید، هر دو تمیز می شوند.
این غذای کیست؟
بسیاری از زنان نمی دانند چه می خواهند، اما آنها مصمم هستند آن را به دست آورند.
تام مرد صبور و آرامی است.
شرق کدام طرف است؟
رنگ نقاشی را می پسندم.
این تقصیر من است، نه تو.
برای فهمیدن این، باید در یک چارچوب بزرگتر فکر کرد.
آنچه که می خواهی معتبر باشد، خود انجامش بده.
عکس گذرنامه انتقام عکاسان است.
هیچوقت به اندازهٔ قبل از رأی گیری، هنگام جنگ و پس از شکار دروغ گفته نمی شود.
هر معلمی باید یاد بگیرد چه زمانی وقت آن است که درس دادن را قطع کند. این یک هنر شاق است.
به او تلفن کردم.
این بدترین کابوس هر خلبان است.
من باید این درب را قفل کنم.
این یک بازجویی است نه یک محاکمه.
طبق گزارش های هواشناسی، امروز برف نخواهد بارید.
سازمان میراث فرهنگی متولی مرمت آثار باستانی است.
گاهی نخستین نشانهٔ یک بیماری قلبی عروقی مرگ است.
به هرکجا که روی آسمان همین رنگه.
لغتنامه تنها جایی است که پیشرفت قبل از تلاش می آید.
آلمان در وسط اروپا قرار دارد.
نگذار حواست پرت شود.
ما به کانادا مهاجرت نخواهیم کرد.
او سخت در دردسر است.
آیا از مدت زیادی به یوگا می پردازی؟
در هنر، مهمترین چیز قاب است.
دیوانگان می توانند شیرین باشند، اما دیوانگی نه.
این دانش آموز تکالیفش را همیشه با دقت انجام می دهد.
قابلیت سریع تر یاد گرفتن نسبت به رقبا، شاید تنها سود واقعی مسابقات باشد.
تعداد کارمندان در سال قبل دو برابر شد.
هیچ خوشبختی دیگری مانند یادگیری احساس نمی کنم.
کلمات زیادی را حذف کن.
او مداوم گریه می کند.
درختها در آسمان رشد نمی کنند.
ماجراجویی نتیجهٔ یک برنامه ریزی بد است.
متهم توانست وثیقه بگذارد.
در ماه آینده به پاریس می روم.
من تلویزیون نگاه می کنم.
درس کسل کننده بود.
شوخی هایی که آزرده می کنند، شوخی نیستند.
غیر از این چیزی برای گفتن ندارم.
برای کشاورزی یک زمین بارور حیاتی است.
من امروز یک خبر تأسف بار دارم.
من آن را قول می دهم.
لطفاً به همهٔ سؤالات پاسخ دهید.
تام رسما سرم داد زد.
پیران را باید حرمت داشت، پسرها را باید تعلیم داد، دانایان را باید پرسش کرد، دیوانه ها را باید تحمل کرد.
تو باید از این قسمت از شهر اجتناب کنی.
من خیلی آزاد هستم!
آیا تفاوت را احساس می کنید؟
دیر یا زود همهٔ چیز آشکار می شود.
عالی!
عملکردش با معیار متعارف مطابقت ندارد.
لطفاً به این راهنمایی توجه نکنید.
گل بخاطر کمبود آب مرد.
ویلهلم فاتح انگلستان را در سال ۱۰۶۶ فتح کرد.
اطلاعات کجاست؟
او مرا به خاطر پاسخ ندادن به نامه سرزنش کرد.
موبایلم در دستشویی افتاد.
برای اهداء خون باید حداقل ۱۷ سال سن داشت.
هیچ دودی بی آتشی نیست.
او یک حافظۀ تصویری دارد.
من تلاش کردم او را متقاعد کنم.
تام آب ترس است و دوست ندارد شنا کند.
آتش برای هیچکس ترحم قائل نیست.
چیزهایی وجود دارند که نباید گفته شوند، بلکه فقط باید حس شوند.
فرفره در جهت عقربه های ساعت می چرخد.
تو یک پوست زیبا داری.
او یک خانه در حومهٔ شهر خرید.
سیم برای هدایت کردن الکتریسیته استفاده می شود.
مرد سر است و زن گردن است. سر جایی را تماشا می کند که گردن به آن چرخیده است.
تام همیشه رویای پلیس خصوصی شدن را داشت.
او هر کلمه را با حسابگری انتخاب می کرد.
او به مرمت حال و مداوای مجروحان مشغول شد.
واسه همین قات زدی؟
من غمگین نیستم، فقط خوشحال نیستم.
تام از رودخانه گذر خواهد کرد.
فرد هنگامی رشد کرده است که در آن واحد بتواند دوست بدارد، کار کند و لذت ببرد.
برای چه ما زیاد کار می کنیم؟
او پولش را در کیسه قرار داد.
تام می خواهد همهٔ چیزهایش را دور بیندازد.
به علت بارش برنامهٔ ما دو هفته به تعویق افتاد.
تو باید مواظب رفتار خودت باشی
من نبودم که دروغ گفتم، بلکه تو بودی.
هلیکوپتر روی سقف نشست.
او دوید.
تام از فشار خون پایین رنج می برد.
همهٔ جاهای پارک بانک اشغال بودند.
او وضعیت تأهل خود را کتمان کرد.
به چپ بچرخید و کافه را پیدا خواهید کرد.
خیلی از افراد جرأت ندارند عقیده شان را صادقانه ابراز کنند.
ریاضیات زبان مادری علوم طبیعی است.
ترکیب این مواد خطرناک است.
همسایگانش به او مظنون بودند.
در مقابل حمله می توان از خود دفاع کرد، در مقابل تمجید آدم بی دفاع است.
سریعتر!
این هتل پارسال ساخته شد.
اگر آدم بخواهد استاد شود نیاز به استقامت و صبر دارد.
شاعران نسبت به تجربیات خود بی شرم هستند: از آنها بهره برداری می کنند.
او از زندان گریخت.
تام فرق بین آهن و فولاد را نمی داند.
کسی که می خواهد فرمان دهد، باید فرمان برداری هم بیاموزد.
آدم خارج از آب شنا کردن یاد نمی گیرد.
ديروز ما صحبت می کردیم.
نه برای مدرسه، بلکه برای زندگی باید بیاموزیم.
من ترس دارم که یک جواب رد باشد.
یا همه چیز یا هیچ چیز.
حماقت مانند بومرنگ است که به پرتاب کننده باز می گردد.
دسترسی به این غار ساده است.
طناب را به یک درخت ببند.
الفبای انگلیسی، 26 حرف دارد.
ما چه می خواهیم؟
آیا می توانم یک رسید دریافت کنم؟
اعتراض!
همهٔ آنچه می توانم، آرام کار کردن است.
امروز خورشید می درخشد.
شما اینجا هیچ دستوری نمی دهید.
این ویرانه ها زمانی یک قصر باشکوه بود.
ترجمه ات را با ترجمهٔ روی تخته مقایسه کن.
ای انسان رقصیدن را بیاموز، وگرنه فرشتگانِ آسمان هیچ مشغولیتی برای انجام با تو ندارند.
این آواز مرا شادمان می کند.
بله، در هر صورت.
او پشت در ایستاده است.
امروزه هیچکس به ارواح اعتقاد ندارد.
من نتوانستم جلوی اشکم را بگیرم.
گل جزء اصلی کوزه گری است.
جبر شاخه ای از ریاضیات است.
ترجیحاً برو نزد آهنگر تا بچه آهنگر.
چی؟
کسی که می خواهد فرمان دهد باید فرمان برداری بیاموزد.
در این فصل بسیار برف بارید.
کسی اشتباهاً کفش مرا پوشیده است.
او نه برادر دارد نه خواهر.
هضم پنیر ساده نیست.
تقریباً همهٔ دانشجویان از زندگی دانشجویی خود لذت می برند.
من نمی توانم ترکی صحبت کنم
تعداد ستارگان در آسمان نامتاهی است.
آیا به طور منظم از دارو استفاده می کنی؟
هر وقت اشتباه می کنم، یاد می گیرم.
انسان نمی تواند از مرگ بگریزد.
یک دوست واقعی تو را نصیحت می کند.
من در گیر تو شدم.
در روسیه حتی آنچه مجاز است، ممنوع است.
من هیچ قولی نمی دهم. و به آن هم پایبندم.
حرکت!
سال اولی هستی؟
سه چیز کمک می کنند به تحمل خستگی های کمک می کنند: امید، خواب و لبخند.
بعد از دو ساعت تماشای تلویزیون من همیشه خواب آلود می شوم.
رشد اقتصاد کند می شود.
خفه شو!
من باید اعتراف کنم که کنجکاو هستم.
سه بازمانده وجود دارد.
هر کس خربزه می خورد، پای لرزش هم می نشیند.
هنگام آشپزی با اجاق، آشپزخانه را ترک نکنید.
حال خوش را نمی توان خرید.
هر جا محاسبات مان به هم می خورد آن را تصادف می نامیم.
دایرهٔ لغات افراد جوان چندان بزرگ نیست.
به او تلفن کردم.
حاضر باش.
من هیچ استعداد خاصی ندارم، بلکه فقط مشتاقانه کنجکاوم.
رمز خلاقیت دانستن چگونگی مخفی کردن سرچشمهٔ آن است.
دنیا بر این روال است که یکی کیسه دارد و دیگری پول.
این عکس کیست؟
جلو هیچکس سرت را خم نکن.
شیر سلطان جنگل است.
یک زلزله شدید در توکیو رخ داد.
حمام به اندازهٔ کافی گرم نبود و من نتوانستم از آن لذت ببرم.
یک آدم سیر نمی تواند گرسنگان را درک کند.
واسه همین اینجام؟
معلوم بود که هیچ راه گریزی وجود نداشت.
ما آن را فوراً ردیف می کنیم.
او مرا مجبور به رفتن کرد.
!دشمن تضعیف شده است
بچه در هنگام تولد 7 پاوند وزن داشت.
عادت قدیمی را نباید شکست.
معلومات جامعش مرا تحت تأثیر قرار داد.
بعضی ها می خواهند، قبل از پر در آوردن، پرواز کنند.
متوجه شدی؟
هیچ کس در خانه نبود.
کسی که دهانش سوخته است، سوپ را فوت می کند.
عشق اشتیاق است و فقط اشتیاق نشانۀ حقیقی وجود است.
دروغی که به کرات نقل شود، حقیقت خواهد شد.
برای خواندن این کتاب به دایرهٔ لغات وسیعی احتیاج است.
تسلیت عرض می کنم.
این خطرناک است که همزمان رانندگی کنید و با تلفن صحبت کنید.
تام تلاش کرد عصبیت خود را مخفی کند.
بخت بلند مانند یک کاشی است: یک اثر از بسیاری سنگ رنگارنگ کوچک.
ما مزاحمش می شویم.
اون طوری رفتار میکنه، که انگار همه چی رو میدونه.
هر فصلی زیبایی های مخصوص خود را دارد.
چیزی که بد شروع شود، حتی بدتر پایان می یابد.
این روش سودها و ضررهای خود را دارد.
یورو فراتر از یک ارز است.
شروع کردن ساده است، تابت قدم بودن یک هنر است.
پارو را فقط زمانی رها کن که قایق در خشکی باشد.
من هیچکس را نمی ترسانم.
او ایوان مخوف نیست.
خدا به تو برکت بدهد.
کار نصفه انجام نده.
این ترازو خوب کار نمی کند.
ما باید با آرامش و احتیاط عمل کنیم.
هیچ تیری نینداز که بتواند به تو بازگردد.
از هر ده نفر یک نفر از بیخوابی رنج می برد.
این واقعاً آخرین است.
هنگامی که خارج می شوی، لطفاً درب را ببند.
من قدرت حریفم را دست کم گرفتم.
پیشنهادت را دوست دارم.
من نمی خواهم بس کنم.
پس از این اتفاق نظر خود را دربارهٔ او اصلاح کردم.
من باید چیزی را بیازمایم.
هر چه بیشتر، بهتر.
چنین چیزهایی احمقانه ای را نگو.
هر استعدادی دو دشمن دارد: تحسین و حسادت.
ارشمیدس یک ریاضیدان بزرگ بود.
در این حوالی دستشویی هست؟
این آخرین پیشنهادم است.
به من یک پاسخ قطعی بده.
برای یادگیری حرف زدن دو سال و برای یادگیری ساکت ماندن، پنجاه سال لازم است.
آن یک بازی مهیج بود.
عادتت را تغییر بده!
کسی که با عجله عمل کند، مدتها خواهد گریست.
قانون ۲٠ قدرت: دشمنت را بطور کامل نابود کن.
بعضی آدم ها اصلاً وجدان ندارند.
سخت کوشی بزرگترین معلم است.
وظیفهٔ ما کمک کردن به دیگران است.
این میز از چوب ساخته شده است.
چه رابطه ای بین سیاست و جنگ وجود دارد؟
دعوا پیامدهای تأسف باری داشت.
دنیا باید منابع انرژی جدیدی به جای نفت توسعه دهد.
در برکهٔ ممنوعه، آدم دوست دارد ماهیگیری کند.
روی زمین ردپاهای کثیف بود.
خیلی ها پس اندازهای خود را از دست دادند.
مزاحمم نشو.
دو عقاب قادر به همزیستی نیستند.
من برایت امیدوارم، که سرماخوردگی ات بگذرد.
چرا هرگز این درب لعنتی را باز نمی کنی؟
این خوشخواب بسیار سفت است.
ما باید یک تله قرار دهیم.
آیا تا به حال یک دلفین را لمس کرده ای؟
اگر درد کرد خبر بده.
کسی اسرار شما را نمی داند.
دیوارها بسیار نازک هستند.
من تو را همراهی می کنم.
هر چه بالاتر پرواز کنی، به همان اندازه سخت تر سقوط می کنی.
نیت روح عمل است.
مثال، روح تعلیم است.
رنج سرنوشت بشریت است.
یک تغذیۀ پرنمک می تواند منجر به افزایش فشار خون شود.
میخواهی دوباره بشنوی؟
بخش بزرگی از امازون هنوز دست بکر است.
او هرگز عهد خود را نمی شکند.
آیا آزاردهنده نیست؟
یک مولکول دی اکسید کربن از یک اتم کربن و دو اتم اکسیژن تشکیل شده است.
ریاضیات در زندگی روزمره مهم است.
او پیشنهادش را رد کرد.
می توانم تلوزیون را روشن کنم ؟
گرد و خاک گرد و خاک باقی می ماند، حتی اگر به آسمان پرواز کند.
او بد خلق بود.
آیا من متفاوت از همه هستم؟
بدون پرگار کشیدن دایره دشوار است.
آیا می توانم فردا با ماشین دنبالت بیایم؟
خطرناکترین زندانی گریخت.
رازت را بر ملا کن!
یک مجرد یک مرد است که تنها یک مسأله دارد و آن قابل حل است.
رابطهٔ دانش آموز-معلم در مدرسهٔ شما چگونه است؟
نباید از چارچوب افتاد.
قبل از انتخاب راه، تأمل کن.
او در مقابل هیچکس، هیچ ترحمی نمی شناسد.
این از تخصص من خارج است.
این آواز را می فهمم، خدا را شکر.
صبر فضیلتی است که هر کسی ندارد.
او گریه کرد.
از برج عاج خود بیرون بیا.
هدف را میتونم ببینم.
هم تام و هم مری سرخ شدند.
خوشبختی هدف نیست، خوشبختی مسیر است.
آزادی انسان به این نیست که آنچه می خواهد، بتواند انجام دهد، بلکه به آن است که آنچه نمی خواهد، بتواند انجام ندهد.
به غیر از تو، من هیچکس را ندیدم.
حدسیهٔ گلدباخ و اعداد اول دوقلو از جمله مسائل حل نشدهٔ ریاضی هستند.
هر کس برای تواضع دلایل خود را دارد.
کمی احترام لطفا - هر چی باشه مادرتم.
آیا من مظنونم؟
ما باید قیمتها را افزایش دهیم.
او می گوید قبلا هاوایی بوده است.
کسی که کار را دوست دارد، نمی تواند بدون آن ساکت بنشیند.
درست به این دلیل من اینجا هستم.
می دانم. آن جا بودم.
سردترین زمستانی که تجربه کرده ام، یک تابستان در سان فرانسیسکو بود.
کلمات به ندرت یک معنی تنها دارند.
نبوغ از یک درصد الهام و ۹۹ درصد عرق ریختن تشکیل شده است.
او خیلی با دقت است.
تام در ۶۵ سالگی بازنشسته شد.
سقف بسیار پایین است.
من در خشم از دوستم جدا شدم.
پرنده ها در بهار لانه خودشان رو می سازند.
همه چیز در این مغازه نسبت به قیمت عادی ٪۱۰ تخفیف دارد.
اشغال است.
من هیچ محل اسکانی برای شب ندارم.
کلیسای بانوان در درزدن با دردسر مجدداً ساخته شد.
هیچکس نمی تواند آینده را پیشگویی کند.
این پیروزی غیر منتظرهٔ ما تقریباً باورنکردنی است.
من باید بابت تاخیرم از شما عذرخواهی کنم.
بدترین اشتباه در زندگی، ترسیدن دائم از مرتکب شدن به آن است.
این یک تله است.
نبرد ادامه دارد.
مرسی از اطلاعات !
شاه باید کناره گیری کند.
کمبود بودجه باید به نحوی تأمین مالی شود.
مسیری که به بالا می رود همان است که به عمق می رود.
من نمی خواهم والدینم را به زحمت بیندازم.
صداقت یک فضیلت است.
عهد خود را نشکن.
لباس هایش دست دوم بود.
او کار گریز است.
کدام پتو کثیف است؟
مطمئناً در ایستگاه قطار تاکسی پیدا می شود.
مرسی ازت،اشتها م رو از دست دام /اشتها ندارم
مرغ (پخته) هم خنده اش می گیرد!
بی شرم.
این چمدان متعلق به کیست؟
من باید در این آزمون تحت هر شرایطی قبول شوم.
تاس بودن لااقل یک فایده دارد - صرفه جویی زیادی در شامپو می کنید.
غایبین همیشه اشتباه می کنند.
آهن در ساخت کشتی بکار می رود.
کودکان پر فعالیت هستند.
تام تازه کار است.
آیا پاداشی وجود دارد؟
ما او را به عنوان رهبرمان برگزیدیم.
آیا داستان های ترسناک تو را می ترسانند؟
آیا زندگی معنایی دارد؟
من کیف پولم را در اطراف اینجا گم کرده ام.
سود ها بر زیان ها می چربند.
این چتر تاشو را بگیرید. احیاناً به آن احتیاج پیدا می کنید.
هیچکس خطرناکتر از یک ابله با گنجینهٔ لغات غنی نیست.
او در آن لحظه بسیار زیبا بود.
هیچکس را بنا بر ظاهرش قضاوت نکنید.
تو اینجا دستور نمی دهی.
دست کم صد نفر حاضر بودند.
آن یخ داشت آب می شد.
رانندهٔ تاکسی، مسافر خارجی را فریب داد.
کارت را خاتمه بده.
من یک اسهال خفیف دارم.
من سوگند می خورم که انتقام آن را از تو می گیرم.
او سوار قطار شد.
درآمدم و مخارجم متوازن نیستند.
تو مطمئناً خسته هستی.
ثروت واقعاً فقط باید یک هدف داشته باشد: از بین بردن فقر.
هیچ جنتلمن حقیقی، در حضور خانم ها حقیقت محض را نخواهد گفت.
خطرناکترین بیماری های دل همیشه هنوز حسادت، نفرت و خست هستند.
آدمهای خوشبین بدون شکایت کردن رنج می برند. آدمهای بدبین بدون رنج بردن شکایت می کنند.
هیچ چیز در زندگی مجانی نیست. حتی مرگ به قیمت جان است.
آدم دوست دارد یک آواز خوب را سه بار بخواند.
هنگام خطر این دکمه را فشار دهید.
تو به ما خیانت کردی.
مزهٔ حقیقی آب را آدم در کویر تشخیص می دهد.
لطفاً اینجا سیگار نکشید.
من هرگز نمی خواهم بازنشسته شوم.
تصمیم قاضی نهایی است.
به تو ربطی نداره
زمان صحبت گذشته است.
ما هر دو میدانیم که آن خیلی دیر است.
خانم ها می توانند هر رازی را نگه دارند، به شرطی که ندانند یک راز است.
دانشمند شدن، خواستهٔ محکم من است.
بدطینتی بهترین نیروی انسان است.
کسی که بخواهد بخواند، همیشه یک آواز پیدا می کند.
من اغلب از خود نقل قول می کنم. این به صحبت من طعم می بخشد.
از چه زمانی تو بازنشسته هستی؟
او نتوانست جلوی خنده اش را بگیرد.
رنگ این مواد آبی است.
صرف نادیده گرفتن تحمل کردن نیست.
ریاضیات پایهٔ همهٔ علوم است.
من حمایتت می کنم.
ما به هر دو احتیاج داریم.
هیچ چیز دائمی تر از تغییر نیست.
یک گذرواژهٔ خوب باید به سختی حدس زده شود، اما به سادگی به خاطر سپرده شود.
من پوست چرب دارم.
رم یکروزه ساخته نشد.
کسی که به امید ارث و میراث است می تواند مدت ها منتظر بماند.
شعاع دایرهٔ محیطی مثلث را پیدا کنید.
قلب یک انسان تقریباً به بزرگی مشتش است.
کسی که می خواهد بر دختر دست یابد، باید با مادر شروع کند.
من می خواهم گنجینهٔ لغاتم را بزرگ کنم.
مخفی کردن یک یافته مانند دزدیدن است.
او احساس می کند که قانون جدید آزادیش را محدود خواهد کرد.
همکاری ما همیشه بر اساس دوستی رخ می دهد.
بدن به سرعت با تغییر دما تطبیق پیدا می کند.
این علم هیچ پاسخ قطعی نمی تواند ارائه کند.
همهٔ تلاش های ما بی نتیجه ماند.
هر چه بیشتر یاد می گیریم، به همان اندازه متوجه می شویم چقدر کم می دانیم.
بیش از صدهزار سال قبل بشر یاد گرفت راست قامت راه برود. او کی یاد می گیرد راست قامت بماند؟
عقابها نه تنها بالهای بزرگ دارند، بلکه پنجه های قوی دارند.
استنتاجت را بگو. مرا با جزئیات کلافه نکن.
کوبا مکعب نیست.
روزنامه نگاری، ادبیات عجله ای است.
آینه فراموشکارترین شاهد است.
کسی که در باران گریه کند شاهدی ندارد.
یک خواب سالم یکی از مهمترین ملزومات برای یک زندگی سالم است.
هر فرمول ریاضی در یک کتاب، قیمت فروش آن را نصف می کند.
در مشت گره کرده، همهٔ انگشتان یکسان هستند.
سمورهای آبی ناز هستند.
پسران زیادی دنبال خرگوش می دویدند.
به موقع یاد بگیر تا اگر بین مردم احتیاج شد آن را بلد باشی.
من تحسین تو را برای این کتاب کاملاً می فهمم.
پیش از اینکه تصمیم بگیری به سودها و ضررها بیاندیش!
همسایه تقریباً از حسادت مرد.
او مداوم ناراضی است.
صبر فقط هنر آرام خشمگین شدن است.
تو به من اعتماد نداری، درست نیست؟
عصبانیت اتلاف انرژی است.
این یک اتفاق کم اهمیت است.
ما پروازمان را به خاطر راه بندان از دست دادیم.
دستکاری برق بدون ملاحظه خطرناک است.
وقتی با یک مترجم دانمارکی-مالتی برخورد کردی، با او فوراً ازدواج کن.
حس بدی دارم.
حسادت بیشتر حاوی عشق به خود است تا عشق.
من به اندازهٔ کافی نیرو ندارم تا سنگ را بلند کنم.
فراموش نکن قبل از امتحان کمی جزوه ات را نگاه کنی.
تلویزیون تماشا کنیم.
من به او پیشنهادی خواهم کرد که نتواند رد کند.
شانس گاهی کمک می کند - تلاش همیشه.
به هر دسته یک کد اختصاص داده می شود.
ساکت باش! تو حواس مرا پرت می کنی!
تنها بازماندهٔ حادثه یک بچه بود.
این یک مربع است و نه مکعب.
من مجبور شدم اسپانیایی یاد بگیرم.
یک چرت بزن.
دفترش بخاطر کمبود پول بسته خواهد شد.
این روی او هیچ تاثیری نداشت.
او کودک را به بهای جانش نجات داد.
کمونیست ها وجود خدا را انکار می کنند.
ما جسد را آنجا پیدا کردیم.
هوای تازه بسیار سالم است.
در ژاپن دائماً زمین لرزه وجود دارد.
ما شب را در یک هتل با صرفه سپری کردیم.
طلا حتی در لجن طلا می ماند.
این یک وضعیت بحرانی است.
پلیس تلاش کرد وضعیت را عادی کند.
ببخشید ، چه زمانی است؟
آیا شما بیدار شده اید؟
سکوت ابدی این فضاهای بی پایان مرا وحشت زده می کند.
من به مساعدتت نیاز دارم.
تو فقط از مسائل زندگی فرار می کنی.
همهٔ حاضرین متعجب بودند.
آنها اصالتاً روستایی بودند.
تسلط بر لحظات تسلط بر زندگی است.
بخت و اقبال فقط گاهی کمک می کنند، کار کردن همیشه کمک می کند.
دو بازرس مظنونین را دنبال می کنند.
به هرکجا که روی آسمان همین رنگه.
اسب اصیل ترین فتحیست که انسان انجام داده است.
باز هم آگهی بازرگانی!
بیل توسط یک سارق کشته شد.
یک اتفاق فراموش نشدنی پیش آمد.
ما ناگهان رخ داد را دریافتیم.
برای یاد گرفتن هیچکس پیر نیست.
او یک ملا لغتی به نظر می رسد.
نفس عمیق!
من به رسید احتیاج دارم.
من از نادیده گرفته شدن امتنا می کنم.
او اسم و شماره ی تلفنش را به آن مرد داد.
انتقام غذایی است که باید سرد سرو شود.
آخرین روز تقاضا برای تقاضا پسفردا است.
او صرفاً سایه ای از خودش بود.
او مهمانان را پذیرا شد.
معمولاً ریاضیات را عصر مطالعه می کنم.
وقتی که روز تولد یکی از شاگردان کلاس است، معلم همیشه یک پرچم روی تخته می کشد.
ما در وضعیتی قرار نخواهیم گرفت که بگریزیم.
به من بگو چه رخ داد.
سکوت نشانهٔ رضاست.
چشمهایش بسته بودند.
این لپتاب بسیار نازک است.
حرف نزن بلکه عمل کن.
نه شادی نه غم ابدی نیستند.
ما متاسفیم که نمی توانیم به شما کمک کنیم.
من ترجیح می دهم جواب ندهم.
کسی که بی گناه زندگی کند، مطمئن زندگی می کند.
یک ناشناس یک دوست است که تا کنون ملاقات نشده است.
سرمایه گذاری در علم همیشه بهترین بهره را می آورد.
فقر گناه نیست، اما بهتر است آن را مخفی کرد.
آیا برای دانشجویان تخفیف وجود دارد؟
این متن به دشواری قابل خواندن است.
فرودگاه به دلیل مه بسته شد.
کشتی از مسیرش منحرف شد.
غیر از او ما همه اینجا هستیم.
دما را با دماسنج اندازه می گیرند.
در حالتی که سؤال داشته باشی، همیشه می توانی مرا خطاب قرار دهی.
دنیا بر ضد من توطئه کرد.
حرف ها مانند طناب بسته شده به شاخ گاو، انسان را می بندند.
من راه حلی ندارم، اما مسأله را تحسین می کنم.
چگونه می توانم از او خلاص شوم.
این یک قاعدهٔ احمقانه است.
کمی تلاش بیشتر.
خواهرم برایم یک عروسک زیبا درست کرد.
لطفاً بیش از آنچه نیاز داری آب مصرف نکن!
من یک زحمت کوچک برایت دارم.
این کتاب به هیچکس تقدیم نشده است.
ببر یک حیوان شکاری است.
من شراب زیاده از حد نوشیدم و دچار سرگیجه شدم.
بیشتر انسان ها آمادهٔ آموختن هستند، اما فقط معدودی از آنها می گذارند آموزش یابند.
وجدان شخصی بیش از هزار شاهد است.
این اولین بار است که من ماشینم را در جنگل پارک کردم.
این یک پیشنهاد است که نمی توان رد کرد.
تیغ سزاست هر که را درک سخن نمی کند.
او سزاوار یک پاداش است.
چرا ما شکست خوردیم؟
وقتی آماده هستی خبر بده.
نویسندهٔ این داستان کیست؟
آدم فقط سوالاتی را می شنود که قادر است به آنها جواب دهد.
تعلیم دادن: چیزها را دو بار یاد گرفتن.
زبان تصویر تفکرات ماست.
با کمی بیشتر صبر، موفق خواهی شد.
هزینه های زندگی افزایش پیدا کرده است.
یک سوء تفاهم ساده باعث درگیری شد.
او کار را تمام کرد.
او وقت شناس است.
بلند و واضح صحبت کن.
اين خيابونُ (همينطور) مستقيم برو.
هیچ عجله ای نیست.
این طناب به اندازهٔ کافی بلند نیست.
قهرمان زندگیت باش نه قربانی اش.
تمام آنچه می خواهم خلاص شدن از توست.
عوامل کوچک اغلب اثرهای بزرگ دارند.
رد شدن شتر از سر سوزن آسان تر از آمدن ثروتمند به بارگاه خداوند است.
حلقه بد یمن است.
هیچ سوپی گران تر از آنکه آدم مجانی می خورد نیست.
بالاتر از تحمل بالهایت پرواز نکن.
همهٔ دانشجویان حاضر بودند.
چه کسی این داستان را برای شما تعریف کرد؟
رونویس!
یاد بگیر ساکت باشی، تا بتوانی به بهترین نحو صحبت کنی.
من یکشنبهٔ قبل در خانه استراحت کردم.
آغاز نصف انجام کار است.
ساخت خانه در سال آینده شروع می شود.
کسی که می داند که چرا یاد می گیرد، بهتر یاد می گیرد.
یک سگ زنده بهتر از یک شیر مرده است.
فقر بدتر از بیماری است.
او غذای خود را بلعید.
شب ها خیابانها امن نیستند.
من دوست دارم انگلیسی روان صحبت کنم.
بعضی باهوشند، بعضی متفاوتند.
وقتی به کسی اعتماد داری به قرارداد نیاز نیست. وقتی اعتماد نداری قرارداد بی فایده است.
او را چه می شود؟
تفرقه بینداز و حکومت کن.
زبان انسان مانند پاروی قایق است.
جادوی عشق اول در ناخودآگاه قرار دارد که هرگز نمی تواند خاتمه یابد.
روباه نمی تواند دم خود را پنهان کند.
آدم باید به آنچه آرزو می کند خوب فکر کند. ممکن است که آرزویش برآورده شود.
او یک شهروند آمریکا از تبار آسیایی است.
نیرویم تحلیل رفته است.
عرق کردن امکان پذیر می کند که بدن انسان دمای خود را تنظیم کند.
چه بازی مهیجی!
هر کس اجازه دارد مشارک کند.
چه بازی مهیجی!
جین منشی رئیس است.
شستن منظم دستها یک راه خوب برای جلوگیری از بیماری ها است.
الان حس و حالش رو ندارم.
دانشمندان دربارهٔ انقراض دایناسورها بحث می کنند.
در هر دقیقه ای که آدم با ناراحتی سپری می کند، ۶۰ ثانیه خوشبختی را از دست می دهد.
من کتاب را مجانی بدست آوردم.
درست است، تلویزیون ضررهایی هم دارد.
او از من خواست، آهسته تر صحبت کنم.
آنها به وسیلهٔ یک بالگرد نجات یافتند.
کمک کنندگان در راهند.
سکوت موافقت نامیده می شود.
آفتاب پوستش را برنزه کرد.
تخیل مهمتر از علم است، زیرا علم محدود است.
پیشنهادت بنظر خوب می رسه.
ولش کن!
او زندانی فکرهای خود است.
باید با پاروهایی که داریم پارو بزنیم.
کسی که جرأت نکند، برنده نمی شود.
چوب شناور می شود، اما آهن غرق می شود.
یک خر زنده بهتر از یک اسب مرده است.
مزاحم نشوید.
چه چیزی از من مخفی می کنی؟
دیروز یک داستان واقعاً جالب خواندم.
کودکان بیشتر به الگو نیاز دارند تا سرزنش.
من در راه بندان گیر کردم.
یک درخت که میوه نمی دهد، حداقل سایه می دهد.
شوخی می کنی یا جدی است؟
کسی که زمان مناسب نمی آید، باید چیزی که باقی مانده است را بخورد.
برای من یک داستان تعریف کن.
از آخر هفته لذت می برید؟
قول ات را عملی کن.
در وضعیتی نیستم که احساساتم را بیان کنم.
تو باید از این لحظه لذت ببری.
در مکعب یک استوانه است و در استوانه یک کره.
در هیچ چیز شتاب نکن، چیز خوب زمان می خواهد.
او در نبرد کشته شد.
عید پاک مبارک!
این یک قانون احمقانه است.
تصمیم دولت، پیامدهای اقتصادی ویرانگری داشت.
او زود یاد می گیرد.
این مرا کنجکاو می کند.
بجای دیوار باید پل بسازیم.
مجموع زوایای یک مثلث ۱۸۰ درجه است.
انتقام پدرت را گرفتن وظیفه ات است.
حالا من سررشته /سرنخ (کار) را گم کرده ام.
همه دیوانه شده اند؟
هرگز سریعتر از فرشتهٔ نجاتت نران.
برو بیرون!
آسمان خراش در مرکز شهر قرار دارد.
زیبایی بدون فضیلت مثل یک گل رز بی بو است.
مادری بد همچون کلاغ شده بود.
در ریاضیات عشق، یک به علاوهٔ یک، همه چیز است، در حالی که دو منهای یک هیچ است.
من از آنچه انجام دادم پشیمان نیستم.
شگفت انگیز است، نه؟
در این خیابان هیچ سطل زباله ای نیست.
یک مال خر خودش یک دزد است.
موضوعی هست که می خواهم با تو در مورد آن صحبت کنم.
نه؟
با دانش امروز دیروز ممکن است اشتباهات دیگری انجام دهم.
ظاهراً فردا می خواهد باران ببارد.
واسه همین اومدی؟
فضولی کار دست گربه داد.
اتوموبیل های بزرگ زیاد بنزین مصرف می کنند.
تام می خواهد که شما آن را یاد بگیرید.
چشم آیینهٔ قلب است.
این به معنی تربیع دایره است.
این تنها گزینه اش است.
اگر هر نفر جلوی دربش را جارو کند، هر محلهٔ شهر پاکیزه می شود.
آدم را بر اساس کلاه ارزیابی نکنید بلکه بر اساس عملش.
همسایهٔ بدجنس به معنی جنگ ابدی است.
توانگر به آینده می اندیشد، تهیدست به زمان حال.
این یک سیاهچاله است.
من می خواهم حسابم را ببندم.
انسان ها اغلب برای واقعیات کور هستند.
این خطای کیست؟
ربات هایی وجود دارند که برای این برنامه ریزی شده اند که بمب ها را خنثی کنند.
دریانوردان کشتی در حال آتش را رها کردند.
پوستش مثل برف سفید است.
تام پوست کدر دارد.
از آن زمان سه سال گذشته است.
چند تا فصل وجود دارد؟
آرام حرکت کن.
ما برای چی داریم این کارُ انجام میدیم؟
قدرشناسی یک فضیلت کمیاب است.
بدجنسی بهترین نیروی انسان است.
کسی باید چتر مرا اشتباهاً برداشته باشد.
هیچ چیز نامتناهی نیست.
هیچ مرزی بین ریاضیات محض و کاربردی وجود ندارد.
بخت از دربهای بسته وارد نمی شود.
من به هیچ وجه دوستت نیستم.
با احتیاط سوار شو.
ما احتیاج مبرم به تعطیلات داریم.
او با وجود اینکه یک سرماخوردگی داشت، به سر کار رفت.
من فقط خواستم تو را گیج کنم.
تو تقریباً مردی.
دلم درد میکنه
شاید این یک تله باشد.
هر کسی چیزی برای پنهان کردن دارد.
در دمای پایین، آب یخ می زند.
من هیچ نیت بدی نداشتم.
ما ،شکست خود را پذیرفتیم.
کلاهت را بردار.
آدم بیشتر شاگرد پیدا می کند تا استاد.
اگر بزودی باران نبارد، باغ ما خشک می شود.
او در جریان یک نبرد زخمی شد.
من غمگین نیستم، فقط خوشحال نیستم.
من با سگم به گردش رفتم.
اثبات به خواننده واگذار می شود.
من یک توصیهٔ آخر برای تو دارم.
آیا چیز دیگری می خواهی؟
تغییر قانون زندگی است.
اشتراک نامتناهی از مجموعه های باز لزوماً باز نیست.
مردن بهتر از در ننگ زیستن است.
هر کسی می تواند از گذشته درس بگیرد. امروزه از آینده درس گرفتن اهمیت دارد.
او یک پروانه روی دیوار دید.
مجسم قابل رؤیت است، مجرد غیر قابل رؤیت است.
وقتی پنج نفر با هم صحبت می کنند، نفر ششمی باید بمیرد.
کدام میوه سرخ است؟
یک عقاب پیر قوی تر از یک کلاغ جوان است.
خست بزرگترین فقر است.
لطفاً نامت را با مداد بنویس.
ازدواج کنی یا نکنی، در هر حال پشیمان خواهی شد.
نه، من نیستم، بلکه تو هستی!
من به حرفم پایبند بودم.
ما هیچ چیز را مانند اقرار به اینکه حق با ما نیست چنان دیر یاد نمی گیریم و چنان زود از یاد نمی بریم.
قصاب گوشت را خرد کرد.
حیوانات وحشی در جنگل زندگی می کنند.
ما هر دو الآن به طور محسوسی پیرتریم.
آنچه که تو را پشیمان کند را انجام نده.
نظر به توانایی های محدودش، نمی توانیم از او انتظار داشته باشیم که موفق شود.
خورشید پرتوهایش را به زمین می فرستد.
چه بخواهی چه نخواهی، این کار انجام شده است.
بخند!
چون آنها تلویزیون تماشا می کنند.
جایزهٔ نوبل ریاضی وجود ندارد.
او فرصت را از دست داد.
هر چه بدتر است، بهتر است.
اینکه به زبان مادری صحبت می کنی به هیچ وجه به معنای آن نیست که به آن زبان مسلط هستی.
من کودکان بسیاری را در سینما دیده ام.
کسی که جرأت نمی کند سؤال کند، خجالت می کشد چیزی یاد بگیرد.
پدرم یک سرهنگ است.
من تو را تا ایستگاه قطار همراهی خواهم کرد.
کریسمس در راه است.
به آنان که در جستجوی حقیقت هستند اعتقاد داشته باش و به آنان که آن را یافته اند تردید کن.
لطفاً توضیح را حذف کن.
جنوب آلمان کوهستانی است.
از آن زمان به بعد آن بسیار خوب شده است.
جلوی نامت ضربدر بزن.
آموختن بدون اندیشیدن بی فایده است؛ اندیشیدن بدون آموختن خطرناک است.
امروز روز استقلال است.
تو بدون اکسیژن نمی توانی زنده بمانی.
هوشیار باش.
چگونه می توانیم از این دوراهی خلاص شویم؟
در هفتهٔ پیش رخ داد.
چه کسی در راس توطئه بود؟
ظاهراً هیچکس به اندازهٔ کافی پول ندارد.
لطفاً حواس مرا از کارم پرت نکنید.
خشکسالی همه جا را خواهد گرفت.
زالوهای زیادی در مزرعهٔ من وجود دارند.
من مجبور شدم، پیشنهادش را بپذیرم.
امیدواریم که کار کند.
هر سکه ای پشت و رو دارد.
باید بروم بخوابم.
خیابان تا اطلاع ثانوی بسته است.
گوشت یا ماهی؟
آیا می توانی یک کم جابجا شوی؟
یک معلم خوب باید با دانش آموزانش با صبر رفتار کند.
پلیس ما را مدام تعقیب می کند.
او رنج و درد زیادی تحمل کرد.
این رطوبت بالا باعث شد من احساس خستگی کنم.
کارش الآن کاملاً تمام شده است.
من واقعا گیج شدم.
تابلو نباید الزاماً سیاه باشد.
تو بسیار ساکت بودی.
ما از تجربه ها بسیار درس می گیریم.
من هیچ اسلوبی تشخیص نمی دهم.
در جنگل سکوت حکمفرما بود.
اصیل زاده شدن فضیلت نیست، بلکه خود را اصیل کردن فضیلت است.
با دقت گوش کن تا اشتباه نکنی.
هر دو در باز بودند.
این فرصت را از دست ندهید.
تصمیم قطعی است.
تو امروز در فهم موضوع کمی کند هستی!
به واسطهٔ خستگی مفرط و کمبود خواب، او سرانجام بیمار شد.
هر که عشقش بیش، رنجش بیش تر.
دست دست را می شوید.
بهترین نظلره گران و عمیق ترین متفکران، همیشه ملایم ترین قضاوت کنندگان هستند.
جواب بده!
پسرش استعداد ریاضی دارد.
کار باید مرکب تو باشد نه سوار تو.
گر صبر کنی ز غوره حلوا سازی.
ما بی دفاع هستیم.
چرا برگها در پائیز رنگارنگ می شوند؟
به هر ترتیب من وظیفه ام را انجام دادم.
مذاکرات به چه نتیجه ای ختم خواهد شد؟
پیشگویی هایم درست بودند.
همه در جریان هستند.
او نمی خواست به آن اقرار کند.
او مجبور شد به عنوان نخست وزیر استعفا کند.
بسیاری از شرکت ها در تلویزیون برای محصولاتشان تبلیغ می کنند.
همهٔ اسرارش آشکار شد.
خواندن این کتاب واقعاً ارزشش را داشت.
اگر نمی توانید وکیلی بگیرید که قانون را بشناسد، وکیلی بگیرید که قاضی را بشناسد.
تام خیلی با استعداد است و هنر فراوان دارد.
زندگی کردن کنار یک ببر گرسنه آسان تر از زندگی کردن کنار یک زن دلخور است.
من هرگز یک چهره را فراموش نمی کنم. اما در مورد شما با کمال میل یک استثناء قایل می شوم.
رنج درس است.
او گوشواره هایی به شکل قلب دارد.
ما نبرد را بردیم.
او با زندگی جدید خود سازگار شد.
با دانش امروز، ممکن است دیروز اشتباهات دیگری انجام داده باشم.
روسیه از آمریکا گندم وارد کرد.
با گوش کردن به موسیقی، دوباره خلقم بهتر شد.
آیا می توانی یک لغت نامهٔ خوب توصیه کنی؟
میانگین دما افزایش یافته است.
ریاضیات محض، در نوع خود، شعری از ایده های منطقی است.
من باید بیش تر چیزهایش را دور بیندازد.
یاد بگیر بر اساس ظاهر قضاوت نکنی.
با یکدیگر سکوت کردن زیباست، با یکدیگر خندیدن زیباتر است.
فرانسه و آلمان هر دو بال های اروپای غربی هستند.
دوستی عشق با خرد است.
فقط وقتی به معلم احترام بگذاری خودت می توانی یک معلم شوی.
تو نمی توانی ما را مجبور به رفتن کنی.
خودشیفتگی هم یک بیماریست.
کی امروز حاضر نیست؟
آیا لطفاً می توانی دست هایت را خشک کنی؟ آنجا یک حوله است.
چرا پسرها اینقدر احمقند؟
او دیروز در مهمانی حاضر نشد.
من تحلیل رفته ام.
متن بالا به زبان باسک نوشته شده است.
مهاجران جدید فاقد صلاحیت بودند.
تام نتوانست گواهی برای اثبات مدعای اش ارائه کند.
شما در وقت آزاد خود چه کاری انجام می دهید؟
شماره اشغال است.
وقتت را به کی اختصاص می دهی؟
خوب بودن اصالت است. یاد دادن خوب بودن به دیگران هم اصالت است. و ساده تر است.
فراموش کن و ببخش!
کاری که دوست داریم تنها چیزی است که می تواند ما را با زندگی آشتی دهد.
من از تشنگی می میرم.
بهتر است مورد انتقاد قرار بگیریم تا نادیده شویم. من می توانم به طور معجزه آسایی با بدترین انتقادات زندگی کنم.
جسدش هرگز پیدا نشد.
هر کس همدردی نشان می دهد، اما هیچکس نان نمی دهد.
انتقام ناتوانی خشم را پایان می دهد.
البته!
دهنت رو ببند و کارت را انجام بده.
مالیات یک مورد مجاز از دزدی است.
سبدبافی یک هنر منقرض شده است.
من فقط وظیفه ام را انجام دادم.
خوشبختی توده ها اجبار نامیده می شود.
او استعداد بازیگری دارد.
فقرا را مسخره نکن.
من یک نارنجک دارم
ما به هیچ مشکلی برخورد نمی کنیم.
هیچ چیز روی زمین ابدی نیست.
من نامم را از تو پنهان نمی کنم.
آب ریخته را دیگر نمی توان بالا برد.
سست ارادگان در دام عادت اسیرند.
نیرو های ما شهر را اشغال کردند.
من در آزمون موفق نشدم.
آب را مانند یک گاو بنوش، اما شراب را مانند یک شاه.
برگزیدگان باید آزمایش های جامع پزشکی و روانشناختی را انجام دهند.
آیا می توانی سن مرا حدس بزنی؟
به نطر می سد که او دست و پا چلفتی باشد.
این وظیفهٔ ماست.
او بجای تو رفت.
زندگی برای همه چیز کوتاه است.
کلاغی که پرواز می کند همیشه چیزی پیدا می کند.
پل مسدود است.
ساکت بودن هنگام درس، به معنای احترام به خواب دیگران است.
من متاسفم که از تو بطور قویتری حمایت نکردم.
ملاقاتمان اتفاقی بود.
من می خواهم که تو خودت آن را انجام دهی.
سرد نگه دارید.
در هر صورت من خواهم آمد.
با همهٔ جزئیات به من توضیح بده چه پیش آمد!
مدارا ظنی است که دیگری حق دارد.
درآمد اسپانیایی ها به طرز محسوسی کاهش یافته است.
بعضی از اعضاء حاضر نبودند.
خودتو نباز! / شجاع باش!
کارگران برای حقوق بالاتر اعتصاب می کنند.
ما باید گردهمایی را به خاطر باران به تعویق بیندازیم.
چشم هایم می خارند.
مارها می خزند، کبوترها پرواز می کنند.
در این دنیا هیچ چیز قطعی تر از مرگ و مالیات نیست.
عشق را نمی توان با زور به دست آورد.
ما از حضور او دلخور شدیم.
این قواعد بدون استثناء برای همه معتبر هستند.
سیاست ادامهٔ جنگ با تهدیدات خطرناک است.
ژاپنی ها عموماً خوددار هستند.
کامپیوترها مانند گربه ها هستند: کاملاً غیر قابل پیش بینی.
توهین ها یک زندگی طولانی دارند.
من تکالیفم را تا سه شنبهٔ آینده تمام خواهم.
کسی که به شکار سه خرگوش می رود، هیچکدام را نمی گیرد.
جنگ جهانی دوم در سال ۱۹۳۹ در گرفت.
شاید او آخرین قطار را از داده باشد.
عاقل برای همهٔ اتفاقات آماده است.
یخ آب می شود.
گوش کردن را یاد بگیر - مناسب ترین فرصت ها گاهی بسیار آرام درب تو را می زنند.
گرگها گله ای شکار می کنند.
تام هرگز خونسردی خود را از دست نمی دهد.
کسی که از زنبور گزیده شده است، از پروانه می ترسد.
هیچ وظیفه ای نداشتن، بدشانسی است.
همهٔ انسانها در مقابل قانون برابرند.
خدا دنیا را خلق کرد.
در پای فانوس، تیرگی حکمفرمایی می کند.
سکوت هم یک پاسخ است.
من به خاطر یک سرماخوردگی خواهم مرد.
در تمام زندگی ام من هرگز چنین تحقیر نشده بودم.
من گدا نیستم.
بدبختی بدون حسادت است.
آدم باید در زندگی برای تجربیاتش هزینه کند. اگر شانس داشته باشد، تخفیف می گیرد.
یک تصادف دو ساعت پیش رخ داد.
در خنده دلقک ها شناخته می شوند.
من در جهت خورشید دویدم.
او در واقع اصلاً اندوهگین نیست: فقط وانمود می کند.
هنر استراحت بخشی از هنر کار است!
جيل مخطوبٌ من جاك
مار یک قورباغه را بلعید.
من نمی توانم فکر کردن را متوقف کنم.
با لبخند مالیات بپرداز!
نفرت عشق ناکام است.
هیچکس کامل نیست، اما هرکس منحصر به فرد است.
هیچ چیز مانع راه ما نمی شود.
حرف زدن دربارهٔ یک مساله راحت تر از فکر کردن به آن است.
هیچ ادویه ای یک آرد بد را خوب نمی کند.
اتاق پرو اشغال است.
قیمت این کامپیوتر بسیار پایین است.
پوستم قرمز شد.
من از آدمهایی که دروغ بازگو می کنند متنفرم.
او آفریقا را برای همیشه ترک کرد.
کارگر خانه را ساخت.
تو بچهٔ کیستی؟
این باکتری در مقابل هر آنتیبیوتیک موجود مقاوم است.
من کوه را بیشتر از دریا دوست دارم.
ما باید آن قرار ملاقات را لغو کنیم.
جوانی زمان فرا گرفتن دانایی است. پیری زمان تمرین کردن آن است.
آنها برای همدیگر هیچ چیز باقی نگذاشتند.
او نه تنها با نویسندگان کلاسیک، بلکه با نویسندگان معاصر نیز آشناست.
معمولاً عصر ها چه تماشا می کنی؟
صلح ادامهٔ جنگ با روشهای دیگر است.
مطالعه کن (یاد بگیر)!
عشق آنجا شروع می شود که انتظار هیچ بده بستانی نباشد.
من این اتفاق را هرگز فراموش نمی کنم.
این دستگاه برق تولید می کند
یک طوفان ویرانگر فیلیپین را در نوردید.
به هیچ وجه.
او دکتر نیست !!
هیچکس بطور اتفاقی خوب نیست، فضیلت را باید آموخت.
تسلیت می گویم.
من تاریخ را به یاد خواهم آورد.
انسانهای بزرگ متواضع هستند.
تلاش ارزشش را نداشت.
تحصیلات به شکل گیری شخصیت کمک می کند.
با ترس آدم نمی تواند یاد بگیرد.
لازم ندارم.
این قارچ قابل خوردن نیست.
یک حرف صادقانه احتیاج به قول دادن ندارد.
برای هر ریاضیدان یک همسایگی ناتهی وجود دارد که در آن متخصص است.
زبانت تو را بر ملا می کند.
غالباً پروانه فراموش می کند که یک کرم بوده است.
من می دانم که شما معلم هستید.
او متکی به خود است.
او جرأت نمی کند، دهان باز کند.
من سر طرح اولیه ام می مانم.
او آن گونه است که خودش را نگران جرئیات نمی کند.
تحمل این جو مسموم سخت است.
زندگی رنج است.
واسه اینه همش قات میزنیم؟
بسیاری از نامزدی ها معما هستند. به همین خاطر به هم می خورند.
زندگی از ٪۹۵ روزمرگی و ٪۵ موارد پیشبینی نشده، تشکیل شده است.
من نه طلای تو را می خواهم نه نقرهٔ تو را.
پوستش سفید خالص است.
هیچ معلولی بدون علت نیست.
چرا از گفتگو با من امتنا می کنید؟
عجله اغلب بدون سود است.
او بر بی گناهی خود پافشاری کرد.
تام پلیس بازنشسته است.
دوستان باغهایی هستند که آدم می تواند در آنجا استراحت کند.
او کلاهش را بر داشت و وارد اتاق شد.
موسیقی زبان اشتیاق است.
طی دو هفته یک قطره باران هم نبارید.
چطور جرأت می کنی به من انتقاد کنی؟
سه مسألهٔ کلاسیک ریاضی عهد باستان، تربیع دایره، تثلیث زاویه و تضعیف مکعب هستند.
شاگرد تنبل معلم را دوست ندارد.
من یاد گرفته ام از احساسات بی فایده اجتناب کنم.
اغلب افراد در ویرانه های عادتهایشان زندگی می کنند.
تو باختی، زیرا حریف را دست کم گرفتی.
در کشور ما هیچ کوهی وجود ندارد، فقط تپه وجود دارد.
خوشبختی و ثروتمندی حسادت می آورند.
من کارم را به سرانجام رساندم.
اگه اینکه همیشه حرف نزنی هم قشنگ نشون میده یه چیت میشه.
سرچشمهٔ دروغ یک حقیقت است.
بخش خدمات مشتریان کجا است؟
آیا می توانی واضح تر صحبت کنی؟
این داستان بر اساس یک رویداد واقعی است.
جنب و جوش در طبیعت مانند تمرین ورزیدگی روحی است.
او دائماً با والدینش مشاجره می کند.
تو هیچ دلیلی برای رنجیده شدن نداری؟
همه چیز "اما" و "اگر" خود را دارد.
طبق گفتهٔ معلم، من یک شاگرد خوب هستم.
این میز قدیمی هنوز استفاده می شود.
تو آب را هدر می دهی.
شنا در رودخانه برای من یک لذت است.
تو مانع راه من هستی.
او ناگهان سکوت کرد.
دریا بسیار آرام بود.
سرشت یک انسان را از روی شوخی هایی که از آنها دلگیر می شود می توان شناخت.
او مداوم سیگار می کشد.
ماهی های بزرگ در برکه های کوچک زندگی نمی کنند.
خدا به قایق ران کمک می کند، اما او خود باید پارو بزند.
این ایدهٔ کیست؟
آیا بر حسب اتفاق وقت داری؟
هیچ چیز نمی تواند جایگزین سلامتی باشد.
او اشتباهاً مرا زد.
نمودار بالا جابجایی است اگر و تنها اگر f یک یکریختی باشد.
خوبی را با خوبی تلافی می کنم، اما دشمنی را با عدالت.
هیچ چیز سخت تر ازعقب نشینی از یک موضع غیر قابل حفظ نیست.
این داستان عجیب، اما باورکردنی است.
بردن مهم نیست بلکه مشارکت مهم است.
شوخی می کنید؟
حتی انبوهی از کتابها یک معلم خوب را جایگزین نمی کنند.
جلوی دوستان دروغین محتاط باش.
دارو مرا بسیار خواب آلود کرد.
بعد از غذا برای خرید خواهم رفت.
این یک تله است.
اصولا ارایش نمیکنم.
تو به نظر تحلیل رفته ای.
ارجحیت های من به مال شما بسیار شبیه هستند.
خشونت، نیرویی ضعیف است.
تهیدست بودن ننگ نیست.
جین مانند مرد، لباس پوشیده بود.
احمق نباش!
جغدها شب شکار می کنند.
کوتاهترین ارتباط بین دو فرد خنده است.
تام کوتاه امد.
از تابستان لذت ببرید.
روی صحنه از روی نقش نقاب مشخص می شود، در زندگی از روی نقاب نقش مشخص می شود.
ما پیرتر می شویم، بدی هایمان جوان تر می شوند.
او جرأت نمی کند، عقیده اش را بیان کند.
من شنیده ام که او مرده است.
یاد دادن یاد گرفتن است.
عجله، مادر کاستی است.
من مداوم نامها را فراموش می کنم.
کوزه گر از کوزه شکسته آب می خورد.
نه.
وقتی شایعات قدیمی می شوند، تبدیل به افسانه می شوند.
برای ما کمتر از سه ساعت تا پایان موعد مقرر وقت مانده است.
لباسها خشک هستند.
این جنگل پر از مار و عنکبوت است.
تصمیم گیری به تعویق افتاد.
لطفاً در تابستان در مورد آب صرفه جو باشید.
نان شیرین و شلاق ابزارهای انگیزه بخش شناخته شده هستند.
یک دوست بهتر از ده قوم و خویش است.
این یک مثلث متساوی الاضلاع است.
من گرسنه ام.
کسی که علت را نمی شناسد، معلول را تصادف می خواند.
گوزن بیشتر سریع است تا نیرومند.
تنها وسیلهٔ تحمل کردن زندگی، زیبا یافتن آن است.
من امروز نمی توانم به شما جواب قطعی بدهم.
من دوست داشتم کمی بیش تر فکر کنم.
ایده یک موفقیت بود.
به غیر از یک نفر هر کس به خانه رفته است.
من از پاسخ دادن به چنین سوال احمقانه ای امتنا می کنم.
این فرصت را از دست نده.
تو زیبا هستی.
ابتدا فکر کن و سپس شروع کن.
این پنجره خوب بسته نمی شود.
احتیاط شرط عقل است.
بهتر است نشانی که سزاوار آن هستیم را اخذ نکنیم تا اینکه سزاوار نشانی که اخذ می کنیم نباشیم.
تو نمی توانی مرا مجبور به چیزی کنی، که نمی خواهم انجام دهم.
گردن ضرافه دراز است.
سیاهچاله ها بسیار چگال هستند.
من آن را استعمار نمی نامم. من آن را استثمار اصولی مواد خام می نامم.
من هرگز دروغ نمی گویم، اما هیچکس نمی تواند مرا مجبور به گفتن حقیقت کند.
او بدون تعارف دروغ گفت.
آدم باید منتظر آینده باشد و از زمان حال لذت ببرد یا آن را تحمل کند.
هیچکس در حضور ما مانند غیبت ما صحبت نمی کند.
او باید اتاقش را مرتب کند.
از این گذشته همه چیز عالی است.
من یک گرفتگی عضلانی در ساق پا دارم.
از صبر و شکیبایی شما متشکرم.
اگر نمی توانی ستارهٔ آسمان باشی، حداقل چراق خانه باش.
کسی که به حقانیت خود خیلی مطمئن است، در زمین جهنم را ایجاد می کند.
فقط آنهایی که مخاطره می کنند بسیار دور بروند تجربه خواهند کرد چقدر می توان دور رفت.
این کوچه بن بست است.
حزب دمکراتیک به اصلاحات جامع نیاز دارد.
همدردی بدون کمک هیچ ارزشی ندارد.
آیا برای بهار آماده ای؟
این کالاها هنوز فاقد نشان کیفیت هستند.
یک سایه بر روی من افتاده است.
از اغنیا می توان پس انداز کردن را یاد گرفت، از مستمندان غذا پختن را.
سطح کلسترولم بالاست.
من نه با تو نه بدون تو نمی توانم زندگی کنم.
حسادت رنج می آورد.
ما می خواهیم رأی دهیم.
من دوستانم را دوست دارم.
کلمات قصار خوب و درسهای حکیمانه باید تمرین شوند، نه اینکه صرفاً شنیده شوند.
گاهی داشتن و ندادن بدتر از دزدیدن است.
هیچکس بیگناه نیست.
شما مزاحم من هستید.
قبل از تصمیم کمی تأمل کن.
چه دارویی توصیه می کنید؟
این خانه ای است، که در آن متولد شدم.
حیف!
منطق خانم ها بر این عقیده استوار است که هیچ چیز غیر ممکن نیست.
کسی که یک دوست پیدا کند، یک گنج پیدا کرده است.
کسی اسرار تو را نمی داند.
ناممکن است که آن را بتوانم قبول کنم.
تعلیم تعلم است.
می توانم اینجا بخوابم؟
سگی که یک رد را دنبال نکند، نه گوزن را می گیرد نه خرگوش را.
به بعضی ها عشق آهسته و تدریجی می رسد، اما بعضی ها را ناگهانی مانند یک تیر غافلگیر می کند.
نیروی من را دست کم نگیر.
تسلیت صمیمانه ما را به خاطر مرگ پدر ارجمندتان بپذیرید.
طبق گفتهٔ روزنامه فردا باید برف ببارد.
من فکر نمی کنم که تام بدونه که مانیو می تونه فرانسه صحبت کنه.
آیا اینجا آسانسور وجود دارد؟
او می خواهد انتقام بگیرد.
یک انسان را بر مبنای عقیدهٔ دشمنش قضاوت نکن.
انسان ها را نه از ظاهرشان بلکه از رفتارشان ارزیابی کن.
او متکی به خود است.
هرجا نور بیش تر است، سایه هم بیش تر است.
تو پول و وقت مرا تلف می کنی.
اگر شیر سلطان حیوانات است، عقاب سلطان پرندگان است.
نخست آنکه روی زمین قرار دارد نجات می یابد!
او از تحقیر کردن انسانها خوشش می آید.
آدم باید ناممکن را بخواهد تا به ممکن برسد.
موسیقی زیباترین هنر بیان کردن آنچه که یک انسان واقعاً احساس می کند است.
به من یک جواب قطعی بدهید.
غیر از تام همه حاضر بودند.
پول ریشهٔ همهٔ بدی هاست.
بدون چشم داشت کمک کنید.
گرسنگی بهترین ادویه است.
او با او به واسطهٔ ازدواج، قوم و خویش است.
ترس برای بقا حیاتی است.
من همهٔ اعداد را تا سی و یک یادداشت کردم.
آنها برای امتحان یاد می گیرند.
اصیل کسی است که با اصالت عمل می کند.
حتی اگر پول کافی هم داشتم، باز هم ماشین فراری نمی خریدم.
تو اجازه نداری خیلی از خانه دور شوی.
من کلینگان یاد می گیرم تا آدمهای عادی را بترسانم.
ما متاسفیم که قادر به کمک کردن شما نیستیم.
مادر بزرگ بر این باوره که داروهای چینی بهترین ها هستند!
خیر.
چیزی که آدم می خواهد گران بفروشد، باید گران ارزیابی کند.
من مشهورترم.
او جرأت نمی کند، تنها برود.
کسی که جرأت کند، می برد.
والدین خوب بهترین معلمان هستند.
آزادی یک مزیت نیست بلکه یک تمرین است.
هیچکس جرأت نمی کند بگوید، که حق با او نیست.
به عاقبت بیاندیش!
برای مصالحه کردن هرگز دیر نیست، زیرا برای دوست داشتن هرگز دیر نیست، و همچنین برای خوشبخت بودن هرگز دیر نیست.
زیاد لاغر است.
تولد به نوعی آغاز مرگ است.
دیگر مرا اینچنین نترسان.
من پول خرد ندارم.
مری و تام کجا زندگی میکنند?
او همیشه به اشتباه خود اصرار می کند.
یک دشمن دانا بهتر از یک قوم و خویش نادان است.
عمیق نفس بکشید.
انسان اغلب ضعیف ترین حلقه در زنجیر حوادث است.
همهٔ آنچه باید انجام داد، فشار دادن این دکمهٔ قرمز است.
من دومین جمله را ترجیح می دهم.
بی آرزو بودن خوشبخت بودن است.
یک نفس عمیق بکشید.
او بزرگ مرتبه است
من معتقدم تام در توطئه مشارکت دارد.
در مقابل وحشت نمی دانستم چه باید بکنم.
این داستان باورکردنی نیست.
این نظریه از نظر علمی بحث برانگیز است.
اسکیمو هیچ سرمایی احساس نمی کند.
جغدها چشمهای درشت دارند.
توضیح او قانع کننده نیست.
ضرب المثل ها پر از حکمت هستند.
کسی که ایمان داشته باشد، رستگار خواهد شد!
شروع کردن ساده است، پشتکار داشتن یک هنر است.
من بدترین عادت هایم را رها کرده ام.
من بیکارم،در این شرایط نمی توانم پس انداز کنم
موج های دریا در ساحل نام مرا از روی ماسه ها پاک کردند.
او تماماً خود را از دنیا قطع کرده است.
شک کردن مجاز است.
درخت را باید هنگامی خم کرد که جوان است.
با جدیت شوخی نکن.
زیرکی هنر تشخیص آنچه باید نادیده گرفت است.
کسی که با دختر من ازدواج کند، داماد من خواهد بود.
برای اینکه دو نفر با هم دعوا کنند، کافیست یکی از آنها بخواهد.
لطفاً دربارهٔ من بد قضاوت نکنید.
اشک دل را تطهیر می کند.
اینجا قانون جنگل حکمفرمایی می کند.
بعضی داروها از درد خطرناکترند.
ما به شکار می رویم.
آدم احمق نمی شود، بلکه احمق می ماند.
عجلهٔ تنها، کاری از پیش نمی برد، باید زمان مناسب هم شروع کرد.
رئیس تهدید به اخراج من کرد.
من در امتداد رودخانه حرکت کردم.
شانس کمی هنر بدشانسی نداشتن است.
از اشتباه می شویم با درایت. از این رو نیست یکی کفایت.
من زیاد عرق می کنم.
هر قابلمه دربش را پیدا می کند.
من سکوت کردم.
با یونانی دست دادی انگشتاتو بشمار
بدون تلاش هیچ چیز به سرانجام نمی رسد.
در انگلستان هر آنچه ممنوع نیست مجاز است.
ترحم نیاز را می بیند نه علت را.
ما ٪۱۰ تخفیف برای پرداخت نقدی می دهیم.
تلویزیون می تواند خلاقیت ما را کاهش دهد.
بعضی فقط به این خاطر کمک می کنند چون انتظار بده بستان دارند.
او مشهور شد.
من می خواهم که شما خودتان آن را انجام دهید.
باد شمال سبب باران می شود.
بدون توقف باران می آید.
کنجکاو باش.
اینجا خودم هم مانده ام.
چهل نفر حاضر بودند.
آنها مرا به دروغ گفتن مجبور کردند.
کسی که سریع قول می دهد، زود فراموش می کند.
صادرات بی اندازه راکد است.
من قادر نیستم همزمان ناخن هایم را کوتاه کنم و اتو بزنم!
بدترین چیز در زمستان برف است.
انسان را بر مبنای طول سایه اش قضاوت نمی کنند.
بزرگی ات را بنا بر سایه ات قضاوت نکن.
همهٔ اعضا حاضر بودند.
او مجبور شد به واشینگتن برگردد.
او لباس می خرد.
ما هیچگاه از تروریسم حمایت نخواهیم کرد.
کسی که نمی تواند شنا کند، باید قبل از پریدن به آب ابتدا فکر کند.
آن من را غافلگیر نمی کند.
ببخشید، من یک اشتباه کردم.
پرنده را از پر می توان شناخت.
دوستی حقیقی ابدی می شود.
من پیشنهاد می کنم کنفرانس را به تعویق بیندازیم.
خودتو نباز! / شجاع باش!
او هر بعد از ظهر روز شنبه را به تنیس بازی می گذراند.
من در جریان آن بودم.
بیمار با مرگ می جنگد.
ترجمه کردن این لغت نسبتاً دشوار است.
این کتاب کیست؟
کسی که در خانهٔ شیشه ای زندگی می کند نباید سنگ پرتاب کند.
از تو حرکت از خدا برکت.
برای من تا فردا پیش از ظهر مهلت قرار داده اند.
او دروازه بان است.
تلاش ما هیچ موفقیتی نداشت.
وقتی با من حرف می زنی به من نگاه کن.
کار خدمت است.
او مبل هایی از چوب ماهون دارد.
بسیاری فنجان قهوه مورد نیاز است تا از یک حدسیه یک قضیهٔ ریاضی به وجود آید.
کیفر به دنبال گناه می آید.
اولین ها آخرین ها خواهند بود.
دندانهایش مانند مروارید سفید هستند.
بین صرفه جویی و خست یک فرق بزرگ است.
تام با بزرگسالان عقب ماندهٔ ذهنی کار می کند.
افرادی که سوئیس بازدید می کنند، آلپ را تحسین می کنند.
خواهرم همسترم را گروگان گرفت.
اکثر مردان در آشپزخانهٔ خودشان چیزی را که اکثر زنان بدون مشکل در آشپزخانه های دیگران پیدا می کنند نمی توانند پیدا کنند.
من یک سوزش معدهٔ وحشتناک دارم.
تلاش های او به هیچ نتیجه ای نرسید.
این یک وداع برای همیشه بود.
این یک شوخی است که فقط آدمهای وارد می فهمند.
در ریاضیات او آس است.
من نمی توانم نفس بکشم.
این لباس به من می آید؟
البته.
قلب در فضا می تپد.
دن اشاره کرد که او به برتری سفیدپوستان اعتقاد دارد.
ناگهان او بسیار ساکت شد.
نام او را فراموش کردم.
من شما را می فهمم.
حد و مرزی وجود دارد که خوددار بودن دیگر فضیلت محسوب نمی شود.
آدم باید ناممکن را درخواست کند تا به ممکن برسد.
او جرأت نکرد به نقشهٔ من نه بگوید.
تو از خریدن چیزی یاد نمی گیری، بلکه از فروختن!
وظیفهٔ خود را انجام ده! من مال خود انجام می دهم.
استعمال دخانیات در آسانسور ممنوع!
هر چه به هدف نزدیکتر می شویم سختی ها بیش تر می شوند.
او را دوست دارم.
فرودگاه بسته است.
لازم نیست برای آن متاسف باشی.
او اشخاص با نفوذ/مهم زیادی را می شناسد.
آیا او جرأت آن را می کند که تنها برود؟
اگر چیزی لازم داری خبر بده.
از وقتی که ریاضیدانان به نظریهٔ نسبیت روی آورده اند، دیگر خودم هم آن را نمی فهمم.
باور نکردنیه!
من نان تازه خریدم.
عشق صبح فضیلت است، نفرت عصر گناه.
وداع کمی مانند مردن است.
قدرت عادت واقعاً نیرومند است.
زبان یک شمشیر دو لبه است.
همهٔ دنیا ما را نظاره می کنند.
به کسانی خدمت کن که به تو خدمت می کنند.
اقتصاد یک رشد منفی را ثبت کرد.
نادر است که انسان آنچه را که باور دارد بداند.
من اخراج شدم.
برای شما آرزوی موفقیت دارم.
من فکر می کنم که او چیزی را مخفی کرده است.
مجلس الآن یک نشست دارد.
درست است که پیری ریش آدم را سفید می کند اما همیشه آدم را ریش سفید نمی کند.
من نمی توانم این سنگ را بلند کنم.
من به این آسانی رنجیده خاطر نمی شوم.
کفشدوز بدترین چکمه را می پوشد.
پول یک خدمت گذار خوب است، اما یک سرور بد.
کاغذ ابتدا در چین اختراع شد.
وطن آنجا نیست که آدم به دنیا آمده است، بلکه آنجاست که آدم سیر می شود.
من به دنبال یک پاسخ مناسب می گشتم.
معتقدی من احمقم؟
سخت تر از خوب حرف زدن در جمع، یک شنوندهٔ خوب بودن است.
اشک ریختن هیچکس را از قبر برنگردانده است.
خودت قضاوت کن!
این اصلا برای من مهم نيست
اتحادیۀ اروپا یک نمونۀ منحصر به فرد است.
تو تقریباً آن را حدس زدی.
از پیری نمی توان گریخت.
پیشنهاد تو غیر قابل قبول است.
همه چیز در تغییر است.
پس از این سقوط او شانس آورد که هنوز زنده است.
راز خود را برای ما تعریف کن.
کسی که گرما را دوست دارد باید دود را تحمل کند.
پدر و مادرم در حومه شهر زندگی می کنند.
خدا تصمیم گیرنده اصلی است.
آدم نباید برای چیزی که نمی خواهد بخرد چانه بزند.
او یک بهانه پیدا کرد.
چه کسی جرأت می کند، بر خلاف آن چیزی بگوید؟
ما باید سفرمان به ژاپن را لغو کنیم.
من هیچ بی کفایتی را تحمل نمی کنم.
من آن را نمی دزدم. من فقط آن را بازپس می گیرم.
من باید اعتراف کنم که سر در گمم.
ببخش، اما فراموش نکن.
این بطور وحشتناکی اضطراری است.
ماشین های الکتریکی اجازه دارند بدون محدودیت در مرکز شهر تردد کنند.
همهٔ ما باید یاد بگیریم که خوشبختی را در خود جستجو کنیم.
هوا امروز خشک است.
ما همه احمقیم، هر کدام در یک زمینه.
لیر ترک ارز رسمی ترکیه است.
چی باید بپوشم؟
به علت بارش برف، دید خوب نیست.
من باید فوراً به دستشویی بروم.
تو به آسانی حواست پرت می شود.
هیچکس آدمها را مانند کشیش، بانکدار و گدا چنان خوب نمی شناسد.
بدون سوخت موتور کار نمی کند.
مزاحمش نشو.
با وجود همهٔ تلاشها، نتوانستم کاری از پیش ببرم.
در شطرنج، فیل به وزیر نزدیکتر است.
تو گردن خود را می شکنی!
سطح دریا بالاست.
برایم دشوار است که این مسئله را حل کنم.
تو حاضر نبودی.
از کجا؟
یاد بگیر با قلب فکر کنی، یاد بگیر با عقل احساس کنی.
این ماموریت فوق سری و بی اندازه خطرناک است.
من یک انسان محتاط هستم.
ملاقات به جمعهٔ آینده موکول شد.
آمینو اسیدها سازنده های اصلی پروتئین هستند.
خودروهای برقی تقریباً هیچ صدایی تولید نمی کنند.
کفشهای من با لجن پوشیده بود.
نظر به شرایط حاضر، کلاً انسانها امید به تغییرات بزرگ دارند.
آنجا که نور بیش تر است، سایه قوی تر است.
لطفاً شرایط استفاده از خدمات ما را بخوانید.
مردها قادرند ساعتها دربارهٔ یک موضوع حرف بزنند. -زنها برای آن احتیاج به هیچ موضوعی ندارند.
من مزاحم هیچکس نمی شوم.
هیچوقت فراموش نکن!که دیگران روی تو حساب می کنند اما روی آنها حساب نکن!
قلب به خود اجازهٔ دستور دادن نمی دهد.
غنچه شکوفا شد.
او جرأت نکرد هرگز به آنجا برگردد.
بابت وقفه از شما عذرخواهی می کنم.
سربازان حملهٔ دشمن را دفع کردند.
مشاهداتی که تئوری ها را نقض می کنند، بیشتر روشهای مشاهده را زیر سؤال می برند تا تئوری ها را.
فوتبال یک بازی مهیج است.
کلاهش بسیار توجه برانگیز بود.
او مادر بدی شده بود.
به تو چه؟
اگر وقت داری، مرا همراهی کن.
انسان زندگی نمی کند تا بخورد، بلکه می خورد تا زندگی کند.
غرق در جزئیات نشویم.
حسادت مرگ عشق است.
او همیشه چیزی را فراموش می کند.
من بطور اتفاقی با دوست قدیمی ام در توکیو برخورد کردم.
تو از ایران هستی.
او مزیت یک آموزش خوب داشت.
او تلاش کرد بگریزد.
کسی که می خواهد با گرگ برقصد، باید زوزه کردن را یاد بگیرد.
تام نتوانست از هیجان بخوابد.
خدا مرا از کسی که تنها یک کتابچه خوانده است محافظت کند.
او باید موقتاً به توکیو سفر کند.
هیچکس برای بودجه رای نداد.
جوانی چه سودها و ضررهایی دررد؟
بگذارید بحث را ادامه دهیم.
هر کسی فقط یک ضربدر!
پول آدم را خوشبخت نمی کند، اما زندگی را قابل تحمل تر می کند.
لازم نیست.
پرندگانی که زیاد پر دارند، بالا پرواز نمی کنند.
در یک روح بزرگ هرگز نمی توان حسادت یافت.
بدترین چیزی که تو خورده ای چه بوده است؟
مواظب باش!
آهن سرد نمی سوزاند.
او وظیفه اش را انجام داد.
من تا شنبهٔ آینده یک لغتنامهٔ دو زبانه خواهم خرید.
الان موزه بسته است.
من مجانی ترجمه نمی کنم.
بزرگ ترین خطر در زندگی بیش از حد محتاط بودن است.
این یک سوال غریب است.
این بازی به تعویق افتاد.
سؤالهای نابجا به جوابهای نابجا هدایت می شوند.
ما مخارجمان را در زمان رکود کاهش دادیم.
دست، دست رو می شوره. دست برمیگرده صورت رو می شوره.
زیبایی معنای جهان است. از زیبایی لذت بردن یعنی جهان را فهمیدن.
او تو را همراهی خواهد کرد.
در حراج زمستانه آدم تا ٪۷۰ تخفیف می گیرد.
تیر به هدف اصابت نکرد.
او به ما هشدار داد وارد اتاق نشویم.
بخش بزرگی از امازون هنوز دست نخورده است.
بطور باورنکردنی بسیاری آواز در اسپرانتو وجود دارد.
ریاضیات مرا مجذوب می کند.
کسی که برایم چاپلوسی می کند دشمنم است. کسی که مرا سرزنش می کند، معلمم است.
همهٔ پول او ربوده شد.
ضعیفان نمی توانند ببخشند. بخشیدن یکی از مشخصه های قویان است.
علف هرز همیشه سبز می شود.
چیزها را از همهٔ زوایا نظر بگیر.
من نگفتم که تو باید او را اخراج کنی.
حتی مردان گاهی می گریند.
کمک!
هر جا رنج است، امید هم است.
یک موش عاقل بیش از یک سوراخ می شناسد.
ورود مجانی است - هنگام خروج پرداخت می کنید.
لذت تدریس کردن حتی از لذت یاد گرفتن بیشتر است.
من خیلی دوست دارم که تنها باشم
من متوجه ورود تام نشدم.
مادرم تلاش کرد زوج را آشتی دهد.
اغلب تصادفات خودروها نتیجهٔ کمبود خواب است.
من پسر کم رویی هستم.
ما باید پلیس را مطلع کنیم.
سکوت حکمفرما بود.
تواضع بی اندازه، فخر است.
کی مأموریتت را تمام خواهی کرد؟
می توانم آن را نگه دارم؟
من دوست ندارم شرط ببندم.
تام مجموعه ی غنی و خود-ساخته ای از صداهای طبیعی ضبط شده را دارد.
حقیقت ظنی است که تأیید می شود.
هنگامی که امید رشد می کند، ناامیدی به خواب می رود.
او در یک منطقهٔ حاشیه ای لندن زندگی می کند.
آووکادو از نظر مواد غذایی غنی است.
این هفته آنقدر زیاد از مهرم استفاده کردم که شمار آن یادم نمی آید.
تحلیل رفتن به تدریج رشد می کند.
جداً؟
تو در یک زمان کوتاه زیاد مطالبه می کنی.
آیا غذای گربه خریدی؟
پاسپورتم را کجا گذاشته ای؟
همهٔ آنچه برای تلاش هایش دریافت کرد، ناسپاسی بود.
در واقع ما فقط از کتابهایی یاد می گیریم که نمی توانیم از آنها انتقاد کنیم. نویسنده ای که می توانیم به یک کتابش انتقاد کنیم، باید از ما یاد بگیرد.
من می توانم از کوره در بروم/عصبانی بشوم!
پیر شدن هنر نیست؛ هنر، تحمل کردن آن است.
بهای آزادی امنیت است.
در اتاق تقریباً هیچ اکسیژنی وجود ندارد.
گدا فقط یک سگ داشت.
هر چیزی سود و زیان دارد.
نبوغ و دیوانگی به طور تنگاتنگی مرتبط هستند.
آیا ارتباطی نمی بینی؟
این فوق العاده حساس خواهد بود.
نبرد واترلو معروف شد.
کسی جرأت ترجمه دارد؟
ازدکتر چند تا سوال پرسیدم!
این یک استدلال معتبر نیست. این یک استنتاج غلط منطقی است.
اینجا لطفاً به راست بچرخید.
آیا کتابها را برگرداندید؟
آن یک پرندهٔ نادر است.
آیا از سوزش معده رنج می بری؟
مطلقاً قابل درک نیست که چرا این هتل چهار ستاره است.
فقیر یا غنی، مرگ همه را برابر می کند.
هر یک از ما باید یک درخت بکاریم.
او نمی خواهد اعتراف کند که اشتباه می کند.
اشتباهی که از آن می توان درس گرفت، سودمند است زودتر انجام داد.
او مثل سگ رنگارنگ (گاو پيشونى سفيد) است/ همه مى شناسنش.
کتاب کم حجم است.
به تام می گویم که این را گفتی.
پوست حیوانات توسط مو پوشیده است
مواد پوشالی سریع آتش می گیرند.
ما فرایندهای فیزیکی را با معادلات ریاضی توضیح می دهیم.
بازی بسیار مهیج بود.
باید مواظب وزیری که هیچ چیز بدون بودجه نمی تواند انجام دهد و وزیری که همه چیز را فقط با بودجه می خواهد انجام دهد بود.
او در رفاه زندگی می کند.
آرمان گرا نمی داند به کجا می رود، اما در راهست.
امروز مطمئناً باران می آید.
سؤال خودش اساساً غلط است.
گرسنگی گرگ می گذارد دندانهای گرگ رشد کند.
جوانی یعنی آموختن، پیری یعنی نگهداری کردن و فراموش نکردن.
جواهر را پیش خوکان نباید ریخت.
به کمک خدا ما جان به در خواهیم برد.
مرگ نه فقیر می شناسد نه غنی.
گدا افتخار می کند که دزد نیست.
به غیر از کمی اشتباه این کتاب بسیار خوب است.
من یک استعداد طبیعی برای ریاضیات دارم.
کسی که بتواند یک تخم مرغ بدزدد، می تواند یک گاو هم بدزدد.
اشتباه طبیعیه - ولی مدام اشتباه کردن حماقته.
من قول می دهم.
آدم باید در زندگی برای تجربیاتش هزینه کند. اگر بخت یاور او باشد، تخفیف می گیرد.
آیا می توان کار داوطلبی را بصورت وظیفه انجام داد؟
ما نمی خواهیم هیچکس را بترسانیم.
معلومات تمام و کمالش مرا تحت تاثیر قرار داد.
این نظریهٔ علمی بسیار بحث برانگیز است.
او ظاهراً سردرد دارد.
تام یک تله گذاشت.
هر چه آدم بیشتر آب می خورد، تشنگی بیشتر می شود.
ما او را مطابق قاعده مجازات کردیم.
او در عجله درب را باز گذاشت.
آیا شامپانزه ها دم دارند؟
من یک اقتباس فرانسوی از این آواز شنیده ام.
تو مهمانان را پذیرا شدی.
عشق چنان ذی قیمت است، که آن را یک بار هم نمی توان خرید.
من به اجازه تو نیاز ندارم.
یک درخت را می توان از میوه اش شناخت و یک آدم را از رفتارش.
هیچکس نمی تواند فرار کند.
بسیاری از دانشجویان در جستجوی یک شغل موقت هستند.
مدرسه روی یک تپه قرار دارد.
هر که طاووس خواهد جور هندوستان کشد.
مرمت این بنای تاریخی پنج سال طول کشید.
تعلیم تعلم است.
این چطور محقق میشه؟
قانون ۱۵ قدرت: انسانها را به خود وابسته کن.
او نامه را پاره پاره کرد.
پولدارها پولدارتر میشوند ،گداهاگداتر!
گربه سگ را زیر نظر دارد.
حتی کیمیاگری نتوانست از پوشال طلا بسازد.
آیا چیزی از من مخفی می کنی؟
این پرنده خیلی رنگارنگ است.
تو باید در لحظه زندگی کنی تا از آن لذت ببری.
اساس هر نظم سالم، یک سطل کاغذ بزرگ است.
این اتهامات مضحک هستند.
ممنون برای مشارکتتان.
من از نا امید شدن امتنا می کنم.
قصه ها هیچ گرسنه ای را تغذیه نمی کنند.
آنچه دیروز اتفاق افتاد را باور نخواهی کرد.
آیزنهاور به قول خود عمل کرد.
سیگار کشیدن مجاز است.
این مرد به دزدی متهم شد.
گربه به طرف پرنده پرید.
انسان جایزالخطاست - ولی تا حدی.
زمین گرد است نه تخت.
تو یک غاز احمق هستی!
بدون بده بستان کمک کنید.
جوانان به آسانی با تغییر سازگار می شوند.
برو گم شو!
عادت ها اثرهای انگشت سرشت هستند.
این آخرین پیشنهاد من است.
پاسخ من قطعی است.
معما چه حل گشت آسان شود.
من هیچیک از حاضرین را نمی شناسم.
خداوند افراد بد سیرت را خلق کرد تا جهنم خالی نماند.
او با یک اهداء خون، کودک در حال مرگ را نجات داد.
الان زمان آن است که بس کنم.
فقط نیت به حساب می آید.
چه روز دلپذیری!
تام دیگر حرف نزد.
طبیعت تنها کتابی است که هر صفحه اش پرمحتوا است.
درسته!
آنها به طبقهٔ متوسط متعلق بودند.
من کتابی خواهم خواند.
من هیچکس را همراهی نمی کنم.
اما این ممکن نیست.
دشمن شب به ما حمله کرد.
این یک وضعیت احمقانه است.
پل گلدن گیت از آهن ساخته شده است.
او مجبورش کرد اسفناج بخورد.
من ميخوام فردا به آمريکا بروم.
او جلوی رویم دروغ گفت.
چه علی حاجی چه حاجی علی، همان است که بود.
فرفره در جهت ساعتگرد می چرخد.
عقل بی رحم است، قلب بهتر است.
آیا می توانید رسیدتان را به من نشان دهید؟
ساکت بودن نصف موافقت است.
دوچرخهٔ من شب قبل دزدیده شد.
هیچ دودی بی آتشی نیست.
برای چی باید نه بگه؟
گلها لبخند زمین هستند.
شما می توانید این ساعت را مجانی داشته باشید.
بنجامین فرانکلین یک سیاستمدار و مخترع مهم آمریکایی بود.
فقط در حالت اضطراری استفاده کنید.
من بطور اتفاقی با او در ایستگاه قطار برخورد کردم.
او از هر فرصتی برای گسترش دایرهٔ لغاتش خوشحال می شود.
این سخنرانی دربارهٔ چیست؟
باید بس کنم.
کی می خواهد اول باشد؟
اگر به هر چیز شک داری، حداقل به شک خود شک کن.
داروی مؤثر ضد سردرد چیست؟
کسی که می خواهد فردا زود غذا بخورد، باید روز قبل از آن فکر کند.
من آزاد هستم.
کسی که نمی داند از کجا می آید، نمی داند به کجا می رود.
او بجای کره از مارگارین استفاده کرد.
من درست خارج از کلیسا ایستاده ام.
ما زیاد می آموزیم و کم می دانیم.
کسی که هیچ عادت بدی ندارد، احتمالاً هیچ شخصیتی هم ندارد.
او در سن پختگی است.
ازدواج و طلاق وضعیت تأهل را تغییر می دهند.
چی؟
اولین درس ما ریاضیات است.
ساعت داره تیک تیک می کنه.
اگر یک پشتهٔ پوشال داری، خود را از آتش دور نگه دار.
یونان همه پرسی را لغو کرد.
هنگامی که در دریا شنا می کنی باید مواظب باشی.
خواهرم همستر مرا گروگان گرفت.
انسان باید یاد بگیرد. فقط خرها خرخوانی می کنند.
کار خستگی ناپذیر شما شایستهٔ تشکر است.
چرب زبان، اما سنگدل.
در یک حالت اضطراری با پلیس تماس بگیر.
من امیدوارم که شما خوشبخت (خوش شانس) باشید.
من فکر می کنم امتحانات آموزش را تباه می کنند.
کاهش قیمت شیر تأثیراتی هم روی صنایع شکلات سازی داشت.
نوش جون!
در حالی که نمی دانستم چه کار کنم، ساکت آنجا ایستادم.
ببخشید، اما من باید فوری به دستشویی بروم.
بابا به من اجازه نمی دهد در تخت کتاب بخوانم.
واسه همین زنگ زدی؟
تحمل خوب است. اما نه در مقابل تحمل ناپذیران.
ظاهراً او می خواست حواس او را پرت کند.
حذف ریاضیات از عرصهٔ فرهنگ معادل با اختگی فکری است.
فقط نیروهای قدرتمند فراطبیعی می توانند سبب معجزه شوند.
در طبیعت هیچ چیز بی فایده نیست.
آیا مادرت را دوست داری؟
من می توانم در هفت زبان بی نقص ساکت باشم.
بزرگترین رویدادها پر سر و صدا ترین ساعتهای ما نیستند، بلکه ساکت ترین ساعت های ما هستند.
تا جایی که می دانم، این تنها ترجمه است.
من نمی گذارم تو از اینجا بگریزی.
او سوگند خورد که انتقام وحشتناکی خواهد گرفت.
من در موقعیتی نبودم که خشم خود را کنترل کنم.
من به اندازهٔ کافی پول برای تبلیغات ندارم.
رسید را فراموش نکن.
ما باید از تکرار چنین اتفاقی جلوگیری کنیم.
اون خوب نبود.
اگر آدم شراب شما را داشت، سیب را نخورده بود.
لطفاً به ما خبر بده.
نیات خوب بعداً باعث بسیاری اثر جانبی می شوند.
حقیقت اینست که شما بی شرمانه دروغ می گویید.
درست است که هنر برای آدم نان نمی شود، اما شراب حیات که می شود.
او شکایت کرد که حقوق من بسیار پایین است.
رستگاران آنان هستند که پاکدل هستند.
من خوش شانسم.
کار تو مجانی نبود.
من دوست ندارم اشتباه او را تکرار کنم.
وقتی بعضی ها می خورند و دیگران فقط تماشا می کنند، شورش به وجود می آید.
تو موافق یا مخالف سقط جنین هستی؟
او در این بهار دیپلمش را گرفت.
آدم باید اشتباه خود را زود انجام دهد تا بتواند مدتها از آن درس بگیرد.
این داستان بسیار غم انگیزی است
خست روح و جسم را ویران می کند.
کمربند خود را ببندید.
تخصص من فیزیک ذرات است.
ایست!
ابرهای تیره به ندرت بدون باران هستند.
باید بس کرد.
شما واقعا خوش شانس هستید!
دوست آن است که دربارهٔ تو همه چیز را می داند، اما با این حال از تو پشتیبانی می کند.
دانشجویان ضد امتحان ناعادلانه اعتراض کردند.
این قانون جنگل است.
فرار تقریباً ناممکن بود.
اسکوت مبادله کرد ابتدا یک ساعت مچی را در قبال یک کتاب،سپس کتاب را در قبال پول.
ما باید صریحاً اعتراف کنیم که بیش تر و بیش تر به یک جامعهٔ خودخواه تبدیل می شویم.
ایستگاه (قطار) پنج کیلومتر از اینجا فاصله دارد.
زنده باد آزادی.
آنچه مهم است نتیجهٔ نهایی است.
او عقب ماندهٔ ذهنی است.
اکنون موزه بسته است.
من نمی توانم به جنگل بازگردم.
دیشب نسبتاً گرم بود و من نتوانستم بخوابم.
خیابان مسدود است.
ماریا مجبور شد فی البداهه عمل کند.
دروغگو و دزد زیر یک سقف سکونت دارند.
پرندگان شکاری آواز نمی خوانند.
تام شعله را کم کرد.
آدم کور از مار نمی ترسد.
او با مشت بر میز کوبید.
کار کردن نجابت می بخشد.
پیروزی ما قطعی است.
او در موقعیتی نبود که اتفاق را توضیح دهد.
من هرگز نام واقعی او را نفهمیدم.
من به آن اشاره کردم، زیرا هیچکس آن را ذکر نکرد.
به علت تصادف عبور و مرور متوقف شد.
برای من موسیقی معاصر فقط سر و صدا است.
او زندگی خود را علیه فساد اهداء کرد.
خنده به زندگی طول عمر می بخشد.
من از جواب دادن امتنا می کنم.
سلامتی اولین وظیفه در زندگی است.
فتح قسطنطنیه پایان قرون وسطی را رقم زد.
او درسش را از طریق یک جزوه تکمیل کرد.
عشق ابدی وجود ندارد.
کسی که منش بسیاری دارد، دارایی کمی دارد.
ندانستن عیب نیست، نیاموختن عیب است.
تو هیچ چیز را نمی توانی از من مخفی کنی.
این عنوان فوق العاده گمراه کننده است.
من گمان می کنم که دیوانه ام .
شب سرد بود.
هیچ حس خوبی ندارم.
تولد نقطهٔ آغازین ماجراجویی های زندگی است.
قایق بیشتر به پارو وابسته است تا پارو به قایق.
دوست من همیشه وقتی که من حس و حالش رو ندارم شوخی میکنه.
باید خیلی چیزها را نادیده گرفت، تا بتوان خوب تماشا کرد.
درمورد من فکر بد نکن.
همهٔ حاضرین ژاپنی هستند.
یکبار سعی کن مرا مجبور کنی!
ما در جنگل نیستیم.
ببخش که من تو را با نام کوچک صدا می کنم.
آن فروشگاه بسیاری مشتری دارد.
اگه تام موفق میشد خوشحالی بزرگی میکرد.
دو نوع بدرود در زندگی وجود دارد: نوعی که تجربه کرده ایم، و نوعی که از آن رنج کشیده ایم.
در هفتهٔ آینده تام به مدرسه نخواهد رفت.
این به ما مربوط نمی شود.
مدرسه شما کجاست؟
او بیش از حد ساده و بی تکلف بود.
آب و هوا هر دو سیال هستند.
این آخرین است.
من آزاد نیستم.
آب مایع است.
چوب قدیمی آتش خوبی می دهد.
او در هنگام شنا یک گرفتگی عضلانی پیدا کرد.
بدو!
زمان آتشی است که ما در آن می سوزیم.
پیش از فرمان دادن باید فرمان برداری بیاموزی.
او آب را با پایش لمس کرد.
صرفه جویی در انتخاب است، نه در مصرف.
من ترجیح می دهم تنها برای خرید نروم.
استفاده از اسلحه ممنوع!
آیا بانک باز است؟
فقط دلقک ها مدام می خندند.
قول خود را به یاد بیاور.
سر خود را برای ما بازگو.
ما باید زندگی را قبول کنیم، خواه خوب، خواه بد.
نمی تونم بهش برسم.
فارغ از هر دلیلی، او سرش را تکان داد.
این یک ضرب المثل هست که معنایش را من نمی فهمم.
بی خیال شدن را بیاموز، این کلید خوشبختی است.
نیات خوب چک هایی هستند از یک بانک صادر شده اند که شخص، حسابی در آنجا ندارد.
"Quod erat demonstrandum" یک اصطلاح لاتین است که اغلب در ریاضیات استفاده می شود. معنی می دهد "آنچه باید نشان داده می شد."
غنی ترین ها افرادی هستند که می توانند از بیشتر چیزها اجتناب کنند.
نظریه بدون عمل بی فایده است.
همین که انسانی در معنا و ارزش زندگی تردید دارد، قوی است.
کسی که جرأت نکند، در هیچ چیز برنده نمی شود.
آن را آرام لمس کن.
چرا این اذیتت میکنه?
درس حقیقتاً کسل کننده بود.
این واقعاً یک بازی هیجان انگیز بود.
یک حقیقت قدیمی هست که در سیاست باید اغلب از دشمن درس گرفت.
فقط صبور پیروز است.
بالاخره!
به تدریج او واقعه را فراموش کرد.
آیا من باید همهٔ این کتاب هایم را دور بیندازم؟
زندگی کردن یاد گرفتن نامیده می شود.
ایکر کاسیاس بهترین دروازه بان جهان است.
برایت توضیح نمی دهم.
سیگار کشیدن در این محدوده غدغن است.
سحر و جادو هنر تبدیل خرافات به پول است.
من باید اعتراف کنم که آدم خوبی نیستم.
آیا این جنگ هرگز متوقف خواهد شد؟
تو فقط باید دکمه را فشار دهی.
تصادفات مدام پیش می آیند.
عشق و نفرت دوقلو هستند.
حضورش همیشه مرا عصبی می کند.
لاغر بمانید.
شهرهای آمریکا از نظر جمعیتی به متراکمی اروپا نیستند.
از چه زمانی یک رابطهٔ دوستانه بین شما وجود دارد؟
حرفت نه سر داشت نه ته.
تو می توانی عملکردت را بهتر کنی.
هیچ چیز در دنیا قطعی نیست.
من می خواهم اقامت خود را خاتمه دهم.
دنیای جدید رفتار جدید می طلبد.
او می توانست احساساتش را بجای کلمات با موسیقی نشان دهد.
ما دوست نیستیم، فقط آشنا هستیم.
من کاملاً تحلیل رفته ام.
کمک و مساعدت در زندگی فوق العاده مهم هستند.
فردای ما متفاوت خواهد بود، اگر ما امروز تغییر کنیم.
همهٔ چیزهای دلپذیر یا غیر اخلاقی هستند یا غیر قانونی یا آدم را چاق می کنند!
من یک خانه با دید کوهستانی ساخته ام.
تو همیشه مانند یک زنبور فعال هستی.
اقتدار مدرسان اغلب به کسانی که می خواهند بیاموزند آسیب می رساند.
او پوست سفید برفی دارد.
زمستان سردترین فصل است.
مادامی که زندگی می کنیم هیچ چیز قطعی نیست.
می دانی چرا کاکتوس ها خار دارند؟
ما سه ساعت قبل از پرواز به فرودگاه رسیدیم.
فقط کسی که می تواند فرمان برداری کند، اجازه دارد بعداً فرمان دهد.
آداب معاشرت را بیاموز.
تام در تنگنای مالی است.
خدا دنیا را در شش روز آفرید.
من غمخوار همه هستم.
او بدون دلیل به من توهین کرد.
مغز انسان اغلب اسلوب هایی را تشخیص می دهد که وجود ندارند.
در رابطه با این، من هیچ نخواهم گفت.
فراموش نکن که موقع بیرون رفتن چراغ را خاموش کنی.
از آن زمان او نتوانست به مادرش نگاه کند.
استعمال دخانیات در سراسر رستوران ممنوع است.
این تلاش ناکام ماند.
او به خاطر پول دوستانش را فریب داد.
چه کابوسی!
ما پیرارسال در اروپا بودیم.
من عاشق گربه ها هستم.
ضر آخر همه چیز یک شوخی است.
آن یک هفتهٔ وحشتناک بود.
غاز یک مرغِ آبی است.
پول باید در خدمت باشد، نه اینکه حکمفرمایی کند.
چگونه موفق شدی این مسأله را حل کنی؟
من یک کمی گیج شدم.
الان من آزاد هستم.
من تنها می توانم دعوتش را بپذیرم.
آیا این مجاز است؟
من شرط می بندم که فردا باران می بارد.
دو عاقل از راه یکسان نمی روند.
استعمال دخانیات اینجا اکیداً ممنوع است.
آیا می خواهی چیزی در برنامه سهیم شوی؟
ارسال پستی به علت اعتصاب به تأخیر افتاد.
پشت هر مرد موفق یک زن است. و پشت او خانمش است.
من تمام تلاشم را انجام خواهم داد تا به هیچ چیز تاسف نخورم.
بهترین اکسیر زندگی، زندگی کردن است.
نه هر کسی که خوشبخت به نظر می رسد خوشبخت است. بعضی ها می خندند تا فقط گریه نکنند.
آیا پایان نزدیک است؟
من به یاریت نیاز دارم.
آنها فکر می کنند که او برای این کار مناسب نیست.
کار امروز را به فردا میفکن.
فقط روح باید دربارهٔ ارزشهای روحی تصمیم بگیرد.
هنگامی که دارو هیچ اثری ندارد، احتمالاً باید دز آن افزایش دهیم.
تفاوت بین دو ایده بسیار واضح است.
کودکان روزانه تا بیست برابر بیشتر از بزرگسالان می خندند.
کمبود یک چشم انداز درازمدت برای اروپا وجود دارد.
به نظرم می رسد به غیر از افرادی که زبان مادری آنها روسی است، هیچکس جملات روسی را ترجمه نمی کند - و این غم انگیز است.
سنگ چرخان کپک نمی زند.
کمک!
این چیزها را به بعد موکول نکن.
زمان حال موقعیتی بین زمان های خوب قدیم و آیندهٔ زیباست.
تنها بهشت، بهشت گم شده است.
ما زاده شدیم تا بمیریم.
چرا آدم ها مانند میمون ها رفتار می کنند و برعکس؟
بازگشت من به آفریقای جنوبی خاطرات دردناکی را برای من زنده کرد.
تو جرأت آن را نداری!
ما نمی توانیم کنفرانس را به تعویق بیندازیم.
ترجمه کردن نوعی خیانت کردن است.
آیا علم می تواند بی فایده باشد؟
تصمیم من نهایی است.
من می دانم که تو چیزی را از من مخفی می کنی.
پلیس او را آزاد کرد.
نقشهٔ شما مطمئناً موفق خواهد شد.
غذاتو خوب بجو.
جغدها شبانگاهی هستند.
آیا کار می کند؟
زنبورها از شیرهٔ گلها لذت می برند.
از غذایتان لذت ببرید.
آموزش ارزان ترین دفاع ملتهاست.
منتظر دستورهای من باشید.
این یک اشتباه احمقانه بود.
ثابت قدم بودن کلید موفقیت است.
خوش آمدید. دلمون براتون تنگ شده بود!
در پاییز رنگ برگها قرمز و طلایی می شود.
بر خلاف دیروز، امروز اصلاً گرم نیست.
ما پی بردیم که همه دروغ بود.
طرح من رد شد.
برای من بسیار اهمیت دارد که شما آن را درک می کنید.
من از این خبر بسیار متعجب شدم.
هیچکس نمی خواهد آخرین نفر باشد.
اینقدر بدجنس نباش!
او را دوست دارم.
هرگز یک ارتش را از یونیفرم رژه اش قضاوت نکن.
آیا خورشید فردا خواهد تابید؟
این خیابان برای ماشین ها مسدود است.
دفاع برای حفظ جان، ممنوع نیست.
یک سخنرانی خوب یک آغاز و یک پایان دارد و و مابین آنها نسبتاً کوتاه است.
من می توانم در یک کلمه همهٔ آنچه در زندگی یاد گرفته ام را جمعبندی کنم: می گذرد.
آیا در مزرعه بودی؟
برای منصف بودن باید دوست داشتن را آموخت.
خلاقیت حقیقی همیشه از کمبود بوجود می آید.
چهره اش از لجن پوشیده بود.
یک روز مانند شیر بهتر از صد روز مانند گوسفند است.
سؤال کردن ضرری ندارد.
سگ را نه بر اساس موها بلکه بر اساس دندانها ارزیابی کنید.
موکل من هرگز نبایستی دستگیر می شد.
ما به چنان جزئیات زیادی نیاز نداریم.
من فکر می کنم، سن یک بهای لعنتی گزافی است که ما برای پختگی می پردازیم.
ترس از خطر وحشتناکتر از خود خطر است.
متاسفانه این شایعه تایید شد.
اکسیژن برای حیات روی زمین لازم است.
ریشهٔ عشق در ابدیت است.
کسی که می خواهد از درخت صعود کند، از پایین شروع می کند، نه از بالا.
انگشتت را برای خاموش کردن شمع دیگری نسوزان.
کسی که به گذشته چشم خود را می بندد، در زمان حال نابینا می شود.
این یک شایعه است.
دانش انسان محدود است.
او مدام از دیگران انتقاد می کند.
بی صبری مطمئن ترین خصم موفقیت است.
جایی که همه یکسان فکر می کنند، هیچکس زیاد فکر نمی کند.
من به تو می گویم، که شخصاً مخالف سقط جنین هستم.
