ظننت أنك قد تود الذهاب معي.
يأمل جون أن يستقل عن والديه.
الا تود مساعدتي؟
الحاجة تفتق الحيلة.
ذهبنا إلى حديقة الحيوان
يوجد في العالم القليل من الأخصائيين الذين يمكنهم معالجة هذا المرض.
هل ترغب ببيضة مسلوقة في الفطور؟
هل تذهب إلى المدرسة بالباص؟
جبريل هو أحد الملائكة.
الحاجة لا تعرف قانوناً
سوف ينال عقابه
لمن هذه الكتب؟
أنا أحب الشوكولاتة.
أحب هذا الكتاب أكثر من غيره.
عنده كثيرٌ من الأفكار الإبداعية.
هل أمكم في المنزل؟
المكفوفون يطورون احيانا قدرة معاوضة ليتحسسو قرب الأشياء المحيطة بهم .
إنهم يصدرون الكثير من الضجة، لا أستطيع التركيز.
أريد أن أذهب إلى اليابان.
مات البارحة.
السؤال قد يبدو غير عادي، يا سيدي الكاهن . ولكن هل من الممكن أن يأخذ الشخص معه قاموس الى الجنة.
أيمكنني الالتحاق بكم ؟
نحن نَحضرُ نفسُ النشاطات.
الجو حار جداً في جنوب اسبانيا في فصل الصيف.
لا احصل على مال كافِ لشراء الالبسة بشكل منتظم
لا أحد يملك القمر.
الساعة العاشرة والثلث.
بإمكانها العزف على البيانو.
جلسنا في وسط الحجرة .
حتى الرجال تبكي أحيانا.
اِهدأ.
هل لديك خبرةً في العمل؟
على سامي تناول دوائه.
"كم عمرك؟" "ستة عشر عاماً"
ولدتُ في طوكيو عام ١٩٦٨.
ضميري يؤنبني.
قرر توم أن يبيع منزله.
ما لا أستطيع فهمه أبداً كشخص عادي: كيف يمكن على سبيل المثال لايطاليا بأن تسمح بمرور آلاف اللاجئين غير الشرعيين بينما تقوم دول اخرى باقفال حدودها.
بقي الباب مغلقًا طوال اليوم.
جميع الكلاب على قيد الحياة.
عليك أن تحفظ هذه الجملة.
لديك أخين أصغر منك.
توم سيكون بالجوار
المنزل يحترق.
نجلس معا ً بارتياح .
أنا مدرس أيضاً.
يحب توم الجبنة.
متى ستعود إلى البيت؟
دعينا ننقسم.
هل تحب الأحمر أو الأزرق؟
ما زلنا على قيد الحياة.
يعلمون المعلمون.
هل تتحدث اللغة الألمانية؟
تبرّع بشيئٍ من فضلك!
اسمعوا يا سادة.
لم يكتب توم لماريا أية رسالة.
يا لها من مصادفة!
كم حجم المسافة بين هنا وهناك؟
يا له من يوم حار.
كييف هي عاصمة أوكرانيا.
ليلة سعيدة.
توم جيد في ذلك .
إنها ساعة متأخرة.
نحن لا نعرفه.
لا تؤجل عمل اليوم إلى الغد.
اللعبة اصبحت ممتعة
قميصهُ كان ملطخاً بالصلصة.
السر سيبقى سراً.
كان سامي شريك ليلى في الرقص.
نحن بحاجة ماسة للمال.
سُرقت نقودي.
هل تفهم؟
ماذا يجب أن أقول له؟
أنا مقتنع أن هذه الوظيفة مناسبة تماماً لك.
هو لم يلاحظني.
على ماذا يحتوي؟
لماذا يحدث لي دائما نفس الأمر؟
لا تنس التذكرة.
لا أستطيع تحدث الإنجليزية بشكل جيد مِثلِهِ.
كيف تجرؤ على قول شيء كهذا لي؟
ما مدى كبر المسافة بين هنا وهناك؟
أنا سأغسل أسناني.
غدا سوف ألعب كرة القدم.
قُلْ أَعُوذُ بِرَبِّ النَّاسِ.
نحتاج إلى سيارة إسعاف.
أنا معك.
دعونا نحصل على سيارة أجرة.
لا يعرف أحد اسمه.
"أنا أكرهكِ." "طلّقني إذا. "
كم عدد الأيام في الاسبوع ?
هم يغادرون بعد ثلاثة أيام، أي في10 حزيران.
أنا في الشهر الرابع من حملي.
كانت عاصمتهم كاسكو لسنوات عديدة.
أين مظلاتنا؟
الحقائق تؤكّد هذه الفرضيّة.
لا يستطيع أحدٌ مساعدتي.
شكراً كثيراً!
هل تود الهجرة الى سويسرا؟
أنا موجود في بوستن منذ تشرين الأول.
السعر لا يشمل الضرائب.
النساء و الأطفال أولا!
توم يفرشي أسنانهُ.
الشمس أكثر الاجسام سطوعاً بالسماء.
أتعلم اللغة الألمانية من أجل الحصول على المزيد من الفرص في المهنة.
ما يأتي سهلا يذهب سهلا.
سأزورك شخصياً.
أريدك أن تستمعَ إلى هذه الأغنية.
هذا ليس عدلاً.
هذا دفتري.
هل احضر معي بدلة السباحة؟
هل يمكنك ان تريني الطريق؟
ما عندي فكة
أنا لا أشرب الشاي.
تتكلم و كأنك رئيس عملنا.
هل يمكنك التنفس ؟
لا ينبغي لنا أن نسعى الكثير لإطالة الحياة، ولكن بدلا من ذلك، إلى تعميق ذلك
أستطيع أن أتكلم اللغة الصينية ولكن لا أستطيع قراءتها.
أنا بطل.
نشكركم على مساهماتكم.
إنه يتحدث على الهاتف.
لم يستطع توم إيجاد نظاراته.
أنا مترجم
أين أطفالكم الآن؟
ينبح الكلب عندما يسمعني وأنا أصعد الدرج .
أدفع الضرائب.
ليس لديه عمل , هو متقاعد.
لا أهتم.
ماذا يفعل ابنك في ألمانيا؟
سأغيب غداً.
هل يمكنك ان تساعديني؟
أحب هذا الإعلان التلفزيوني.
هل أزعج؟
هو بطل.
أتريد صورتي؟
اليوم يوم السبت.
دعنا نبداً من البداية.
لديها القليل من الأصدقاء.
كم ساعة عملت هذا الأسبوع؟؟
غالبا ما يغيب أخي عن المدرسة.
هذا الفيلم للكبار فقط.
ذلك جدّي.
الأديان هي أكبر كذبة قيلت على الإطلاق.
توقفي عن الصراخ!
يجب أن تتعلم من أخطائك.
انه حقاً صحيح
هل لديك موعد؟
انا يجب ان اناقش مع شخص ما.
هل هذا وعد؟
عدد العاطلين عن العمل هو في أعلى مستوى على الإطلاق.
أتمنى لك نومًا هادئًا يا تِمِي.
هو كبير مثل توم.
البارحة كان يوم الخميس.
هل تقصديني؟
هذه الهدية لك.
أنا لم أقل لهُ أي شئ.
سأعود في عشر دقائق.
ماذا تنوي بذلك؟
لماذا تعتقد ذلك؟
على الأصدقاء مساعدة بعضهم البعض.
حاول مرة أخرى.
تباً, لقد أضعت مفتاحي!
من فضلك أصلح السيارة.
أنا أعرف أين يعمل توم.
هذا الكتاب لعلي.
هل عاد توم حقا؟
لا يهمني إذا هطل الثلج.
أين ابنتك الآن؟
ملاءات السرير تتغير مرة كل أسبوع.
سيبيع توم منزله.
اضاع الشاب الطريق في الغابة الضخمة
هل تذكرني؟
قدري ليس بيديك.
"كم عمرك؟" "ستة عشر عاماً"
عادة ما تكره القطط الكلاب.
ربما ستمطر غداً.
أسرع و إلا فاتنا القطار.
أنا أود أن أكون مثلك.
الألم يستمر للحظات ولكن المجد والشرف يدوم.
قرر أن يقلع عن التدخين.
هل تريد القدوم؟
الإسبرانتو هي أسهل لغة في العالم.
لدي الكثير من العمل لأنجزهُ.
الغريق يتعلق بقشّة .
النسخ ليس سرقة.
لا أعتقد ذلك.
هم في نفس السن.
أنا لستُ مشغولة الأن.
ابنته وابني صديقان جيدان.
رائع!
لم اسمع شيئا عن ذلك.
ماذا قلتِ لها؟
إنه قوي كالحصان.
أنا لدي جار فرنسي.
لا استطيع تحمل تعليقاته
لا شيء يحدث بالصدفة.
شاهد توم التلفاز بالأمس.
متى يأتي القطار؟
هيلين في السابعة عشر من عمرها.
دمي ليس أكثر حمرة من دمك.
تم دهن واجهة القصر باللون الأبيض.
أحب اللّغة العربية.
إشتريت كتاباً.
علينا الحصول على نتائج.
مستوى ممر المشاة أعلى من الشارع.
لا يتوجب علينا فعل ذلك كل يوم.
لنلعب كرة الطائرة.
ليس لديه غرفة ولا قبو.
لا بد لي أن أطلب منك أن تطيع أوامري.
البارحة تخطيت رقمي القياسي.
ربما تكون النساء هكذا ، لأنهن يجب أن يكن هكذا
كان من المفترض عليّ تعلم الألمانية عندما أتيحت لي الفرصة لفعل ذلك قبل خمسين عاماً
كان امراً مستعجَلاً.
هذا الامر غير صحيح اطلاقاً.
تقع ألمانيا في وسط أوروبا.
هذا الأمر يدعو للسخرية.
هي تغلق الباب.
نحن نقلد نفس السلوك.
أنا في البيت.
ليس لدي ثقة كبيرة في قدراته .
سوف يأتي الباس عن قريب.
لا تنسنا.
يسُرني أن التقي بكَ مرةً أخرى قريباً.
ما هو إثنان زائد إثنان؟
كل أصدقائي مدعوّون إلى هنا
هل ترغبين بالجلوس؟
ماري ليست بنشاط أختها.
عذراً! أردت فقط المساعدة.
يمكنني السباحة.
أنا حزين.
كل ما أريده هو التخلّص منك.
لدي رشح.
سأتصل بهم غداً عندما أعود.
الطقس لطيف.
أنت متأخر.
أين الجدار ؟
هل أنتَ حزين؟
لقد نسيت هذا الأمر فعلاً
شاهد توم التلفاز بالأمس.
أصبح مشهور
نحن نرتكب نفس الخطأ كل مرة.
المستشفى مزدحم.
غداً هو سوف يهبط على القمر.
ايمكنك ايجاد الطريق للمنزل؟
تشرفت بمعرفتك !
من غاب خاب.
يستوجب بذل جهود أكبر؛ إذا ما أردنا إنجاز هذا الأمر.
هل ما زال توم يدرس أم انه يعمل؟
وصلت متأخراً ليلة أمس.
"متى ستعود؟" "يعتمد ذلك على الجو."
نحن مختلفين فى ذلك.
هيا بنا نذهب إلى أي مكان آخر.
أفضل القهوة.
"هل أنت المسؤول هنا؟" "لا." "مَن المسؤول إذا؟"
هل كل شيء على ما يرام؟
أنا صبغت شعري باللون الأحمر.
اليوم ليس بارداً.
سنة جديدة سعيدة!
أنت تفقدني أعصابي كلية.
أنام ليلاً
أعطيك كلمتي.
كل سنة و أنتم بخير.
مع أن كلا اللغتين لهما أصول مشتركة , فهما غير متشابهتين نهائياً ويمكن من النظرة الاولى ملاحظة عدم وجود أي شي يربطهما ببعض.
إقفز!
لدى والدي الكثير من التأثير في مجلس المدينة.
إبقَ هادئاً وافعل أفضلَ ما لديك.
ماذا يعجبك بي؟
يسعدني جداً سماع ذلك.
التاريخ يعيد نفسه.
ليس لدينا أي خوف من الإنتخابات الجديدة.
ما هذا؟
اجمع أغراضك وغادر.
هذا الأمر جيد للجميع.
هذه الشوكولاتة لها طعم بين الحلو والمر.
لقد زرت روما لأول مرة في حياتي.
لمن تلك السيارة؟
أنا من رومانيا.
هل تتحدث الصينية؟
عاد السفير.
يدخن توم غليون.
أنا آكل وأشرب.
لا يمكنني.
الصباح رباح.
طيب انا أصدقك ولكن للمرة الأخيرة.
إنني قلق عليه.
لا أدخن.
الضباب الدخاني هو عدو للرئات السليمة
عَسَى أَن يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَدًا.
أحب الأفلام الفرنسية.
عيادة الطبيب في الدور الثاني.
اشتريته بالأمس.
إنه موجود في البيت الآن.
اشترت لي أمي فستاناً جديداً.
أنت ستساعديني!
لديه كلب .
هذه ورقة اي نوع من الأشجار؟
جلست العائلة كاملةً حول نار المخيم.
الصحة كنز لا يعرف قيمته إلا المرضى.
لا تصرخ في وجهي.
هل تؤمن بوجود الأشباح.
أُحبُّ المعكرونة.
يوجد فرقاً أساسياً بين رأيك ورأيي.
لا تثقوا به.
ماهي مدة إقامتك هنا؟
على سامي أن يعتاد على الأمر.
زرنا طوكيو مرات عديدة.
درس البارحة طوال الليل.
ماذا يفعلون؟
ما الأمر أيها المفتش ؟ هل رأيت أشباح ؟
ماذا تعتقد أفضل طريقة للوصول إلى بيت توم من هنا؟
قابلتها في الشارع.
أقوم بجولة في المدينة.
من هو الذي من المفترض ان يصدق هذا ؟
منزلي كبير.
هذا لا يهم.
إلى متى سيكون جواز سفرك صالحاً؟
سرقت الحرب منهم سعادتهم.
هل هذا فرنسي؟
أخذ توم شيئا ما من فوق الأرض.
ربما لكان من الأفضل لو كنت قد نسيتك.
ستحبه إلى الأبد.
النهر جميل.
هذا الحي غير آمن نهائياً.
ما تاريخ اليوم؟
في الدكان تعيش قطة.
كل ما ستحتاجه فعلاً يتسع ضمن حقيبة الظهر.
علم الحيوان وعلم الإنسان يتفق مع دراسة الحياة.
هل تبحث عن أحد؟
ليس لدي الرغبة في الجري إلى المحطة.
لا أحتاج لهذا.
توم هو ممثلٌ موهوبٌ.
أنا خائفة.
عالم آخر ممكن.
هل رخصتك معك؟
استمرت المحاضرة ساعتين.
عندما تحتاج إلى عمل , عندئذ إذهب إلى توم.
رائع!
يقول توم أنه لا داعي للقيام بذلك في الوقت الحالي.
لديّ حساسيّة من الحليب.
يجب أن تتخلص من هذه العادة السيئة.
لم ينم تقريبا نهائياً.
فاطمة أكبر طالبة في فصلنا.
متى أنشئت هذه الجامعة؟
تَشعرُ بالوحدة، أليس كذلك؟
دعينا فقط نتظاهر وكأننا لا نعرف بعضنا البعض.
كل شي على ما يرام
هناك كلب ينبح.
يبدو عليك الملل.
كيف تدفئون المنزل؟
توم يبدو مذهولاً.
غرفتي صغيرةٌ جداً.
قفز توم من الشجرة.
ثيابه لا تتماشى مع الموضة.
انا اعمل حتى في أيام الأحد.
شكر سامي ليلى على مساعدتها.
الجميع تم دعوتهم إلا أنا.
خذ وقتك.
سوف يسقط الغصن قريباً
أخى أحمق.
لا مشكلة على الإطلاق!
أعتمد عليك.
افتح النافذة.
كان لدى ليلى أربعة أطفال من أربعة رجال مختلفين.
هل استطعت حل المشكلة؟
ماذا؟ لا أسمعك.
أحبك.
متى سترجع إلى المنزل؟
غرفة معيشتنا مشمسة.
جاري إيطالي.
من أين أنت؟
لي أخت واحدة.
هل تفهم؟
توقف وإلا سأطلق النار.
أنا العب كرة القدم الأن. وأنت, ماذا تفعل؟
اليوم هو الأحد.
أبي يحب أمي.
محمد صلى الله عليه وسلم ولد في مكة
كان هنالك ثلاثة رجال.
أنا لا أحب المفاجآت.
السيارات سوف تأتي واحدة تلو الأُخرى.
تستخدم المافيا مؤسسات الأعمال القانونية كواجهة لها .
أمتلك ذاكرة كالسمكة الذهبية.
ماذا تقترح؟
أنا عطشانٌ جداً.
مات البارحة.
صنعتها بنفسي.
يتوجب عليه حُبك
يجب أن أساعدةُ.
لماريا كنية آخرى الآن - ماهي ؟
لمن تلك السيارة؟
ستاتي غداً للتمرين؟
توم فخورٌ بمجموعته من الطوابع البريدية.
أحتاج لطبيبٍ ، أين يمكنني إيجاد واحد بالمقربة من هنا؟
انا اصغر منه بسنتين
رقصنا حول النار.
الخطة الجديدة نجحت.
تبدو الأرض مبلولة.
مايك وكين صديقان.
الطريق طويل.
أنا أتحدث عنه.
لا أعرف .
لا أستطيع تخيل نفسي بدون جسد.
لماذا لم تقم بعمل قائمة للركاب؟
لا أستطيع.
إلى أين أنت ذاهب؟
ماذا تقصد بذلك؟
إنه صعب أن أتحدث ثلاث لغات
أنا لدي جار فرنسي.
نحن لا نستطيع أن نَحمي توم.
هل يمكنك تهجئة ذلك؟
أين مريم؟
هل انت متزوج؟
دعونا ننقسم.
لم يتكلم معها اي كلمة.
نذهب أنا وبيتر كثيرًا إلى السينما.
سوف اقبل عرضك
لقد بحثت عبثا
هو قال بأنه يحبني و يريد أن يتزوجني.
الأرملة امرأة توفي زوجها.
انعطف عند الزاوية .
دعونا فقط نتظاهر كأننا لا نعرف بعضنا البعض.
لوحة المفاتيح الأمازيغية موجودة على جيبورد.
وصلوا أخيراً للقمة .
هل انت متزوج؟
زوجتي طبيبة.
ابقِ يدك على فمك عند السعال أو العطس أو التثاؤب!
يا إلهي!
توم استطاع ان يهرب
أطفأ التلفاز.
سأل توم ماريا، عن كيفية الذهاب إلى منزلها.
لا تقلق!
كم عمرك؟
متى ستعود؟
سمعنا أصوات إطلاق نار.
حسناً.
تعاني الحيوانات مثل البشر.
بوب صديقي.
زار توم قبر ماري.
حاول أن تذهب ببطء أكثر.
انا لم ارى ماذا كان يوجد في الصندوق
بالأسبوع سبعة أيّامٍ
نحب دائما الأشخاص الذين يقدرونا, لكن ليس دائما نحب الأشخاص الذين نقدرهم.
هذه ليست طاولة.
من كتب هذه القصيدة؟
غداً سيهبط على سطح القمر.
هو طبيبٌ جيّد.
عذر أقبح من ذنب.
إلى أين أنت ذاهب؟
ذهبنا إلى لندن العام الماضي.
أمي لا تفضل مشاهدة التلفاز
انا اعلم انه لديك صديقة
ما زال على قيد الحياة.
هذا الفلم يقدم المسلمين على أنهم اشخاص سيئين
أنا لست مستعجلاً.
ما أن تدخل هنا لن تستطيع الخروج.
خير لي أن اعيش بالفقر باطمئنان من أن اعيش الرفاهية مع الخوف
أنا طالب جديد.
هل يمكنك أن تتواصل معهُ؟
ما الأمر؟
ما خطبك؟
نحن ذاهبون إلى المنزل.
سأتصل عليك بعد ظهر الغد.
الخنفساء ما زالت على قيد الحياة.
علينا إطعام الطيور في فصل الشتاء.
هل لديك حجة غياب ؟
يبدو متعباً.
أعرض البضاعة على الرصيف، حتى يمكن للمرء أن يراها !
لا يوجد في الطبيعة شئ عديم الجدوى.
عليّ أن أنام.
هل تبيع المياه المعدنية؟
اعتقدت أنني طبيب.
أين تعمل؟
توم لم يقبّلْ ماري أبداً.
أنا أُشجع أخي.
هو يحب الذهاب الى المسرح.
الميناء خالٍ من الثلج
الناس سواسية أمام الله.
دعيني أعرف!
هل تمتلك كمبيوتر؟
إذهب جنوباً، حتى تصل إلى النهر.
أيمكنني الذهاب إلى النهر؟
أحياناً تعد أختي العشاء.
من أين أنت؟
يناسبها الفستان الأزرق.
من تظن نفسك؟
يقف الصياد وحيداً على الشاطئ.
لا احد ينصت لي.
الجو بارد.
ما الذي حصل لأنفك.
سوف أعاود الإتصالَ لاحقاً.
على ماذا يحتوي؟
هل تحدثني؟
يجب أن أشتري الطعام.
انا مبتدأ ولكن اتعلم بسرعة
لدي صداع في رأسي.
إذهب إلىَ غرفتك!
مشى إلى البيت.
لقد نسيت.
لا فائدة من المحاولة معك حقاً.
هو أمين صندوق جمعيتنا.
عام جديد سعيد!
لا يوجد مصعد.
كتبت ايميلي رسالة.
هل يتوجب علي أن أحترم شخص عمره 68 سنة مدمن على آلات القمار وعلى الكحول فقط لأنه كبير بالسن؟
أطفأ التلفاز.
شاركَ ما يقارب ثلاثة آلاف شخصٍ في الإضراب الإسبوع الفائت.
يا إلهي!
أنا عاطل عن العمل.
الكلاب النابحة نادراً ما تعض.
لا يوجد استثناءات لهذه القاعدة.
ليس لدي أخت صغرى.
كم لك عندي؟ - أربعة يورو لو سمحت.
هذه ليست المشكلة الوحيدة التي نواجهها.
الحمد لله.
لديه سيارة جديدة و أخرى قديمة.
أبي ساكن في منزل محتلّ.
لا.
سوزان لا تدخن ابداً
لا تقلق.
هل تفهمين؟
كان دائماً يحوم حولي.
أخذت تبكي.
ربما من الأفضل أن تأتي معنا.
لدينا الكثير من الوقت.
متى سنذهب إلى المنزل؟
المدرس يتكلم بهدوء.
من كان ذلك، الذي كان يجلس أمامك في السينما؟
لديها إهتمام عاطفي للموسيقى.
دعني أعرف!
الجدران الخارجية هي جدران حمالة
قاد توم السيارة.
استمرت الخطبة ثلاثين دقيقة.
أنا ادعوا لأجل مستقبل أفضل.
هو خالي.
حلمها هو أن تصبح ممرضة.
مغفل!
هي أصبحت مُعلمة.
راى توم الدماء على السجادة.
كل كما تود.
توقف في الحال.
هل تقرأ كتابا؟
في البداية لم نكن بئلفة مع بعضنا البعض. مع مرور الوقت قمنا بالتعارف على بعض.
الحياة قصيرة جداً.
هل يمكنك أن تدلني على الطريق الى المحطة؟
بدل للقناة الأولى.
نحن كلانا أصدقاء.
دعنا نحصل على سيارة أجرة.
أترغبُ بكأسٍ آخرَ من النبيذ؟
لم يجد توم نظاراته.
لم يكن أحدٌ على قيد الحياة.
إني أكتب مقالا.
يجب ان تقول كذبة
لا يوجد شك.
أنا أقرأ رسالة.
لا تفعل ذلك!
اليوم عيد ميلاد والدي.
يجب ان تأكلون بانتظام
توم لديهِ متسع من الوقت.
سافر سامي وليلى.
توم لم يعد قادرا على أداء مهامه.
خرجت مع أصدقائها.
نحن نسكن قرب أحد المزارع.
هل سوف نلتقي غداً؟
كان الجدار مغطى بالزخرفة.
أرى طائراً على الشجرة.
خمس عشرة دقيقة فقط.
إذا أمطرت غداً، لن أذهب الى الاجتماع.
تمسك توم برأيه.
ينمو الرز في المناخات الدافئة.
هل سلّمك سامي رسالتي؟
أيمكنك ملاحظة الفرق؟
من فضلك, إنصت إلي!
هلّ أتصلت لي بسيارة أجرة؟
كتبَت رسالة واحدة.
إني في المنزل.
أنا كنت أفكر هل ترغب بالزواج؟
لا أعلم ماذا يجب ان أشتري لها
الرجاء عدم الازعاج!
لديه قطان: أحدهما أسود والآخر أبيض.
ولدَت صبيا في صحة جيدة.
ما هو الأسوأ: أن تقتل شخصاً واحداً ام تترك خمسة أشخاص يموتون.
لقد إستيقظتُ متأخرةً اليوم.
لم يتبقى أحد
أيمكنني أن أناديك بوب؟
الجو مشمس اليوم.
"Tatoeba" معناها "على سبيل المثال" باللغة اليابانية.
لقد حاولتُ أن أتحملها, ولكن كان هذا مستحبلاً.
هو آخر من أود رؤيته.
إعطني فُرصة.
هل أنت متزوجة؟
العلاج يسير بنجاح
لا تقل لي انك ارسلت لي فيديو ثاني حول قطة.
هل أنت مشغول الآن؟
إن الطقس جميل جداً جداً اليوم.
العالم مليء بالمغفلين .
لا تنس تذكرة الدخول.
بعض الناس يؤمنون بوجود الأشباح.
رأيي أنها جميلة.
ذلك يجعلني حزينا أنك ستترك المدينة.
أي لون تفضل؟ الأزرق أم الأحمر؟
أنا خائف.
أنا أريد أن تُحِبني.
توم سمسار.
شكراً علي توضيحك.
متى طليت جدار المنزل؟
لم اتمكن من الحصول على اجابة معينة منه
يتوجب عليَّ دفع الفاتورة.
ادفع ما تود دفعه.
ساعدني!
ذهبوا إلى السينما ليلة أمس.
يبدو شاباً.
هذه قصة حقيقية.
ماذا أكلت؟
كل سنة و أنت بخير.
توقف عن الصيد.
ما الذي تتحدث عنه؟
لا أُريد أن أسمع كلمة أُخرىَ عن هذا!
توم خطب ماريا.
مرحباً جون ، كيف حالك؟
أمل أن هذا قد أرضاكم, وأنكم تعودون قريباً.
اسمح لي أن أنظر إليه؟
أحتاج إلى مترجم.
توفي أبي قبل عامين.
الطفل يبكي منذ حوالي عشر دقائق
كانت كأم ثانية بالنسبة لي.
رسب في امتحاناته بسبب قلة المذاكرة.
ليس لدي وقت لأسرع.
أنا في غاية الأسف!
سأزورك شخصياً.
ألعب معه.
رحلة ممتعة!
أنا لدي جار إيطالي.
تأكّد لو سمحت.
هل أنهيت واجباتك؟
أُدعى بوب.
أنا متأكد أنّه سيجتاز الامتحان.
لا أعرف .
ليس الجميع سعداء بذلك.
أريد أن أذهب معك.
تابع سامي ليلى على تويتر.
سرق الرجل حقيبة يدي.
أود ان ادعوك إلى العشاء.
البعيد عن العين بعيد عن القلب.
هل قمت بتجربة كعكتي؟
هذا لا يغير شيء.
أنا مثالي. أنا لا أعرف إلي أين أنا ذاهب, ولكني على الطريق.
ماري ليست نشطة مثل أختها.
ميلاد مجيد.
توم ليس أحمق.
نظرت ماري إلى نفسها في المرآة.
يجب ان يكون بريْ
من الواضح أنه كان يكذب.
أنا أشتري ما نحتاجهُ للرحلة, والهدايا للأطفال.
توم جارنا.
إنه يتحدث الأن معها.
متى وُلِدْت؟
لا تنس التذكرة.
توم بدأ يكلم نفسه.
بَلِّغ تحياتي القلبية الحارّة لعائلتك.
أنا مقتنع أن هذه الوظيفة مثالية لك.
يجب أن أطير.
افضل السكن في مدينة صغيرة على المدينة الكبيرة.
أنا أريد أن تُحبيني.
دعونا نحصل على سيارة أجرة.
حياتي كانت في خطر.
الكرز أحمر.
كلشي تمام
لماذا لا تفهم أن هذا الأمر مختلف تماماً.
لعله قد يكون ارخص في مكان آخر
قف!
الساعة تشيرُ إلى 10:20.
وقت المائدة!
ظننت أنك قد تود مرافقتي.
لدينا الكثير من الزلازل في اليابان.
التقينا بالصدفة.
هي تقول نعم.
حكم الملك البلد.
توم يحتاجُ إِلى نصيحتَنا.
قم بالتدوير (التقريب) الى اعلى ثلاث خانات.
هلا سمحت لي باستعارة مقصك؟
توم منذ ثلاث سنوات هنا.
هل تتكلم اللغة الإنجليزية؟
هي رفعت بصرها إلى السماء.
لربما تمطر غداً.
ربّما نسيت المظلّة في الحافلة.
قارن الحقائق
حان وقت الإستيقاظ.
هي لن تشعر مجدداَ بالفضول تجاه المدينة إطلاقا
أنا لدي جار أفريقي-أمريكي.
السفر سهل هذه الأيام.
قميصهُ كان مبقعاً بالصلصة.
أحب هذه الصورة.
توم يقف في الزاوية.
هل رخصتك معك؟
يا لها من حديقة جميلة.
توم لديهِ الكثير من الوقت.
لقد سَمِعَ توم قِطة تَمؤ على الشجرة.
أعرف مسبقاً، ماذا سيكون موضوع البرنامج الراديوي.
وُلدت في كيوتو سنة ١٩٨٠م.
إنه وحده.
أرجوك لا تؤذيه.
بالكاد لم يصدّقها أحد.
التفكير يعني المقارنة
في الشتاء يجب علينا إطعام الطيور.
افعل ما تشاء.
لا أفهم الموسيقى.
هل فكرّت بخطةٍ جيدة؟
البيت كبير.
لم أقل كلمتي الأخيرة!
قل لتوم أن يرد على الهاتف.
لديهِ قميص أسود.
قد تستطيع الآلات التفكير يوما ما, لكنهم لن يتمكنو من الضحك ابداً
إنهم ليسو مثلنا
ياله من أحمق !
لم يجرؤوا على النظر في وجهي.
ارحل.
لا أذكر بدقة.
لا أحب المدرسة.
كنت أعتقدُ، أن الدببة فقط تقوم بالسبات الشتوي، لكن المدرّسة قالت، أنَّ السلاحف تقوم بذلك أيضاً.
هل كنت مملاً بالفعل؟
دعونا ننقسم إلى فرق.
يحمل هذا المصعد ثمانية أشخاص.
قال لي توم أن كل شيء جاهز.
المحرك لا يعمل.
افتقدناكَ كثيراً في الحفلة البارحة
من الواضح أن هذه الكلمة من أصل جرماني.
أنا أذهب إلى المسرح.
جاك يجمع الطوابع.
توم و مريم نظرا لبعضهما البعض.
يتوجب عليه الموت
توم على قيد الحياة.
أشتقتُ لكَ.
كنت أفكر هل تريد الزواج؟
نسيت أن أسأله.
هو فقط من قرأ هذه الرسالة.
الريف المحيط بالمدينة جميل
لقد حالفني الحظ.
أين الفودكا ؟
هم يناقشون المشكلة.
الناس يتعلمون من التجربة.
أنا لست في الموقع الذي يخوّلني تقديم النصائح لك
أنا لست خائف.
سآخذ كوب شاي.
سأساعده غداً.
متى ولدت؟
حطّمَ النافذة.
صحّة!
قال نعم.
أنت وقح.
وفقاً للراديو إنها ستمطر غداً.
شكراً على الشرح.
متى سوف يكون لدينا الرئيس امرأة؟
هل تستطيع إرسال هذا الخطاب من أجلي ؟
هناك الكثير من الجُزُر في اليونان.
نحن ندرس من ثلاث ساعات. هل يمكن اخذ استراحة قصيرة؟
لدى توم لكنة بريطانية.
كان يزورني أحياناً.
كم عدد الرافعات الموجوده في هذا الميناء؟
يجب عليك فعل ذلك بنفسك.
عند قرائتنا للكتاب، سيصبح بإمكاننا فهم المزيد عن الدولة.
سأصبح طبيبًا.
بعبارة أخرى أنت أحمق.
هو عرضنا صورةً أمه.
لمَ لا تذهب إلى السينما؟
لا تسأل عن عمرهم !
لديها الكثير من الكتب.
بإمكانك القدوم معي.
كل دقيقة معك هي بمثابة هدية
انا لست محامي
ركضنا حول الحديقة.
تدرس ماريا دائماً.
كانت قبرص محمية بريطانية.
ما علينا إلا أن نتقبل الأمر.
بدء توم تعلم الفرنسية السنة الماضية.
أنا أشعر بالعطش.
أوافق حبيبتك الرأي.
اشترت رطلين من الزبدة.
هل تستطيع السباحة؟
لا يجوز أن تنظر بتعالي على الاشخاص الأقل حظاً منك .
لِمن هذه الدرّاجة الهوائيّة؟
لماذا تأخرت؟
هل بإمكانك أن ترى الفرق؟
لا بد من وجود طريقة ما.
أحب أن أرقص.
البطاطس رخيصة.
يجب أن ندفع الضرائب.
هذا حقا ممتع
يناير هو أول شهر في السنة.
تعال إلى هنا.
سأتركك لتغادرَ المنزل الآن.
أقطف الزهرة بنفسي.
لا تنس تذكرة السفر.
في منزلنا قطتان, واحدة بيضاء والاخرى سوداء.
ذهب إلى المتجر.
سوف يتوجب عليك أن تذهب.
أمر سخيف أن يبذر ماله على هذه التفاهات.
الناس يحتاجون الى الطعام.
لم يحصل توم على إجابة.
تبقى المرأة في البيت مع الطفل.
انقاذ الجنس البشري يبدأ بالعائلة.
نحن نكتشف نفس الأشياء.
بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ.
لدى توم اجتماعٌ كل يوم اثنين صباحاً.
أرغب بالتحدث إلى الشرطة في البداية.
لا يعلم ماذا يفعل بنقوده.
"أين الطفل؟" "الطفل نائم."
يجب ان تحصل على مكافأة
هذا الأمر لا يعنيني.
هذا المقهى مريح.
توم يتكلم بسرعة.
عليك أن تأخذ هذا.
لقد اعتاد على الطقس البارد بسرعة.
إلي أين أنت ذاهب بعد غد؟
هذا الجدار بارد.
d
يجب علي أن أذهب الأن.
ماذا؟
بالكاد أسمعك.
هل تعرف كيف تصلح التلفاز؟
ذهبنا إلى لندن السنة الماضية.
ما زالت تعتمد على والديها.
عليّ الذهاب إلى النوم.
أين وُلِدَ توم؟
الجميع يعرف ذلك.
إن كلامي كالمرآة فإذا قرأهُ حمارٌ فلا تتوقع أن يرى وجه ملاك .
هل تلعب الكرة؟
لا تأكل كثيرا.
ليست لدي أدنى فكرة عن مكان إقامتها.
استحممت قبل تناول الإفطار.
مَن صَرخَ؟
هي تحتاجه اكثر من احتياجه لها.
أحبها.
الجميع كانوا متحمسين بالرسالة.
لقد زرت روما.
نحن لا نعلم من هي.
أخبرني ما حدث.
يا لها من لعبة ممتعة
غرفة الأكل تطل على الشمال.
طمني بأنك لست جدياً بهذا الموضوع.
ترك توم ورائه ارملة وخمسة أطفال.
اذا لم نتعامل مع اخطار اصطدام النيازك بالأرض بشكل جدي فسوف نموت جميعاً.
لم يفهم توم نكتتك.
إسم صدقي الإسباني إنريك.
كيف لي أن أعرف؟
هل علمتَ بذلك؟
يجب أن أذهب إلي المنزل.
عندما تتكلم مع الاعلام تذكر أن الكلمة الاخيرة له.
يجب على المرء ان يعمل بجد وان يكون محظوظا للحصول على الرفاهية
يحتاج توم إلى مساعدة مادية.
هل تعلم بأي سنة وأي شهر وأي يوم بالاسبوع نحن الان؟
الكتاب عن ملك فقد تاجه.
لديه سياراتان، إحداهما جديدة و الأخرى قديمة.
انبسط على اسم الحصان .
أنا أعرف هذا منه.
لم أكن الوحيد في عداد المفقودين.
الطقس كان رائعاً
بعض الأصدقاء لا غنى عنهم.
انكسر ظفري.
اتكلمها بشكل سيئ جداً.
قل لي كيف أساعدك.
دعنا نخرج من هنا قبل أن يرانا توم.
لماذا لا تحبني
أنا لستُ سويسرياً.
هل تستطيع أن تريني غرفة أخرى؟
ترجمت الرواية إلى العديد من اللغات.
بمجرد أن تعبر النهر، انت بأمان.
بإمكانك استخدامها في أي وقت.
هل يُمكنني استعارة سيارتك لهذه الليلة؟
كانوا يكرهون توم.
هذه هي النهاية.
الاجارات مرتفعة هنا.
هذا أجمل.
هي نظرت إلى السماء.
لا أعرف كيف أشكرك.
لعبنا كرة القدم بالأمس.
كان لديه بالكاد نقود كافية ليقوم بصيانة المنزل.
طبعاً هنالك سبب لقدومنا.
ما الذي حصل؟
قل لتوم أن يرفع سماعة الهاتف.
دعونا نخرج من هنا قبل أن يرانا توم.
إنه نوع مهدد بالانقراض.
"كم الساعة الآن؟" "إنها الثالثة وعشرون دقيقة."
دعينا فقط نتظاهر وكأننا لا نعرف بعضنا البعض.
الجو معتدل هنا.
هو عاد مباشرة من جنوب أمريكا.
لا تقارني مع نجوم السينما
رئيس الوزراء سوف يعقد غداً مؤتمراً صحفياً.
أيمكنك مساعدتي؟
ليس عندي وقت.
لا، شكراً لك.
انا اعتقد انه يتوجب عليك البحث اسفل التخت
هل استمتعت؟
ماري ليست بحيّوية أختها.
لست إلا زبون.
اليوم لا، غدا نعم.
توم ليس جيداً في الرياضيات.
أنت تغيرت علي كثيراً فلم أستطع التعرف عليك مباشرة.
من فضلك, إستمع إلي!
ولدت في طوكيو عام 1968.
لن يصدقني أحد
ماري طبيبة.
أنت فتاة جميلة.
يجب أن أشتري طوابع بريد.
هو ليس أطول مني.
أصبحَتْ طبيبة.
املأ الطلب أدناه.
على وفاق
ليلة سعيدة!
هذا لك.
يمكن القول أن المناخ في اليابان عامةً معتدل.
لقد جئت مع توم.
كان لديهما ولد واحد.
أنا لا أعرف ماذا تريد مني؟
يجب ان يموت
توقفت المباراة بسبب عاصفة رعدية.
بعضُ الجمَل كانت غيرُ مفهومة.
تعال هنا.
هل تعمل؟
أنا أكره جيراني.
ماريا كذبت على والدها.
هل يمكنك أن تكرر ما قلته للتو؟
هل هو تالف؟
إنها تتناول العشاء.
هم في نفس السن.
هل تلعب كرة القدم؟
يمثل إدراك أوجه الإنسانية المشتركة فيما بيننا بطبيعة الحال مجرد البداية لمهمتنا.
أنا سعيد.
سمعت أنك تكسب جيداً.
هو ذئب في ثوب حمل.
هل تعرف ماذا يعني عندما يهدي الرجل المرأة خاتماً؟
أنتَ إما معنا, أو ضدنا.
شعر بيدها على كتفه.
أعارني كتابَيْن.
كيف حالك حبيبي
من فضلك أصلح السيارة.
هل سترى توم غداً
أرغب في استرداد أموالي لأن برنامج الكمبيوتر هذا ليس فعالاً كما هو موعود.
ليس بالضرورة.
هل تريد أَن أُمشط لك شعرك ؟
باع كل شئ بمبلغ قليل.
من الممكن أن تمطر.
هذا يعجبني.
هذا الامر كنت أستطيع تنفيذه لوحدي.
لم يكن لي.
أنا لدي جارة مصرية.
أين بيتك؟
لا يوجد دخان من غير نار.
هل انت مع توم؟
ممنوع ألتدخين في هذه الغرفة.
لا أعرف.
التدفئة مكلفة هنا.
آمل أن هذا قد أعجبكم, وأنكم تعودون قريباً.
افتح الراديو.
في أي ظروف ظهر الخطأ؟
توم حاوَل عدم النظر إلى ماريا.
أنا امرأةٌ.
اصبر، ها أنا قادم!
في العديد من اللغات من الصعب التعبير بشكل كتابي أو شفوي عن موضوع بدون الاضطرار للتصريح عن جنس المتحدث.
الحيوان كافح للخروج من القفص.
سألتني عن عمري.
إنها لذيذة!
نحن عرب.
ألا يمكنك أن تحل محلي ؟
أنا أيضاً.
دعونا نستعلم فى مكتب السفريات .
يبدو أن توم يتعرض لنوبة قلبية.
أراها نادراً
لقد وضح المشكلة بمثال واقعي
أنا أطلي البوابة بطلاء ازرق اللون.
أريد أن أقضي وقتًا أكثر معك وحدنا.
أكره القهوة.
ما اسم طبيبي؟
كم عمره؟
الطفل يأكُل اللحم.
يذهب توم للسرير كل ليلة وبنفس الوقت.
لكن بالنسبة لك سأبقى دائماً بلا أهمية.
أظن أنه سيأتي غداً.
أنا لست طبيباً.
الحياة جميلة.
سأُحَلِق إلى المانيا.
لست من الهند.
نحن مخطوبان
دعنا فقط نتظاهر وكأننا لا نعرف بعضنا البعض.
ذهبت للتسوق.
استعمله كما ترغب.
لا تق لي بأنك تؤمن بهذا الهراء فعلاً.
خذني معك.
فضلاً هدئ من سرعتك عند اقترابك من تقاطع الطرق.
تصبح على خير.
هل غاب أحد اليوم؟
كم لك عندي؟ - أربعة يورو لو سمحت.
أذهب إلى المدرسة.
قاىن هذه النسخ مع الاصلي منها
باركت له على نجاحه.
عادةً ما يتغير الطقس في هذا الوقت من السنة.
إنها غالية جداً!
لا تتكلم هكذا.
لستِ حامل.
أحب اللّغة العربية.
هل تحدثت معها ؟
هل حللتَ واجِبك بنفسك؟
الشمس مشرقة والسماء زرقاء.
لا وجود للصدف !
هذا ليس عدلاً.
خرج من مخبئه
غرفة النوم باتجاه الغرب.
هل يمكن أن أبعث هذه الرسالة الآن؟
احزر عمري.
سأزوره غداً.
ماذا تفعل حبيبي
أريد أن أقرأ هذا الكتاب.
ليس كل طلاب الحقوق يستطيعون ان يصبحوا محامين
كيفَ كانت المدرسة اليوم؟
هل أنجزت فرضك؟
لا تلوم نفسك.
القنبلة النووية هي سلاح فظيع.
أنا لست خبيرا.
أهلاً بيل ، كيف الأحوال؟
متى ستعود؟
ظننت أننا لن نذهب إلى هناك.
هل ستمطر اليوم؟
أحتاج مساعدتك.
انه قانون العرض والطلب.
هل أنت بحاجة إلى المال؟
أنا بخير. شكرا على سؤالك !
ما قيمة أجار هذه الشقة؟
أنا ليلى، زوجة سامي.
عفوا ، ما هو الوقت؟
لا تقل ذلك.
ماذا تعرف عن حيوانات الباندا؟
أيمكنك أن تكرر ما قلته من فضلك؟
في الجوار يوجد مزرعة.
توم لا يتحدث في العمل اللغة الفرنسية
يجب ان أدفع فاتورة الهاتف.
إعطيني فُرصة!
توم لم يستطع إيجاد مكان جيد للإختباء.
كانت الكلمة التي ألقاها توم رائعة.
أنا فقط كنت في الوقت المناسب والمكان المناسب.
من كسر المزهرية؟
في يدها شيء ما.
أتفق معك.
إنه قوي كالحصان .
هم إخوتي.
لا أريد أن تتكلم بهذه الطريقة.
يمكنك فتح النافذة.
من قادم معي؟
توم يفقد أعصابه بسهولة.
جاري العمل.
من الصعب الزراعة في هذا المكان.
لم نبدأ بعد
أنا حامل.
هل سيفعلها ابدا؟
ظنّ فاضل أنّ ذلك الدّواء كان سمّا.
يا لروعة الجوّ!
ارتدي ما تود أن ترتديه.
يجب أن يختفي الثلج قريباً
البشر لا يستطيعون العيش علي المريخ.
لا تترجِم هذه الجملة!
هل جئت وحدك؟
هل يوجد جمل لا يمكن ترجمتها اطلاقاً؟
لن يأتي أحد.
كيف يمكنني الإبلاغ عن سرقة؟
الشاعر المعروف حاول الإنتحار في مكتبه.
هما في نفس العمر.
ليس هناك حاجة للاستعجال. لدينا متسع من الوقت.
هل الجو ممطر؟
لديه قلمان، الأول طويل والآخر قصير.
الآن قد استوعبتها
إني أنظر فحسب.
ذلك الولد يركض.
أنا موجود في بوستن منذ تشرين الأول
هذه خدعة قديمة.
لا يوجد لدي أسرار أخرى
أردتُ إسعادك فقط.
هذه سيارة أبي.
مساء الخير.
حُلت المشكلة.
مرحبا سامي. كيف حالك؟
يتوجب على باولا أن تساعدَ أباها في المطبخ.
انا اريد شخصا لأضربه
هو مطرب.
أنا متعبة جدا اليوم.
يجب أن تأكلوا بانتظام
هل كنت هناك؟
كدت أن أقتل اليوم.
يحتاج ذلك القميص إلى الكوي.
إتصل بي في الساعة السادسة من صباح الغد.
أين ذهب؟
لا تدعها تقود.
هل اتصل بي أحد عندما كنت في الخارج؟
لا أوافقك الرأي.
جاءت والدموع في عينيها.
حاول قرابة 20.000 من الناس إقتحام مبنى البرلمان.
أنا أتساءل ما إذا كانت ستمطر غداً.
فتحت عينيها.
أنا أعرف هذا الولد الذي أنت لا تعرفه
اذكر ربك اذا نسيت.
كم تبعد بوسطن عن شيكاغو؟
لا نسطيعُ مساعدتَك إلاّ اذا ساعدتنا.
يعيش البدو في الصحراء.
من اخترع الهاتف؟
أود ان ادعوك إلى العشاء.
قطتي وكلبي متعايشان.
لا تشتكي
هل تتذكرنا؟
هذه فكرة جيدة!
هذا حقا مثير
لا أرتدي أي جوارب.
كلاهما على قيد الحياة.
إنه حقاً لا يستحق
عليّ أن أنام.
هل تذهب إلى الكنيسة؟
البوظة دائماً لذيذة.
افعل ما تريد.
يعزف على البيانو بشكل جيد جداً
المحرك يعمل.
لقد ضغطت على الزر الخطأ.
عيد فِصح سعيد!
هيا بنا نذهب إلى مكان آخر.
انه يحب الشاي.
في أي وقت يأتي ساعي البريد؟
كنت في مرة من المرات مخطوب
متى تريد أن تلتقي بتوم؟
من هذه الفتاة؟
"تعنين لي الكثير يا ليلى." "لِيلي." "عفوا؟" "ينادونني أصدقائي بِلِيلي."
لا شكر على واجب.
من معي؟
هو أكل الخبز والكعك فقط.
دعونا فقط نتظاهر كأننا لا نعرف بعضنا البعض.
رمى الكرة.
هذه زوجتي.
السيارة آتيه من ناحية اليمين.
ليس هناك قهوة كافية.
أتطلع لأراكَ مرةً أخرى قريباً.
كيف اتيت بهكذا عمل ؟
ما اسمُك؟
اشترت رطلين من الزبدة.
نظّفَ توم البيت بمفرده.
كولا, من فضلك.
لقد دخلت النادي
هل صبغت شعرك؟
دائماً كنت تقول أنك تريد أن تصبح عالماً. لماذا لم تفعل؟
لا يحبُ توم استخدام عبارة "شخصٌ ملوّن"، لأنه يعتقد، أن هذه العبارة، توحي بأن البيض لا لون لهم.
لا تفتح الباب.
لقد طلبت اثنين شاي وثلاثة قهوة.
اريني الصورة!
تعيش جدتي وحدها.
ماذا تقصد بذلك؟
هل يمكنك أن تقول لي لماذا تحبها؟
ذهبوا إلى السينما ليلة أمس.
أين تقع عيادته؟
يتحسس توم من غبار الطلع
لا إله إلا الله محمد رسول الله.
أنا طلبت قهوة فقط, لأني لم أكن جائعاً.
هي بنتٌ.
َو قُلِ الْحَقُّ مِن رَّبِّكُمْ فَمَن شَاء فَلْيُؤْمِن وَمَن شَاء فَلْيَكْفُر.
كلب كين أبيض.
سأظل حتى يرحل توم.
أخبريني, كيف علمتِ؟
يجب على المستأجر دفع الايجار للمالك في نهاية كل شهر.
