إنك تعيش مرة واحدة لا غير.
لقد حالفكم الحظ.
لا ارغب بأن اتدخل
حاول أن تحسن من لغتك الإنجليزية.
ضحك سامي في وجه ليلى.
حتى الأطفال تعرف ذلك.
هل أبوك طبيب؟
لقد تزوجنا .
لا توجد وسيلة على الإطلاق ليكون توم قادرا التلاعب .
قولىِ ليِ, كيف عرفتِ؟
لدي الكثير لأفعله.
يقرأ في اوقات فراغه.
لا أشعر بالعطش.
هل أنت بحاجة إلى المال؟
هل هذه الترجمة صحيحة؟
أنا أنتظر منذ ساعات.
هل يمكن ان تعطيني تخفيض
لقد تركت انطباعاً جيداً.
عليك بمساعدته، و بسرعة.
لا إله إلا الله محمد رسول الله.
سوف نقبل شروطك
توم مواطن بريطاني.
كان هنالك ثلاثة رجال.
مع من سوف تأتي؟
من الخطورة قيادة سفينة كبيرة قريبة من الشاطئ، ولكن لحسن الحظ أن الساحل ليس بعيد في حالة وقوع حادث فى السفينة.
لا تستخف بمقدرتي.
أنا أصلي من أجل مستقبل أفضل.
هذا جدي للغاية.
هم يسكنون خارج المدينة.
أشتقتُ لكِ.
قلت، سأكون بخير.
خذ قدر ما تريد.
أين تسكن؟
قف!
أخشي أنهُ لن يكون سهلاً.
هذا اللون لا يناسبني.
هذه قصة حقيقية.
لديَّ أفضل أمٍ في العالم!
تسعٌ وستون بالمئة من البالغين في أمريكا يعانون من زيادة الوزن.
لقد تزوجته.
لا أستطيع أن أقول لك، ما الذي يجب عليك فعله.
قفز في حمام السباحة.
من غير الطبيعي، أن يكون القلب على الجهة اليمنى.
الناس تتغير
اهدِنَا الصِّرَاطَ المُستَقِيمَ صِرَاطَ الَّذِينَ أَنعَمتَ عَلَيهِمْ غَيرِ المَغضُوبِ عَلَيهِمْ وَلاَ الضَّالِّين .
تأكّد لو سمحت.
إذهبي إلىَ غرقتِك!
لا تأتي المصائب فُرَادَى.
لدي قاموس.
توم يعيش في مكان ما في استراليا
أنا متزوجة.
إنهم لا يتحدثون الإسبانية.
اكتب عنوانك هنا.
قد أكون حاملا.
كان عليك أن تدرس الإنجليزية.
لدي ابنتان و ابنان.
خذ قدر ما تريد.
والآن الشيئ الوحيد الذي ينقصه هو سيدة.
إنه ينام كطفل.
ما الذي تتحدث عنه؟
خذ وقتك.
سامي لا يريدني.
توم لا يعرف الفارق بين اوباما واسامة
يا لها من مدينة جميلة!
تيم كان مشغولاً, اليس كذلك؟
ذهب إلى المتجر.
لماذا أنت في عجلة من أمرك هكذا؟
هو يعرف الكثير عن الحيوانات
أنا في البيت.
لا تدعها للصدفة.
من هم الأكراد ، ولماذا لا يزالون بلا دولة؟
سيعود سامي خلال دقائق.
ليس لدي حجة غياب .
بمقارنة طوكيو مع لندن تجد الاخيرة صغيرة
بدء توم تعلم الفرنسية العام المنصرم.
إننا لا نعرفه.
ضع بطانية على الطفل أنه بارد.
هل تقوم بخداعي؟
يحزنني أن تترك هذه المدينة.
لدي كلب و قطة.
لقد سُرِقت دراجتي الإسبوع الفائت.
يوجد دماء على يدك
درس القانون في جامعة هارفارد.
تم ادخال ثلاثة عشر شخصاً للمشفى.
خطر لي فكرة جيدة.
أريد أن أقول لك شيئاً.
والدي قد كان دائم الانشغال
انه نوع من الفطر.
هي تتعلم كلمات جديدة.
أضاف بعض الاسماء.
نرحب ببقائك هنا، إذا رغبت بذلك.
هل قمت بتذوق كعكتي؟
هذا الكتاب قد كتبته بعد أن تعرضت لألم خسارة كبيرة.
أعمل معه.
روما مدينة قديمة.
يجب أن تساعدها و لكن بسرعة!
وقد زاد عدد جرائم القتل.
احاط محتوى المحاضرة طيفاً واسعاً من الافكار.
ماذا شويت؟
طلبت مني أن أوقظها عند السادسة.
أنا أعرف هذا الولد الذي أنت لا تعرفه
لقد سقط توم في حوض السباحة.
لقد حل فصل الربيع،الحرارة تزداد يوما بعد يوم.
هي مطربة.
هل تعرفك؟
لا أستطيع أن أجد أي خطأ في نظريته.
لونه أحمر.
طنجره ولقت غطاها.
انا لا اقصد تحدي نظريتك
والد صديقي هو ايضاً صديق والدي.
أنا التقيت فريد على الشارع.
كل لغة جديدة هي كلعبة.
كان طقساً جميلاً طوال اليوم
أنا من بريطانيا.
هل تقصدني؟
ما رأيُكَ في ذلك الفيلم؟
المعلم يتحدث بهدوء.
ما الذي يحدث؟
لا تكن قاسياً جداً معي.
يدور الأمر عن السياسة.
كان لديه الكثير من أوقات الفراغ.
حاول قدر ما استطعت.
لم يكن لديَّ خيار.
أخرج القمامة!
يا لها من ليلةٍ جميلة.
ربما ستأتي.
انها ليست غلطتي!
كان اليوم يوماً ممتعاً.
سأرجع حالا !
حاولت الاتصال بك و لكني لم أستطِع.
أنا أحسدها.
أتمزح
عَسَى أَن يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَدًا.
لم يكن سعيداً رغم كل رفاهيته
احتاج توم الطعام .
ليس مهماً.
لقد استيقظت اليوم في الساعة 8
المطبخ باتجاه الجنوب.
شكراً لإصغائكم.
عادة ما تخلد إلى السرير الساعة التاسعة.
يا لها من حقيبة ثقيلة!
الآن تذكرت.
هو زارَ فرنسا ثلاثة مرّات.
هل لديك موعد؟
أنا جائع جداً.
اذا بعتني القطعة بنصف السعر فسوف اشتري منك قطعتان
ماذا أكلت؟
لقد إستيقظتُ متأخراً اليوم.
اليوم بارد.
أحب الورود الحمراء.
اخرج حالا! انزل حالا!
هذا ليس عدلاً.
يمنع القانون الأطفال من التدخين.
سيصبح ابني معلماً.
كان لديهِ صداع سيء مما اضطرهُ الى إلغاء المقابلة.
قفز في الماء.
هل هذا فيديو آخر لقطة تلبس الملابس؟
دعينا نخرج من هنا قبل أن يرانا توم.
هو ذئب في ثياب النعاج.
صباح الخير.
أنا حامل في الشهر الرابع.
طبعاً يوجد طريقة لشرح ذلك.
سأعود في خلال ساعة.
متى سألت توم؟
أنا من أمريكا.
وصلت البارحة.
هل عندك سيارة؟
إنه لطيف.
لا نعلم كيف أو لماذا.
الحاسوب جديد.
إنها علي الطاولة.
ساد الصمت في الغابة.
مع أنه بعمر76 سنة الا انه يستخدم عقله اكثر من اغلب شباب هذا الجيل.
أظن أنني قد كنت هنا.
انه امر مقلق
هل تحدثت معها ؟
هل تستمع؟
زرعت ورداً.
لقد تظاهر أنه لا يسمعني
إسمع, هل تمانع إن أخذت هذا معي؟
هل وجدتَ وظيفة مثيرة للإهتمام؟
ستندم على ذلك!
مع السلامة!
هل يمكنك أن تساعدني؟
هذه هي نقطة ضعفه.
أبي لا يحب كرة القدم.
عيد ميلاد سعيد!
لا تتوقف , استمر في السير.
سررتُ لرؤيتكِ.
أنا من الولايات المتحدة الأمريكية.
هل تتحدث الصينية؟
اذْكُر رَّبَّكَ إِذَا نَسِيتَ.
لماذا تسأل؟
توم وماريا قالو ليوحنا, أنهم لا يعتقدون أن تكون ايلكا في الأسفل.
لا يستطيع أحدٌ مساعدتي.
كان يقطن معه في المنزل ثلاثة أشخاص.
هل تحتاج سيارةَ إسعافٍ؟
أنا من سابورو.
اغلق النافذة قبل أن تغادر.
جدي يحب القراءة.
توم لا زال يبكي
لا نملك من المال ما يكفي لشراء كل ما نحتاج.
أنا أُحبها جداً.
هذا كتابها.
هل يمكنني الحصول على بعض المساعدة هنا؟
الفارس بدون سيدة مثل الجسد بدون روح.
أنا أعارض إستخدام الموت كعقوبة, و أعارض أيضاً إستخدامهُ كمكافأة.
ألا يمكنك أن تنوب عنى ؟
انهيت عملي اليوم ،و مقر بالجميل.
من مالك هذا البيت؟
هذا الأمر صعب جداً. هل تستطيع انجازه؟
من هو الذي من المفترض ان يأكل كل ذلك الطعام ؟
جورج ثرثار جداً.
من فضلك اتركني وحدي.
ما زالت الحياة أمامك.
أخبرني, كيف عرفتَ؟
أحضر لي المقص من فضلك.
لا اعلم شيئاً عن هذه الشابة.
أنا من مصر.
كنت أخشى أن أغفو على عجلة القيادة.
أدخله.
يريد سامي أن يراك.
الرجل الذي اتحدث عنه، يكون معلمي.
يرجى الصمت.
لقد تََمنت أن يكون لديه وقت أكثر لها.
الكتاب علي الطاولة.
هم على قيد الحياة.
أريد فقط الحصول على بعض الهواء النقي.
أأنت مؤلف هذا الكتاب؟
قاموا بطلب بيتزا كبيرة.
إنها تمطر هناك.
واحد زائد اثنان يساوي ثلاثة.
منزلنا رائع, ولكني ما زلت أشتاق إلى القديم.
أنا طلبت قهوة فقط, لأني لم أكن جائعة.
انقلع من هنا / قحص 😂😂😂😂
أقلعت عن التدخين منذ سنة.
لا شكر على واجب.
مشى توم باتجاه الباب
ما ألطفك!
لا يعيش في هذا المبنى أحد .
في الفترة الأخيرة لم يعد توم يهتم بي .
تأسست الجمعية عام 1990.
انقطع اتصالي بالإنترنت.
فتحت الباب وطبعاً لأجد أمامي صديقي القديم توم.
تعالي بعد غد.
توقف. هذا يؤلم.
كم الوقت هناك؟
قارن اجابتك مع توم
لا تكن قاسياً جداً معي.
يجب ان تكذب
تَتويبا: الجُمل، والجمل، والمزيد من الجمل.
أنا جبان لدرجة أنني نادرا ما أزور طبيب الأسنان.
استيقظ!
يتكلّم سامي العربيّة قليلا، لكن لا يعرف قراءتها.
لم أكن لأفعل ذلك بدونك ، شكراً لك .
إنتظر!
عندما لم يكن لديه ما يفعله كان يقرأ.
تبدأ المدرسة الساعة الثامنة و النصف.
هذا الزبادي طعمه غريب.
إلى أين تذهبين؟
أعتقد أنك جائعٌ.
أيمكنني أن أدخّن هنا؟
بدوني لما تمكنت من الفوز.
هذه القلعة جميلة.
لا يزال أمامنا عشرة أميال.
الحديقة مهملة.
أعتقد أنّكَ لا تفهمني.
هل لديك سيارة؟
الطبق الأول الحساء.
لا أهتم.
توم يخاف من الأشباح.
تلقيت برقية منها
دعنا نحصل على سيارة أجرة.
فقد بصره.
الضرائب مرتفعة جدا.
"من هناك؟" - "أنا أمك"
هل هو صحيح انه في العديد من اللغات أن كلمة الانف تتضمن حرف ال N وأن كلمة اللسان تتضمن حرف ال L؟
وصلنا إلى قمة الجبل.
ماذا تريد أن تأكل؟
الحصان حيوان.
رسمَت صورة جميلة لوالدتها.
أعتقد انك لا تصغي لي.
من الأفضل أن يصل هناك غدًا.
ما المدة التي تنوي بقائها في اليابان؟
كيف يلاحَظ الخطأ؟
قفزت من على الكرسي.
لا يمكنك أن تفعل شيئين في الوقت نفسه.
هل هذا نهر ؟
ماري امرأة.
لا استطيع الانتظار لمقابلتك.
ان اناقش حول مرتبي.
ما اسمُك؟
لم يستطع توم أن يجد مكانا جيدا للإختباء.
من كثرة الملاحين غرقت السفينة.
وأخيراً قرر أن يتزوج.
أنا من إسبانيا.
دعني أشرح لك الأمر.
هل اشتريت شياً لتأكله
ماهي مدة إقامتك هنا؟
هي سافرت عبر أوروبا.
اكلنا بيض.
أعطت ماريا توم شيئًا يأكله ، وسقفًا فوق رأسه ومخيمًا لليل. في المقابل ، كان عليه أن يعمل في الفناء.
لا أحد يريد ذلك.
لا أعرف كيف أشكرك.
أنا أفكر
آنا تُحبُّ الشوكلاته.
توم وماري في سيارة توم.
من يملك هذا المنزل؟
طقس اليوم جميل.
احذر من الكلب الشرس
هل تستطيع البرمجة؟
في كل يوم آخذ قيلولة قصيرة.
ليس لديها شهية في الصباح الباكر، لذلك تتناول الطعام حوالي الساعة 10.
يشتري الزبائن من المكتبة روايات الحب لهذه المؤلفة.
هو يدرس الفرنسية و تصميم المواقيع.
أعطاني عمي سيارته.
توفي مايكل جاكسون.
من كسر هذا؟
على الرغم من ثرائها إلا أنها لا تبدو سعيدة.
انتهت الحفلة.
لا يستطيع التعامل بشكل عقلاني مع بطاقات الاعتماد.
ليس الأن عزيزي 😁
هذه عصافير.
إنه منذ أيام الدراسة صديقي المرابط
أين أخوك؟
بدء توم تعلم الفرنسية العام المنقضي.
توم جلس على الشرفة وقرأ الصحيفة.
انا اعتقد انه ما يزال صغيراً
أعرف عنوانها.
ماريا لديها أصدقاء أقل من كاترين.
عندما لا يكون لديه ما يفعله , كان يقرأ الكتب التي تحتوي روايات الابطال.
مرحباً بك في المنزل.
أنا لدي جار إيطالي.
الشيء الصعب قد مضى.
هل استمتعت بمشاهدة الفلم؟
الباب مفتوح.
إلغي طلبنا من فضلك.
صرتُ مُخرجاً.
أعتقد أنني سأفتتح متجراً.
ما تاريخ اليوم؟
أنا عاجز عن الكلام.
دقيقة من فضلك.
لا أعرف شيئاً.
يتاجر توم بالأزهار.
هذا هو منزلي.
هل تقصدني؟
أمي لا تريدني أن أكون هكذا.
لديه خبرة كبيرة في علم اللغويات.
أستطيع أن أذهب.
أنا جائع.
من فضلك أصلح السيارة.
لا اريد ان اتدخل
هولندا بلد صغير.
أُدعى بوب.
لقد قُلتُ لكَ ما أعرف.
لقد فقدت حشوي.
يصطاد بالماء العكر.
اشترت البيض بالدرزن.
أنا ذهبت إلى مدرسة ثانوية تجارية.
يجب عليك الذهاب إلى الحفلة.
ليس لدي وقت لأنهي فروضي.
إقفز إلى أسفل!
أرني لطفا كيف تعمل.
كان لديهِ صداع سيء مما اضطرهُ لإلغاء الإجتماع.
يجب اختصار النص بحيث يتسع بصفحة واحدة.
ظننت أنه لم يكن أحد في المطبخ.
لا تكذب حبيبي
توم شاب و أعزب
لا زلنا نأمل.
الأطفال امنون.
لا اريد ان اتدخل
أنا لست من هنا.
كان الصندوق ثقيلاً جداً لذلك لم يستطع رفعه.
هل يمكنك أن تساعدني؟
إنه مستعد أن يسافر إلى كندا.
مذاق الشاي قوي جدا.
سمعت شخص ما يصفر .
هذه شجرة.
توم ليس غبياً.
أنا فقير.
لا يستطيعون الدراسة لأنهم متعبون جدا.
السفينة تبحر تحت علم أمريكي
هناك الكثير مما أريد أن أريكم.
هل ستأتي أم لا؟
هذه ليست زوجتي.
أحتاج إلى المزيد من الوقت.
هي أذكى منه.
يا لها من مفاجأة.
في الحقيقة لا أدري.
أتى يركض.
كيف دخلت هنا؟
أنظر ماذا أحضرت لي في عيد ميلادي!
كيف كانت إجازتك؟
توم سيصبح معلم جيد.
لا تشتري له شيئ
كان جون لوك، المعروف بفيلسوف الحرية، أحد المساهمين في شركة رويال الأفريقية، التي كانت تعمل في بيع وشراء العبيد.
أنا متزوج.
الْحَمْدُ لله !
توقف عن ضرب القِطة!
أصبحت الأحلام حقيقة.
ليلة سعيدة و أحلام أسعد.
ليس لدي أخوات.
لم يرى توم ولا ماريا أن النار اندلعت في المنزل المقابل لهم.
ربما من الأفضل أن تأتي معنا.
أنا جائع جداً.
سوف أترك هذا لمخيلتك.
قال لي كل شيء.
إننا متزوجان منذ خمس سنين.
توم لا يدرس الفرنسية الآن.
هذا لا يُعدّ شيئاً بالنسبة لي.
تحول الحلم الأمريكي بالنسبة للكثيرين الى كابوس.
عندما تنتهي ادفع الحساب.
كدت أن أموت اليوم.
عاد بوب إلى البيت متأخراً.
إفتح يا سمسم!
وصل القطار على الموعد.
لا يستطيع المرء تفادي المشاكل دائماً.
كيف أعاودك و هذا أثر فأسك.
هذا لك.
وجد دراجتي الضائعة.
يبدو صغيراً، ولكن في الواقع هو فوقَ الأربعين.
كل يوم نفس الشئ.
لا أعرف شيئاً.
لا تتدخل.
لدي امتحان غداً.
ما يبدو سهلاً في البداية، غالباً ما يثبت في النهاية أنه صعب.
ابتسم مايك.
أنا لا أستطيع تحمّل هذه الإهانات.
يجب على الإنسان ان يأكل بأنتظام
هل تعتقد أني أريد ذلك؟
هذه الغرفة مريحة.
كم عمرك؟
لقد وصل البارحة الى طوكيو
قابلتة مصادفة .
لحظة من فضلك.
يا إلهي، أنا لا أصدق هذا.
اجلس معي.
مشكلتك شبيهة بمشكلتي.
يجب أن يُأخذ جيم الى المستشفى بسرعة
عندما كنت في المدرسة الثانوية كنت أعرف الكثير من النكات.
أنا لستُ مشغول الأن.
استيقظت في السابعة هذا الصباح.
مع من أتكلم؟
نزل الولد من على الشجرة.
أصبح بوب مهندساً.
لدي إحساس سيء حيال هذا الأمر.
هل تذكرني؟
من يضحك أخيرًا يضحك كثيرًا.
لماذا تريد أن تعرف ذلك؟
على ماذا يحتوي؟
يجب على المستأجر دفع الايجار للمؤجر في نهاية كل شهر.
توم أتى هنا الإسبوع الماضي.
لكم أنا مشتاق إليك.
أنا حُرّ.
متى تستيقظ؟
استمعت لي.
لم تخبرني بهذا الأمر.
من, إذا لم يكن نحن؟ متى, إذا لم يكن الأن؟
يجب ان يُصرع
تذهب للتسوق.
سوف نسافر يوم الثلاثاء الى باريس.
هناك اثنا عشر شهرًا في السنة.
هل أنتِ سعيدة في منزلك؟
أحزمة الأمان هذه غير مريحة أبداً.
لقد سمعت الكثير عنك
الولد عطشان.
سنلتقي غداً صباحاً في محطة القطار.
البارحة كان برداً.
الفضاء مليء بالألغاز.
قاطع سامي الاجتماع.
أنا لم أقرأ أبداً هذا الكتاب.
جارتي فرنسية.
مشينا حول البحيرة.
يوجد جفاف.
عرفتُها.
أنا ساكنٌ بالريف.
اِكتب عنوانك من فضلك.
أعطاني والدي الكثير من المال.
يتمتع توم بموهبة كبيرة على توزيع المهام.
كان سامي يشرب ذاك الدّواء طوال الوقت.
أعطني نصف كيلو من التفاح.
أنا أرى وأسمع.
والدي يخطئ لي والدتي
عليّ الذهاب إلى النوم.
لقد عملت في مزرعة.
شخص ما يقف وراء الجدار.
إنها تمطر بشدة الآن.
يوجد قرب النهر قلعة قديمة.
قارن ترجمتك معهُ
ابقوا معي في هذه الغرفة.
دعنا ننقسم.
دعنا فقط نتظاهر وكأننا لا نعرف بعضنا البعض.
إنهُ لا يؤمن بالتطور.
"لمن هذه القطط؟" "هي لفاطمة."
نحن هنا لأن لنا الحق أن نكون مشمولين في اتخاذ هذه القرارات.
يا لها من من زهرة جميلة!
الحب أعمى.
لقد قال أنه سعيد.
هل لديك وقت حقاً للدراسة وللعمل ؟
ما زالت الحياة أمامك.
ألا تعتقد بأن الحفلة كانت رائعة؟
ليست كل الغيوم تسقط أمطاراً.
ماذا تعتقد أفضل وسيلة للوصول إلى منزل توم من هنا؟
بقي صاحيا كل الليلة.
حبل الكذب قصير.
لدينا قط أبيض.
توم يبدو ممتنعًا عن تصحيح أخطاءه.
أعرف تلك الصبية.
هذا سؤال صعب.
هل العربيّة صعبة؟
الألم لا يطاق
هل كنت مملاً بالفعل؟
أهذا كتابك؟
أطفئ الضوء من فضلك.
الأموال أصبح عليها بقع، بعد أن تعطلت الة الصراف الآلي.
علينا أن ننام بالخارج اليوم.
أنا لست خبيرا.
من فضلك, إسمعني!
إن الحق معك
متى عيد ميلادك؟
توقف! سوف أذرف الدموع قريباً.
أنا أحس عندما يكذب علي شخص
لا بد ان يحبك
ساعدته بالأمس.
لا بد أن يُأخذ جيم الى المشفى على وجه السرعة
ضمّت الولاياتُ المتحدةُ الأمريكيةُ تكساسَ عام 1845.
لم تتجاوز بنت اخته العشرين عاماً.
يجب ان تكون فخورا جدا بها.
بعض الأصدقاء لا يُعوّضون
ما يُِِقال هنا يمثل الحقيقة.
القطار القادم من جنيف سيصل المحطة.
توم يحتاج إلى رعاية دائِمة.
افتُتحت المستشفى الشهر الماضي.
رائحة الكلمات لا تشبع شهيتي.
أنا ذهبت إلى المنزل.
الأرض كروية.
من فضلك اسمح لي بالذهاب.
ها قد أتت الحافلة.
سأدفع لاحقاً
أحياناً أحلمُ بالمنزل.
لقد نسيت.
متى تذهب للتسوق؟
هما في نفس العمر.
ما جنسيته؟
الحياة مليئة بالفرص ولكنك لا تنال منها اي فرصة.
اذا بعتني القطعة بنصف السعر فسوف اشتري منك قطعتان
أنا العب الأن كرة القدم. وأنت, ماذا تفعل؟
أنا من أُستراليا.
كنت معلماً.
لماذا يوجد في الطائرات سترات النجاة بدلاً من المظلات ؟
هل يعلم والداك بانك هنا؟
اذا بعتني القطعة بنصف السعر فسوف اشتري منك قطعتان
هو عمي.
انا اريد شخصاً لألكمه
توم في فرق البيسبول
أيمكنك مساعدتي؟
لا أستطيع تحمل الحرارة.
إنه دورك.
هذا خطاب من كندا.
في وقت فراغي أعزف على الغيتار.
أشعر بالجوع.
هبطت الطائرة.
ماهي مدة إقامتك هنا؟
هو لا يدخن.
انا أنتظر شخصاً ما.
كان عليهم توقع ذلك.
كان النادلُ وقحاً.
خسر كافة ممتلكاته.
لديك أخين أصغر منك.
هل يمكنني أن أسأل, إلى أين أنتَ ذاهب؟
انها تبيع الخضار.
وصلت إلى طوكيو البارحة.
لم أقرأ هذا الكتاب.
انا أؤمن في قدراتي.
أما زالت تمطر؟
فلنذهب إلى النوم.
إنّي أترجم مقالا.
مع السلامة.
"هل ترغب بتي شيرت؟" - "نعم، أفضّل واحدةً حمراء"
أنا آسف، لأنني جعلتك تقلق.
أنت في مكان آمن.
افعل ما تحب.
يجب أن تساعدها و بسرعة!
من الممكن أن تثلج غداً.
أنا لست جائعا على الإطلاق.
هذه طاولة.
طبعاً!
أين تعمل؟
أعتقد أنّكِ لا تفهمينَني.
لا يوجد للجدران الداخلية أي عزل حراري.
لا أصدق أني أكتب هذه الجملة.
درس توم الألمانية.
لذلك انا لست موافق حقاً على ذلك.
الأستاذ على حق.
هذا فظيع.
وصلتني دعوتهم لكنني لم ألبيها
أود أن أساعدك ولكن أنا الآن نوعآ ما مشغول.
يالها من رسالة غريبة! ليس هناك مرسل ولا مستلم.
انا من فرنسا.
يوميا احصلُ على شيء جديد
هل تعرف ما اذا كان يمكن أن يأتي الينا غداً؟
توم لا يمكنهُ إخفاء سر عن ماريا.
اللغة العربيّة لغةٌ جميلَةٌ.
أنا لست مستعجلاً.
ثمانية آذار يوم المرأة . اليوم هو يومنا . مبروك لنا.
من اخترع البيانو؟
أرني ما لديك لطفا!
أنا امرأة.
لا اذهب على المدرسة اليوم.
تمشي ببطى في حياتك يأتيك احدهم ليستعجلك تركض ياتيك احدهم ويسقطك
أنا من روسيا.
أعيش وأعمل هنا .
يا لها من جملة!
يجب أن أحذر أمي.
هل تري هذا؟
هذه جنازتك.
حالفني الحظ اليوم.
هل بدأنا؟
عليك أن تُحكم السيطرة على نفسك.
لديكَ بقعة كبيرة على البلوفر.
هذه القيمة منخفضة جداً.
لغتي الإنكليزية السيّئة كلفتني عملي.
النهر خطير.
إعتقدتُ أنهُ مات.
عليّ أن أنام.
ليس لديَ مال.
اتصل بسيارة إسعاف.
من فضلك أصلح السيارة.
متى ولدت؟
لا بد أنك تمزح!
كانت الإشارة حمراء.
في أرض العميان الأعور هو الملك.
لم أعرفُ شيئاً.
انت تعتقد, ان المرأة لا تقول الحقيقة أليس كذلك
أنتِ لماذا تسأليني كل هذهِ الأسئلة؟
توم اليوم يكون في مزاج جيد
ماذا يفعل الآن توم؟
ليس لدي شيء آخر أقوله.
لقد حصل على العلامة الكاملة.
ذلك الضوء أخضر.
صف سيارتك حيث ترغب.
لماذا يتوجب عليك فعل ذلك؟
متى تزوجت؟
لنذهب بالحافلة.
إنه سهل جدا.
هل يمكنني أن اساعدك؟
قرأت كثيراً.
"كم الساعة الآن؟" "إنها الثالثة وعشرون دقيقة."
على كل حال أين أنت
هل يمكنني أن اساعدك؟
هي حزينة منذ أن مات قطها.
متى وُلد؟
من يدرب الفريق؟
أنظر إلى الكتاب على الطاولة.
سافعل كل ما استطيعة من اجلك
أسلحته كانت مصدية.
أبي مدرّس.
هيا ! إقفز !
انها كلمة رومانسية.
نحن ترتيبنا الاول لكن من الاخير.
تشرفت بمعرفتك!
من صاحبُ هذه الدراجّة الهوائيّة؟
ماذا تحب أن تأكل؟
ماذا تقصد بذلك؟
لمن هذه الكتب؟
سأعد لك بعض القهوة.
ستمطر.
رأسان أفضل من رأس واحد.
ساعدَ توم أمه، بتحضير الطاولة.
تسلقتُ جبل فوجي ثلاث مرات.
دعونا نسأل.
الطقس يتغير.
أنا لم أذُقِ الطعامَ منذُ أيامٍ.
أنا آكل الخبز.
تجولنا حول البركة.
ماذا يصنع ولدك في ألمانيا؟
أحب الورد الأحمر.
كان يعرف أسماء كل الفرسان.
لا يجب عليك أن تدخن كثيراً.
أعيش في الطابق الأرضي.
بدون تفكير أمسكت عجلة السفينة.
يجب مدوزنة هذا البيانو.
أنا آكل تفاحةً.
أنتظر حتى الساعة السادسة!
لقد دفعت القليل لذلك.
أنتَ تتحدث بسرعة, أنا لا أستطيع أن أفهم أي كلمة.
أغطية السرير تتغير مرة كل أسبوع.
لا بد ان يكون بريء
دعونا نحصل على سيارة أجرة.
لماذا لا تحبني
سوزانه هي طبّاخة ماهرةٌ.
كم لك عندي؟ - أربعة يورو لو سمحت.
ينبح كلب في الحي.
أحب فيه صدقه.
ساعدت توني.
تعال بعد غد.
عرض كلاود بيرون في مقالته "الإسبرانتو: لغة أوروبية أم آسيوية" التشابهات بين الإسبرانتو والصينية، مميتًا بذلك فكرة كون الإسبرانتو أوروبيةً خالصةً.
من تمك لباب السماء!
يَا أَبَتَاهُ اغْفِرْ لَهُمْ لأَنَّهُمْ لاَ يَعْلَمُونَ مَاذَا يَفْعَلُونَ
ذلك غيّرَ كل شيء.
السلم المتحرك معطل.
كل شيء على ما يرام.
ممنوع التدخين في المصعد!
كوبي كامل.
إنهم أتون إلي منزلنا, نحن لن نذهب إلي منزلهم.
بعد المعاناة تأتي الرفاهية
للأسف فلم يتواجد أحد بالجوار
هل تعرفون , كم عمري ؟
أنصحك بما يلي: تسلى بشي ما
نادراً ما يخلف وعده.
ولم يساعدك أحد؟
"هل هو قادم؟"، "لا أظن أنه سيأتي."
أين مشطي ؟
أنا ذهبت إلى مدرسة ثانوية تجارية.
حجتك منطقية تمامأ ولكنها تعتمد على افتراض خاطئ.
جوابها لم يكن مفهوماً.
ما أخبارك قرة عيني
بدء توم تعلم الفرنسية العام الماضي.
أُريد أن أتزوجكِ.
يجب تنقيح القاعده
اكتشفت دواءً.
لا تكن ولداً سيئاً.
لا يستطيع أحد فهمي لأني لا أتكلم اللغة الفرنسية جيداً.
كانت العديد من الكتب سهلة الفهم بينما كانت كتب اخرى عكس ذلك
هل سبق لك ان زرت روما ؟
الفرق بين كلمة صحيحة و أخرى صحيحة غالباً كالفرق بين الرعد و بين الحشرات المضيئة
أدخله.
ماهي مدة إقامتك هنا؟
هل هذه قابلة للتحل عضوياً.
أنا آسف, أنا أعرف أنهُ لم يكن ينبغي أن أفعل هذا.
ما الأمر؟
هذه الأزهار من هولندا.
بدأ سامي بنقاش الأمر مع ليلى.
هي طالبة.
ابتسم مايك.
املأ الإستمارة أدناه.
ماذا تود قوله للآخرين؟
قلت لك أن ذلك سيكون مملاً.
والدي يحبنا
سامي مستيقظ.
ماريا اذكى من اغلب الفتيات اللواتي بعمرها.
ربما تلتقي بتوم.
كل شيء على ما يرام.
أنا سعيدة.
امنحه فرصة أخرى.
لا بدّ أنهم ينتظرونا. كَم الساعة؟
هل ترغب بالجلوس؟
أنا مثالي. أنا لا أعرف إلي أين أذهب, ولكني على الطريق.
هذا غير صحيح.
هل التكلم الإنجليزية صعب؟
يمكنك تدلني على الطريق؟
اريني اياه.
فى الوقت الحالى ليس لدى نقود كافية.
ما لا يقتلني يجعلني أقوى.
من أجل رحلتك الجبلية أنت بحاجة لتجهيزات جيدة.
بحسب آخر الاحصاءات يبدو بأن عدد الناطقين بهذه اللغة مستقر أو حتى بازدياد.
يحفظ في مكان بارد
أنا من البرتغال.
لدى القطط القدرة على الرؤية ليلاً.
عليّ الذهاب إلى النوم.
انه من اقربائي البعيدين
هيا بنا!
كان الجبل مغطى بالثلج.
توقف عن الصراخ!
هل استطعت حل المشكلة؟
يمكنك أن تتعلم بنفس الزخم في المكتبة كما في المدرسة.
أنا من الصين.
هل ترجمت اللغة الأخرى الى اللغة البرتغالية؟
أرني مثالا على ذلك.
يبدو عليك الملل.
دعونا نذهب!
ليلة سعيدة و أحلام أسعد.
هم في الحديقة.
يجب أن نتعلم أن نعيش كإخوة، وإلا كلنا سوف نجن.
نحن نحب بعضنا البعض.
هناك صفحة ناقصة.
هل أنتَ سعيد في منزلك؟
ربما بإمكاني المساعدة.
أتت إلى طوكيو عندما كان عمرها ثمانية عشر عاماً.
ماذا؟ لا أسمعك.
تزوجته من أجل ماله.
الولد لطيف.
فقد نقوده عبر الشراء المستمر للكتب.
أنا مسرور للغاية لسماع ذلك.
عمري تسعة عشر عاماً.
أنا لا أعرف ما هو الوقت.
إني أنتظرك منذ خمس ساعات.
أخبرني ما الذي يمكنني فعله لمساعدتك.
ذهبت إلى الأوبرا أمس.
جاري طبيب.
شكراً لتوضيحك.
ابحث عن الكلمة في القاموس .
أنا أشعر بالملل.
احترقَ منزلي.
خَطهُ رديء.
سأساعدك ضمن حدود إمكانياتي.
أتمتلك سيارة؟
حاولت بشدة اغوائها
أنا ضد عقوبة الاعدام.
المصعد لا يعمل اليوم.
الولد عطشان.
السقف معزول حرارياً.
توم اكبر من ما تظن
لم يكن لها أي أثرٍ عليه.
يسبح في النهر.
لم يبقى أحد
الحاجة أم الإختراع.
عُمق النهر خمسة أقدام.
العالم يتغير أكثر و أكثر بسرعة.
ماذا فعلت كومي؟
ماذا تحب أن تأكل؟
ليست هناك استثناءات لهذه القاعدة.
للأسف ذلك صحيح.
هو يريد أن يصبح مثلي.
أنا التقيت فريد فى الشارع.
أحب هذه الصورة.
عاد السفير.
خلع معطفه.
إنه يعمل طوال اليوم
هل ستذكربه الذي وعدت؟
أين يمكنني أن أجد سيارة أجرة؟
إغتنم الفرصة قبل ذهابها
أُدعى بوب.
ذهبت اليوم إلى الطبيب
مساءًا نذهب للتزحلق في الغابة، أليس كذلك؟
إنه دوري الآن.
عندي مشكلة.
هل معك ولاعة؟
أعرف.
أشعر بالبرد.
لماذا أنت متأخر؟
لا أَعلَم.
يا له من كلب كبير!
هذا كتاب.
لا تكون السعادة بدون الأطفال ولا يكون الأطفال بدون الحب.
هل بإمكانك أن ترى الفرق؟
ما تاريخ اليوم؟
يجب ان يحبك
هل لديك أيضاً هواياتٌ أخرى؟
انت متعجرف هكذا على الدوام؟
اشتريت هذه السيارة.
كم ستبقى في اليابان؟
إنها ليست مزحة!
توقف !
یبدو ان الامور تسیر بشکل جید.
ماذا فعلت هذا الصباح؟
انا لا اقارنكِ
أرادَ توم أن تعرف ماريا، أنه لا يكرهها.
إنه ذكي جداً.
ان جواب توم قد فاجئني
متى وُلد؟
يبدو متعباً.
هذه هدية متواضعة لك.
أريد الإبلاغ عن سرقة.
هذه القطط تنام دائما على البساط.
هل تقول بأنك استسلمت ؟
من كتب الرسالة؟
هل سبق لك ان كنت خارج البلد ؟
شكراً لإيضاحك.
السقف مصنوع من البيتون المسلح.
تقع جبال الألب في وسط أوروبا.
جلس توم على الطاولة وأكل شطيرة سمك التونة.
لم لا؟
من يعايش هجوماً بهذا القرب كالهجوم الذي تعرضنا له، لن ينسى بعدها كل يوم سريعاً.
كان سامي يتناول الكثير من الدّواء.
اغلق النافذة.
هو شرح لي القاعدة.
تعجبني اللغة البرتغالية البرازيلية.
كل شيء يحدث لسبب ما.
من أين أنت؟
لم يعد لدينا سكر.
لا يوجد دخان من غير نار.
الغيرة عدوةُ الصداقة.
لا تقلق!
حتى توم علم بذلك.
كان يعرف أسماء كل الابطال.
اللون لن يزول، حتى ولو غسلت.
ساذهب لعند صديقي.
ان كلمة Siesta القيلولة تأتي من اللاتينية sexta والتي تعني الساعة السادسة والتي عندها كان الرومان ياخذون قسطاً من الراحة.
تلك سيارته.
هل أنتِ سعيدة؟
أنت صديقي.
هل لديك الكثير لتفعله اليوم؟
الطعام جاهز!
حاول أن يتخلص من النمل.
يبدو أنه مريض.
كنتُ أودُ القدوم, ولكن لم يكن لدي الوقت.
سنذهب إلى ألمانيا غداً.
انا اعرف كيفية النجاة
حلق الطائر بعيداً حتى غاب عن الأنظار.
إذا كنت مكانك لفعلت نفس الشيء.
لقد وقعت في الخطأ ذاته.
كيف أنت عزيزي
أيمكنني أن أقول شيئاً؟
احتاج الى ثمانية أيام ليجد اسماً.
أحتاج إلى مساعدتك.
الطريق طويل.
أصدقك.
لا تنس تذكرة الدخول.
يجب أن تساعدها و بسرعة!
هي عزباء وليس لديها أطفال.
عليك بمساعدته، و بسرعة.
كان الفارس بدون سيدة مثل الشجرة بدون أوراق.
الهروب هو حتى المشي
من سيذهب اليوم للتبضع؟
إجلس هنا وانتظرهم.
ما لون شعرك؟
لا أفهم.
هل يدور الأمر عنى ؟
لا تضربني !
هذا البيت يتوافق مع احتياجاتي
ما يهمني هو معرفة ما الذي يفكرون به.
لن ننسى أبدا لطفك.
انهم ينتظرونك
لديه القدرة على القيام بالعمل.
القائمة لانهائيّة.
كيف تشعر الآن؟
تتحدث مثل أمك.
انه لهو عبث ان نناقش.
كان زوجي الأخير غبيًا بالفعل.
ببساطة لم أذهب البارحة إلى العمل.
أنت ستساعدني!
الا تريد أن تعرف لماذا؟
أنا لدي جار أفريقي-أمريكي.
اكلت قطا.
ويتم الآن طرح التساؤل التالي: هل يفهم الذكاء الصناعي اللغة الصينية حقيقة أم أنه يتم فقط محاكاة هذه المقدرة.
السقف مصنوع من الخشب.
أنا من النرويج.
كان صبوراً جداً.
ليس كل ما يلمع ذهباً.
اختفى توم.
هل تتكلم العربية؟
هو جاري.
أحبُ إصلاحَ الهواتف.
المرأة اليابانية تبدو صغيرة ورقيقة.
كل المتاجر كانو مغلقين.
لو سمحت، لا تقارني مع اخي
لديها خمس إخوة أكبر منها.
لا أظن أنه آتٍ.
أنهى سامي عمله.
ضَحِكَت حتى امتلأت عيناها بالدموع.
يجب ان تتناولوا طعامكم بانتظام
أنتَ لماذا تسألني كل هذهِ الأسئلة؟
لماذا ترتدي القفازات ؟
"هل أنت المسؤول هنا؟" "لا." "مَن المسؤول إذا؟"
من فمك إلى باب السماء!
متى وُلِدْت؟
أرسلت لنا برقيةً بأنها ستجيء.
يتمشّى توم مع كلبه مرة واحدة في اليوم على الأقل.
الجو يتغير عادةً في هذا الوقت من العام.
لا أشرب الكحوليات
إنه حقاً بيتٌ صغير لكنه يتناسب مع احتياجاتي
أنا جبان لدرجة أنني نادرا ما أزور طبيب الأسنان.
أقرأ أقل عدد ممكن من الكتب.
لا يمكننا تجاهل هذه المشكلة.
هل سبق لك ان تجوزت؟
أحتاج بصلة واحدة فقط لهذه الوصفة.
دعنا نحصل على سيارة أجرة.
أسأل عن الطريق.
هل أنت المساعد الجديد؟
هل لديك خبرة؟
أحتاج لميقاتية.
اني افكر بالذهاب الى المانيا لدراسة العقاقير
لا يمكن للمرء التنبئ، متى سيصاب مجددا بنوبة غضب.
إنه دورك.
هذا لحمٌ جيّد.
رجاءً، اغسل يديك جيدًا قبل الأكل.
أفضل السفر لوحدي.
هل أنتَ سعيد؟
مَن أكل الخبز؟
لا يود توم أن يعرفنا على حبيبته.
يجب على سامي أن يعتذر.
الطريق إلى السعادة يحتاج أحياناً شجاعة.
هذه خطيبته
شعرت سيئة.
لقد قالت له أنه كان محقاً.
هل لديك الكثير لتفعله اليوم؟
لا بد من ان يموت
ليس هناك مكان للاختباء.
اسمي شو.
من الممكن أن تدخل هذه الكلمة في المستقبل ضمن اللغة النظامية.
القرار لك الآن.
توقّف فاضل عن تناول دوائه.
ألم ترى اشارة الوقوف؟ كان من الممكن أن تقتلنا.
أحب الفيزياء وأحب الرياضيات أكثر.
نصحه طبيبه بالإقلاع عن التدخين.
قل لي, كيف علمتَ؟
أنا مجرية.
لا أزعج أحداً.
خذ راحتك.
ما زال على قيد الحياة.
أفضل أن أموت على أن أواجه هذا الشيء.
ممنوع السباحة
تضم الجمعية ثلاثين عضواً.
إنك تتكلم كأمك.
هدوء!
احتجت لبعض الوقت لفهم ما كانت تحاول قوله.
الأف 14 طائرة للقوات الجوية الأمريكية.
أتمتلك سيارة؟
أنا أتسلل إلى داخل المنزل.
