ਚਲੋ ਕੁਛ ਕਰੀਏ।
ਮੈਨੂੰ ਸੌਣਾਂ ਹੈ।
ਅੱਜ ੧੮ ਜੂਨ ਹੈ ਅਤੇ ਮਿਯੁਰਿਅਲ ਦਾ ਜਨਮ ਦਿਨ ਹੈ।
ਮਿਯੁਰਿਅਲ ਹੁਣ ਵੀਹਾਂ ਵਰ੍ਹਿਅਾਂ ਦੀ ਹੋ ਗੲੀ ਹੈ।
ਪਾਸਵਰਡ "ਮਿਯੂਰੀਅਲ" ਹੈ।
ਮੈਂ ਛੇਤੀ ਪਰਤਾਂਗੀ।
ਮੈਂ ਲਾਜਵਾਬ ਹੋ ਗਿਆ ਹਾਂ।
ਇਹ ਤਾਂ ਕਦੀ ਖਤਮ ਨਹੀਂ ਹੋਣਾ।
ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਮੈਂ ਕੀ ਕਹਾਂ।
ਓਹ ਖਰਗੋਸ਼ ਭੈੜਾ ਸੀ।
ਵਧਾਈ!
ਵਧਾਈ ਹੋ!
ਮੁਬਾਰਕ!
ਤੁਹਾਡਾ ਨਜ਼ਰਿਆ ਬਹੁਤ ਆਸ਼ਾਵਾਦੀ ਹੈ।
ਜੇ ਤੁਸੀਂ ਮੇਰੀ ਥਾਂ ਤੇ ਹੁੰਦੇ ਤਾ ਕੀ ਕਰਦੇ?
ਮੈਂ ਬੇਹੋਸ਼ ਹੋ ਗਿਆ.
ਮੁੜ ਆ, ਮੁੜ ਆ!
ਮੈਂ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ.
ਕੁਝ ਨਹੀਂ ਹੋਇਆ।
ਹੁਣ ਸਾਉਣ ਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ।
ਮੈਨੂ ਉਸ ਦੇ ਨਾਲ ਬੜੀ ਮੁਸ਼ਕਿਲ ਆਈ।
ਵਧੀਆ!
ਵਾਹ!
ਜੇ ਕਿਤੇ ਸੰਸਾਰ ਵਿਚ ਜੰਗ ਨਾਂ ਹੁੰਦੀ ।
ਤੁਸੀਂ ੲਿਥੋਂ ਕਦੋਂ ਜਾ ਰਹੇ ਹੋ?
ਕਲ ਮੈਨੂੰ ਅੰਗ੍ਰੇਜ਼ੀ ਵਿੱਚ ਇਕ ਖਤ ਮਿਲਿਅਾ ।
ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਸਾਡੇ ਨਾਲ ਬਦਸਲੂਕੀ ਕੀਤੀ।
ਅਤੇ ਮੁੰਡਾ ਵੱਡਾ ਹੁੰਦਾ ਗਿਆ।
ਮੱਧਕਾਲੀਨ ਸਮੇਂ ਵਿਚ ਦੁੱਧ ਦਵਾਈ ਜਿਨਾ ਹੀ ਮਸ਼ਹੂਰ ਸੀ।
ਮੈਂ ਕਦੇ ਨਹੀਂ ਸੀ ਸੋਚੇਆ ਕੇ ਓਹ ਮੈਨੂੰ ਪਰਵਾਨ ਕਰ ਲੈਣਗੇ।
ਜਦੋਂ ਓਹ ਆਏਗਾ ਤਾ ਮੈਂ ਉਸਨੂੰ ਦੱਸ ਦੇਵਾਂਗੀ।
ਉਸ ਦੀ ਆਂਟੀ ਜਵਾਨ ਲਗਦੀ ਹੈ।
ਮੇਰਾ ਚੇਹਰਾ ਉਦਾਸ ਹੈ।
ਮਿਲਦੇ ਰਿਹਣਾ!
ਖੈਰ, ਮੈਂ ਤਾ ਸਿਰਫ਼ ਟੋਸਟ ਅਤੇ ਕਾਫ਼ੀ ਲਵਾਂਗਾ।
ਸਤ ਸ੍ਰੀ ਅਕਾਲ!
ਨਮਸਤੇ!
ਸਲਾਮ!
ਕਿੰਨੇ ਵੱਜੇ ਹਨ?
ਮੈਂ ਇਹ ਕਹ ਰਿਹਾ ਸੀ ਕੇ ਮੈਨੂੰ ਓਹ ਅਜੀਬ ਨਹੀ ਲਗਾ।
ੳੁਸ ਨੇ ਮੇਰਾ ਭਲਾ ਕੀਤਾ ।
ਓਹ, ਇਹ ਬਹੁਤ ਵਧਿਆ ਹੈ।
ਤੁਹਾਡੇ ਕਿੰਨੇ ਚੀਨੀ ਦੋਸਤ ਹਨ?
ਟੋਮ ਨੂੰ ਵਿਆਹ ਕਰਵਾਣ ਦੀ ਕੋਈ ਕਾਹਲ ਨਹੀ ਸੀ।
ਤੈਨੂ ਕਦੋਂ ਪਤਾ ਲਗਾ?
ਟੋਮ ਤੈਨੂੰ ਮਰੀ ਬਾਰੇ ਦਸਣਾ ਚਾਹਂਦਾ ਹੈ।
ਇੱਕ ਟਰਕ ਵਾਲਾ ਤਾਂ ਸੜਕ ਤੇ ਠੰਡ ਨਾਲ ਮਰਦਾ ਮਰਦਾ ਬਚਇਆ।
ਮੈਂ ੳੁਸ ਨੂੰ ਵਿਅਾਕਰਣ ਦੀ ਇਕ ਕਿਤਾਬ ਦਿੱਤੀ ।
ਟੌਮ ਨੇ ਮੈਰੀ ਨੂੰ ਬਚਾੲਿਅਾ ।
ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਕਲੇਮ ਟੈਗ ਪੇਸ਼ ਕਰੋ।
ਮੇਰੀ ਰਾਤ ਚੰਗੀ ਬੀਤੀ।
ਮੈਨੂੰ ਟੌਮ ਨੂੰ ਸਾਰਾ ਕੁਛ ਦਸ ਦੇਣਾ ਚਾਹੀਦਾ ਸੀ।
ਮੇਰੇ ਕੋਲ ਦੋ ਬਿੱਲੀਆਂ ਹਨ|
ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਫ੍ਰੇੰਚ ਜ਼ੁਬਾਨ ਦਾ ਸ਼ਬਦਕੋਸ਼ ਹੈ?
ਟੋਮ ਕੋਕਣੀ ਲਿਹਜ਼ੇ ਨਾਲ ਬੋਲਦਾ ਹੈ।
ਮੈਂ ਓਦਾਂ ਦਾ ਅਾਦਮੀ ਨਹੀਂ ਹਾਂ ।
ਜੀ ਸਦਕੇ ਜੀ।
ਟੌਮ ਨੂੰ ਮੈਰੀ ਨੂੰ ਬਚਾੳੁਣਾ ਚਾਹੀਦਾ ਸੀ।
ਕਿਰਪਾ ਕਰਕੇ ਦੋ ਸੇਬ ਰਸ ਦੇ ਗਲਾਸ ਦੇਣਾ।
ਮੇਰੀ ਨੀਂਦ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ ।
ਅਜ ਅਸੀਂ ਕੁਝ ਨਹੀਂ ਖਰੀਦ ਰਹੇ।
ਕੀ ਟੌਮ ਨੂੰ ਜੋ ਓਹ ਲਭ ਰਿਹਾ ਸੀ ਲਭ ਗਿਅਾ?
ਅਾਹ ਖੌਰੂ ਕਾਹਦੇ ਲੲੀ ਅਾ?
ਮੈਂ ਵੀ ਇਹੀ ਕਿਹਾ ਹੁੰਦਾ।
ਜਰਮਨ ਜ਼ੁਬਾਨ ਵਿੱਚ ਸਾਰੇ ਨਾਵਾਂ ਨੂੰ ਵੱਡੇ ਅੱਖਰ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
ਝਟਕੇ ਲੲੀ ਤਿਅਾਰ ਹੋ ਜਾੳੁ।
ਹੁਣ ਉੱਪਰ ਜਾਣ ਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ।
ਮੈਂ ਹਾਂ ਕਹ ਦੇਣੀ ਸੀ।
ਤੁਸੀੰ ਮੈਨੂੰ ਪਿਹਲਾਂ ਆਣ ਕੇ ਕਯੋੰ ਨਹੀਂ ਪੁਛਿਆ?
ਜਦੋਂ ਟੋਮ ਨੇ "ਹਾਂ" ਤਾਂ ਮੇਰੀ ਦੀਆਂ ਅੱਖਾਂ ਤੋਂ ਖ਼ੁਸ਼ੀ ਦੇ ਹੰਜੂ ਕਿਰ ਪਏ।
ਅਸਵੀਕਾਰ ਕਰਨਾ ਇਨਸਾਨ ਦਾ ਬਚਾਓ ਕਰਨ ਦੇ ਸਬ ਤੋ ਤਕੜੇ ਤਰੀਕਿਆਂ ਵਿਚੋਂ ਇਕ ਹੈ।
ਜੇ ਤੁਸੀੰ ਹਮੇਸ਼ਾ ਆਪਣੇ ਦਿਲ ਦੀ ਗੱਲ ਕਹੋਂਗੇ ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਨਰਾਜ਼ ਕਰੋਗੇ।
ਅਤੇ ਜੇ ਓਹ ਗ਼ਲਤ ਹੋਈ?
ਧਾਰਮਿਕ ਫਿਰਕ਼ਾ ਕੀ ਹੁੰਦਾ ਹੈ?
ਜੇ ਮੈਂ ਜਾਣਾ ਹੁੰਦਾ ਤਾਂ ਮੈਂ ਕਹਾਣੀ ਦੇਣਾ ਸੀ।
ਜੇ ਮੈਂ ਜਾਣਾ ਹੋੲਿਅਾ ਤਾਂ ਤੁਹਾਨੂੰ ਦਸ ਦੇਵਾਂਗਾ ।
ਜਦੋਂ ਵੀ ਕੁਝ ਹੋਵੇ ਤਾਂ ਮੈਂ ਜਾਨਣਾ ਚਾਹਾਂਗੀ।
ਜੇ ਮੈਨੂੰ ਤੁਹਾਡੀ ਸਲਾਹ ਚਾਹੀਦੀ ਹੁੰਦੀ ਤਾਂ ਮੈਂ ਮੰਗ ਲੈਣੀ ਸੀ।
ਦੁੱਧ ਕੱਚ ਦੀਅਾਂ ਬੋਤਲਾਂ ਵਿਚ ਵੇਚਿਅਾ ਗਿਅਾ ।
ਜੇ ਮੈਂ ਕਦੇ ਸ਼ਰਾਬ ਦਾ ਅਾਦੀ ਹੋੲਿਅਾ ਤਾਂ ਲਾਜ਼ਮੀ ਛੁੱਟੀਅਾਂ ਤੇ ਅੰਤਾਲਿਅਾ ਜਾਵਾਂਗਾ ।
ਮੈਂ ੳੁਸ ਦਾ ਸੁਝਾਵ ਮੰਜੂਰ ਕਰਦੀ ਹਾਂ।
ਟੌਮ ਇੱਕ ਛੋਟੀ ਕੰਪਨੀ ਲੲੀ ਕੰਮ ਕਰਦਾ ਹੈ ।
ਮੇਰੇ ਵਾਪਸ ਅਾੳੁਣ ਤੇ ਕੀ ਤੁਸੀਂ ਇੱਥੇ ਹੋਵੋਗੇ?
ੳੁਸ ਨੇ ਗੁਲਾਬ ਦੀ ਝਾੜ ਨੁੰ ਪਾਣੀ ਦਿੱਤਾ ।
ਤੁਹਾਡੀ ਗੈਰਹਾਜ਼ਰੀ ਵਿਚ ਬਹੁਤ ਕੁਝ ਵਾਪਰ ਚੁਕਿਅਾ ਹੈ ।
ਪੰਛੀ ਅਸਮਾਨ ਵਿੱਚ ਹੈ ।
ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਫ਼ਿਲਿਪੀਨਸ ਦੀ ਮੁਦਰਾ ਕੀ ਹੈ?
