انهض.
لماذا تصنع جِدَارًا؟
استمرت الخطبة ثلاثين دقيقة.
اعتنى بالطفل أو رعاه.
هذا الجسر جميلٌ جداً.
نريد أن نتحدث مع توم.
لا أحد طلب بيتزا هنا.
ليس لدي الحق في أن أكلمك عن الحادث.
يمثل الانقراض جزءا من التطور
جبريل هو أحد الملائكة.
المعذره ، لم أسمَعك.
لا أعتقد أنني يمكن أن أعيش بدونك.
لديه كلب .
عرض كلاود بيرون في مقالته "الإسبرانتو: لغة أوروبية أم آسيوية" التشابهات بين الإسبرانتو والصينية، مميتًا بذلك فكرة كون الإسبرانتو أوروبيةً خالصةً.
أنت كنتَ مدلّل.
لنغني الأغنية بالإنجليزية
الملك حسين سافر إلى القاهرة.
سنعيش في إنكلترا.
انتظرنا كثيراً في الحظيرة.
كُلْ ما تريد.
هذا الجهاز يولد الكهرباء.
الحصان حيوان.
عفوا ؟
أيمكنك أن تتكلم اللغة الفرنسية؟
هل أنت مسجَّلٌ؟
أين ذهب؟
أعلمت أن السباغتي ينمو على أشجار السباغتي؟
لقد نسيت.
حضر المؤتمر مئة و خمسون دبلوماسي.
لم أذهب لأني كنت مريضا.
هلا قدمتلي خدمة من فضلك؟
حسنا. سأسامحك.
لدي غرفتي الخاصة في البيت
عادة ما أنسى إسمه.
ماذا تحتاج؟
إنه يشبه أمه.
ليس بإمكاني أن أتحمل الألم أكثر.
هذا ليس خطئي، بل خطؤكم.
لا تضيّع وقتك في محاولة اقناع توم.
توم يبكي.
تعلم لغة أجنبية صعب.
هل تمتلك كمبيوتر؟
منزلي كبير.
ما هو فنك المفضل؟
ليس كل ما يلمع ذهباً.
تريد أن تلِد في المنزل.
هذا البلد مدعوم بالصناعة.
الساعة السادسة و الربع مساء.
أنتَ لا يمكنك أن تأكلها فقط لأنها مغذية.
في أي دور تسكن؟
مرحباً, توم. صباح الخير.
أيمكنني أن أقول شيئاً؟
أين يعيش خالك؟
الحق معك
كم من الوقت ستُمضي في فنلندا؟
هناك الكثير من الحيوانات في الحديقة.
قالت أن عمرها عشرين سنة لكنها كانت تكذب.
السكر حلو.
نفى الأفعال المنسوبة إليه.
من فضلك تنحّى جانباً.
لم يعد هناك المزيد من الحليب
انتخبناها رئيسة لفريقنا.
كل الحيوانات متساوية.
تلقّيت اتصالا من المدرسة اليوم.
في الحقيقة لم آكل أي شيء منذ هذا الصباح.
لا أعرف إسمه.
هل يعيش معك؟
يقول توم أنه لا داعي للقيام بذلك في الوقت الحالي.
لا أستطيع أكل هذا المقدار من الطعام بمفردي.
الجميع كان حاضرا إلا شخص واحد.
الإبن سر أبيه
لا يحب كرة المضرب و لا كرة القدم.
لقد ساعدني في التنظيف
كتابة رسائل الحب ليست سهلة.
لا أعتقد أننا سنستطيع أن نحل هذه المشكلة بأنفسنا.
كنت أعتقد أنني الوحيدة.
بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ.
لا يمكنني أن أبوح لك بما قمنا به البارحة.
ترك الكتاب على الطاولة.
هل توم في بيته؟
ليس لدي الصلاحية الكاملة لآمر ذلك.
مسحت دمعها.
كنت أشاهد الصورة.
تقبّلت ماري كل شيء بدون شكوى.
افكاره تختلف عن افكاري.
ماذا فعلتَ بعد ذلك؟
القبائل جزائريون.
كان توم يشتغل في شركة نفطية.
ماذا تعلّمتم؟
لقد مُتن كلهن.
نصحته أن يتوقف عن التدخين
لوحة المفاتيح الأمازيغية موجودة على جيبورد.
من هو أستاذك؟
توم لم يكن يتصور أنه بامكان ماري القيام بأمر كهذا.
أتذكر طفولتي بوضوح.
هذه القضية معروفة منذ وقت طويل.
أبي في غرفته.
إنه غير متفق معنا بخصوص هذا الموضوع.
نحن في حرب.
لا يحتاج لامرأة كي تعتني به.
كيف كان لحياتي أن تكون لو لم أتزوجك؟
تعبت من سلوكه.
قِطي يحب نبتة القطرم.
لا تقلق.
ارشدنا الطريق.
أهذا صحيح؟ نعم، هذا صحيح.
ماري ذهبت للعب مع توم.
هو رجل قوي.
ذهبت أمي للتبضع.
جعلنه يعمل
كن هادئاً وقت الدرس.
هذا يعجبني كثيرا.
قررت الذهاب إلى أمريكا بدلا من أوروبا
مللتُ من تشكياتكم الكثيرة.
خطأ.
توم شكرني على الهدية.
آية هي مواطنة سعودية.
اتركه لي.
اسمي شو.
أقوم بأخطاء في الفرنسية دائما.
يجب أن أعود الى المستشفى.
شكراً جزيلاً!
يعجبني فيك شجاعتك.
كان عليهم البقاء في المنزل طوال اليوم.
تملأ ذهني.
سيذهب كذلك.
كم سيكلف ذلك؟
ماذا يفعل هذا الكرسي هنا؟
محكم عليه بالإعدام.
بعد الظلمات تظهر الضوء.
لدى ماري شخصيّة قويّة.
أريد كتابا.
هل هي طبيبة؟
صبرك يثير غضبي
الممثلة تتصفح نصها.
هم أقوياء مثلنا
أشعر بالجوع.
تستولي على أفكاري.
إنكِ غير مفيدة.
لا يشرب الإيطاليون القهوة.
لا أريدهنّ.
قريبا سيصدر فيلم عن الهند في قاعات السينما.
كم يصرف في الشهر؟
قدم لي بعض النصائح.
كفّ عن اعتباري طفل.
كم ستبقى هنا؟
تريد أن تأكل جوز الهند، أليس كذلك؟
باتي قتلتها.
أرسل إلينا المزيد من المعلومات إذا تكرمت.
اعتقد بأنه يمكننا مساعدة بعضنا البعض.
احتفلنا طيلة الليل
لا زلنا نأمل.
هلا تفضل أحد لفتح النافذة؟
هي تسيّر الشركة مع بناتها.
أنا الذي نظر الأعمى إلى أدبي/ وأسمعت كلماتي من به صمم
رفضت عن أسباب شخصية.
كانت لسامي مهمة يجب إنهائها.
يكمن الحبّ في الاحترام.
أنا فخور بأخي.
حسنا، لقد أقنعتني.
لم أعلم بهذا الحدث حتى البارحة.
هو متزوج وله طفلان
أحبّ الطهي أيضا.
لقد تغيّر شكلك حتى إني وجدت صعوبة في التعرف عليك.
أعيش في الطابق الأرضي.
لازمّلها تحفّف شعرها.
كان ينظر إليها.
أمضت طفولة سعيدة.
هل تعتقدون بأنها صدفة؟
أيمكنك أن تحزر ما لديّ؟
هل هناك طبيب على متن الطائرة؟
كان عليّ أن أحصل على انتباه الجميع.
لقد ترك مظلته في الحافلة.
هل تملكون لوحة المفاتيح الأمازيغية على هواتفكم؟
يناير، فبراير، مارس، أبريل، مايو، يونيو، يوليو، أغسطس، سبتمبر، أكتوبر، نوفمبر و ديسمبر هي أشهر السنة الإثنة عشر.
بنفس الطريقة.
أفكر فيك.
انت مخطئ في هذه الحالة
ياله من كتاب ضخم !
حذاري !
لديه رائحة طيبة.
عما تتحدث؟
هل أنجزت فرضك؟
التشويق يقتلني!
أرغب بقضاء الليلة هنا.
يعجبني جهلك.
يمكنك إضافة ترجمة حرفية.
إعطي بقلبك و ليس بجيبك.
أود رؤيتك مجددا
لقد عاد كل العمال لمنازلهم عدا واحد
اتصل بي لو سمحت.
ممنوع التدخين.
يجب أن نترك الناس يخترعون قيمهم الخاصة بهم وذلك بمنحهم بداية أقصى درجة من حرية الإبداع. لأنه عند مستوى معين من العمق، إذا كانت الثقافة حقيقية، فإنها محررة. مولود معمري
الرياح شديدة اليوم.
ليس لديك الحق في التوقف في هذا الشارع.
ليس لديّ صديقة.
توم قَبّل يدَ ماري.
هيّا لنكتب كتابا.
لا تقل لي.
لم نرها مطلقاً.
أنا بطل.
أحب السينما الأمريكية.
هي ماكرة بقدر ما هي لطيفة.
أين وُلِدَ توم؟
كانت تسخر من زوجها.
أنظر! النّار تلتهم الكتاب.
أي نوع من الخبز تريد أن تأكل؟
كوكو يعرف و يستعمل أكثر من 500 كلمة في لغة الاشارات ،لغة الصم و البكم
هل تعرف أين ساعتي؟
أين يعيش الطوارق؟
أوه، لا! قد اختفى جواز سفري.
أين أخوك؟
تبدو و كأنك رأيت شبحا
غرفة ليزا تحتاج مجددا للتنظيف.
لا أريدهم.
مرَّ بالقرب من بيتي.
قد وصلنا إلى المتحف بعد عشرة دقائق من المشي
هل لديك أدنى فكرة عن الوضع الذي أقحمتنا فيه ؟
كانت تعمَل.
لقد اخطأت باختبار فحص الحمل
لماذا تبني جدار؟
لقد أضفت غرفة إلى منزلي
الأصدقاء مثل الورود في حديقة الحياة.
تأخرت الطائرة بسبب الطقس السيء.
يجب أن أطلُب.
توم يكسب جيداً عيشه.
استيقظت في الساعة الخامسة في الصباح
انت مخطئ في هذه الحالة
هذا الوثائقي حول القضية البيئية فتح حقا أعيننا.
قُلْ أَعُوذُ بِرَبِّ النَّاسِ.
حان الوقت للذهاب إلى المدرسة
أنا بحاجة إلى سيارة توم.
ُُخُُيل لي أنني كنت الوحيدة.
كل ما عليك فعله هو أن تغتنم هذه المناسبة النادرة.
ينبغي أن تبدأَ أبكر ما يمكنك.
التوافق هو العنصر الأساسي في التواصل.
لم يكن لك رأي في طابع جملتي.
فقدت قواي.
بدأت في تعلم اللغة الروسية سنة 1996.
الناس ليسوا سلعة.
عليَّ أن أسأل.
تبقى على اتصال معه.
يخطر ببالي.
قرر أن يصبح قاضيا.
نسيت أن أسأله.
يتكلم الأولاد
عما تتحدثين؟
إلى ماذا تنظر؟
لا تفجر فقاعتي !
الصديق وقت الضيق
