ឆ្កែនោះ ជុះអាចម៍តាមផ្លូវ ។
តើមានអាយុប៉ុន្មាន ?
ខ្ញុំចង់រស់។
វាមិនលើគ្នាទេ ។
ថម ត្រឡប់ទៅផ្ទះវិញ ។
ជំរាបសួរ ។
នេះមិនមែនម្ហូបទេ វាជាបង្អែមតើ ។
ដាក់នៅលើនេះក៏បាន ។
ខ្ញុំអត់មានឆ្មាទេ។
ខ្ញុំមានសំនួរ។
ចង់ញ៉ាំបាយក្តាំង។
ខ្ញុំចូលចិត្តកីឡា បាលទាត់។
ឆ្កែនោះព្រុសខ្លាំងណាស់!
អរគុណច្រើន ដែលបានមកលេង !
បីថ្ងៃទៀត ចាំជួបគ្នា!
ថម តើឯងស្រលាញ់កីឡាអី ?
ថាម៉េច?
សុខសប្បាយតាមផ្លូវ។
ចុះបងវិញ?
ប្រើប្រាស់ដោយប្រុងប្រយ័ត
អូនថើបបងខ្លាំងៗ។
អាលីស ចូល គេង ម៉ោង ១០ ។
សប្បាយអត់ ?
បន្ទប់ពីចេញពីធ្វើការ ខ្ញុំទៅហាត់ប្រាណ ។
ហាមចោលសំរាមនៅទីនេះ!
ផ្ទះនៅណា?
តើមូលហេតុអីជាអ្នកយំ ?
"ឮអត់?" "ខ្ញុំស្ដាប់ឮហើយ។"
គាត់ចូលចិត្តកីឡា ។
ʔɑʔ n.
យល់ ហើយ ។
ក្មេងៗ ចូលចិត្តការ៉េម ។
ខ្ញុំសប្បាយចិត្តខ្លាំង ពេលដែលលឺថា ហាឈីមកវិញ។
ចូលធ្វើអំពើល្អទៅអ្នកទាំងនោះដែលស្អប់អ្នក ។
ខ្ញុំ ញ៉ាំអាហារពេលព្រឹក ។
ប្អូនស្រីនាង ចូលចិត្ត ឆ្កែតឿ ។
រសជាតិវា ល្មមហើយ ។
ឆ្កួតហើយ ។
ប្រញាប់ឡើង ។
កុំ ព្រួយ បារម្ភ ពី ការ ធ្វេី កំហុស ។
មេឃជិតភ្លៀងហៃ យកខោអាវទុក ។
ចូរ ស្ដាប់ ។
ម៉ារី ហែលទឹកលឿនណាស់ ។
អីគេ ហ្នឹង ?
ក្នុង សតវត្ស ទី ២០ , ម៉ានជូរី គឺ ជា រដ្ឋអាយ៉ង មួយ ។
ពែងនេះគឺទទេស្អាត។
ពាក្យសំងាត់ គឺ " មុយរាល " ។
ប្រយ័ត្នឆ្កែកាច។
ខ្ញុំឈឺក្បាល ។
នៅខ្មែរ គេញ៉ាំឆ្កែ។
សូមស្វាគមន៏!
គាត់ស្លៀកខោពណ៌ខ្មៅ។
តើឯងចង់បានអី ?
តើអ្នកឃ្លានទេ ?
កប់យោបល់ !
ថ្ងៃនេះ នៅប្រទេសជប៉ុន មានព្យុះខ្លាំង ។
ខ្ញុំឈឺចិត្តណាស់ ។
ពេលចូលបន្ទប់ ចាក់សោរផង ។
មនុស្សទាំងអស់សុទ្ធតែ ស្រលាញ់ កីឡា ។
តើឯងគិតយ៉ាងណា ?
ទះដៃ!
ខ្ញុំអត់ចង់ឱ្យអ្នកសម្លាប់ ថម ទេ ។
ជល់មួយ !
អរគុណ ដែលបានមកលេងផ្ទះយើង ។
រាត្រី សួស្តី !
ឆ្កួតហើយ ។
ខ្ញុំ មិនយល់ទេ ។
ក្រុមហ៊ុន ជួល បុគ្គលិក ៥០០ នាក់ ។
ប្រញាប់ឡើង!
អរគុណខ្លាំងណាស់ សំរាប់ម្ហូប ។
ចង់បានអី ?
កុំញ៉ាំម្ហូបនេះ វាធ្វើឱ្យយើងចុកពោះ ។
អត់មាន ។
នាងកំពុងឈឺដៃ ។
ចប់ហើយ !
ខ្ញុំចង់នៅម្នាក់ឯង !
ប្រញាប់ឡើង!
តើសុខភាពគាត់យ៉ាងម៉េចដែរ សព្វថ្ងៃនេះ?
នំប៉ាវ សាច់ពពែនៅហាងនោះ ឆ្ងាញ់គ្រាន់បើ។
ពួក គេ ទៅ ណា វិញ ?
ខ្ញុំរាគនោមដាក់ខោ ។
គាត់អួតថា គាត់សង្ហារជាងគេ ។
តើអ្នកជឿលើខ្ញុំទេ ?
ខ្ញុំរកការងារធ្វើ។
ក្រោយពីកូនធ្វើចានបែក គេក៏ចេញពីផ្ទះមិនទាន់មកវិញទេ ។
ញុំ មិនឃ្លានបាយទេ ។
មានអារម្មណ៌ល្អណាស់ ។
ភ្នែកឆ្មា ពណ៌ខៀវ។
ប្រពន្ធខ្ញុំសំខានជាងគេ។
សុំទោសដែលខ្ញុំមកយឺត ។
ស្មានតែគ្រាន់បើ គ្មានប៉ុន្មានទេ ។
យកអា៎មួយណា?
អរគុណ ច្រើន !
ពង មាន់ ញាស់ ។
យប់មិញ មើលទូរទស្សន៍ជាមួយគា្ន ។
សក់គាត់ខ្លី។
ក្មេង ៗ គឺ អស់ កំលាំង ហើយ ។
តើអ្នកទៅកន្លែងណា ?
ថម គាត់តែងតែភ្លេចភ្លើងសីញ៉ូ។
ម្ហូបមួយមុខនេះ ឆ្អិនហើយ ។
ផ្លូវនោះលិចទឹក។
តើពេលណា ត្រលប់មកវិញ ហាឈី?
សូមជូនពរអោយអ្នកមានអាយុវែង និង មានសុខភាពល្អ សម្រស់ស្អាត ប្រកបដោយ បញ្ញាឆ្លាតវៃ គ្រប់កិច្ចទាំងពួង ។
អ្នក ខ្ពស់ ណាស់ !
ខ្ញុំ ស្រលាញ់ផ្នែកកីឡាណាស់ដែរ ។
ខ្ញុំមានសំនួរមួយ។
នាង កំពុងគេងហើយ ។
តើម្ហូបរបស់ខ្ញុំនៅឯណា ?
បានហើយ!
អ្នកសុខសប្បាយទេ?
ឡានក្រុងលេខ៥ទៅ ផ្សារអ៊ីអនសែនសុខ។
ឆ្កែដាស់ជ្រូក។
ខ្ញុំបានស្រែកហៅរកហាឈីហើយ ហើយ។
ទៅប្រលានយន្តហោះ ម៉ោងម៉ាន?
កុំឆាប់ជឿគេពេក!
សូម ស្ដាប់ ។
ខ្ញុំចូលចិត្តផឹកទឹកដូង។
ម៉ារី មិនស្រលាញ់ ថមទេ ។
អ្នកខុសហើយ ។
ខ្ញុំស្រលាញ់ញញឹមរបស់នាង។
ខ្ញុំមានស្រា។
តើសប្បាយទេ ?
បង្អែប បាយដំណើបធុរ៉េន ពិតជាឈ្ងុយមែន។
សុខសប្បាយតាមផ្លូវណា៎ !
អូនស្រលាញ់បង។
មកតាមខ្ញុំ ។
ពួកគេ គឺជាក្រុម ។
ម្តងហើយ ម្តងទៀត នៅតែមិនកែសោះ ។
ខ្ញុំចុកពោះណាស់ ។
ខ្ញុំឈឺធ្មេញ ។
ថម និយាយសម្លេងអក្សរ "រ" ខុស ។
គាត់ ទៅ ណា ក៏ មាន អង្គរក្ស ការពារ ដែរ ។
ម្ហូបនេេះ គួរឱ្យខ្ពើមណាស់ ។
ហាន រឺ មិន ហាន?
ខ្ញុំអស់កម្លាំង ។
ពិតជានឹករលឹក ក្រុមគ្រួសារជាខ្លាំង។
តើជើងអូនយ៉ាងម៉េចដែរ?
សុំទោសដែលខ្ញុំមកយឺត ។
នាង និយាយ រឿង ឯង គ្រប់ ពេល ។
កូនចង់ថើបប៉ា នឹកប៉ាណាស់។
អ្នក គឺជា ផេនដា ។
នរណា បាន និពន្ធ សៀវភៅ នេះ ?
អាកាសធាតុ ថ្ងៃ នេះ ស្រស់ស្អាត ជាង កាល ពី ម្សិលមិញ ។
វ៉ាលីស៍ខ្ញុំនៅណា?
អត់ សំខាន់ ទេ ។
យើងត្រូវការអីទៀត ម៉េច ?
ត្រូវតែ ញ៉ាំ ថ្នាំតាម វេជ្ជបញ្ជា ពេទ្យ ។
ឈ្លើយណាស់ !
"ថម លឿនឡឿង !" "ទៅអេ៎តើ !"
នាងអេះដៃ ។
ទៅឱ្យឆ្ងាយ !
ក្នុង និស្សិត ម្ភៃ នាក់ តែ ម្នាក់ បាន អាន សៀវភៅ នោះ ។
តើនៅកន្លែងណា ?
បន្ទប់ពីចេញពីធ្វើការ ខ្ញុំទៅហាត់ប្រាណ ។
ខ្ញុំគ្រាន់តែចង់ទៅលេងកូនខ្ញុំតាមចិត្តខ្ញុំ ។
តើឯងចូលចិត្តទឹកក្រឡុក រសជាតិអី?
គួរសម្រកធម្ងន់!
សូម អត់ ទោស ដល់ អ្នក ទាំង នេះ ផង ដ្បិត គេ មិន ដឹង ជា គេ ធ្វើ អ្វី ទេ ។
គាត់និយាយចិនញាប់ ។
ធ្វើការនៅណា ?
ទិវា សួស្ដី ។
សរសេរ អំពី អ្វី ថ្ងៃ នេះ ?
គាត់អួតខ្លួនណាស់ ។
សូមជូនពរឱ្យសប្បាយរីករាយណា៎ !
ប្តីរបស់ខ្ញុំ ចូលចិត្តហាត់ប្រាណណាស់ ។
ពេជ្រ ទៅធ្វើការរៀងរាល់ព្រឹក។
ត្រៀមខ្លួនហើយនៅ?
ទៅលេងកីឡាបេស្បល!
នាងអន់ចិត្តខ្លាំងនិងចរិតកូនស្រីរបស់នាង ។
ឆ្មានៅលើបង្អួច ។
គ្រិស្ត ត្រូវ បាន គេ ជឿ ថា បាន ធ្វើ នូវ រឿង អស្ចារ្យ ជា ច្រើន ។
តេមកធ្វើអី ខ្ញុំជិតចូលប្រគួតហើយណា ។
ខ្ញុំចង់បានលុយ ។
ចេញឆ្ងាយហើយ ។
ពួកម៉ាក របស់ អ្នក នៅ ទីនេះ ។
នោះគឺ ជាម្ហូបឆា ។
យកកាហ្វេទៅជាន់ទីពីរ បន្ទប់លេខប្រាំ។
ម៉ារី ជញ្ជក់ស្ករគ្រាប់ ។
សៀវភៅនៅលើតុ ។
ទឹកក្រូចឆ្ងាញ់ជាង ទឹកស្វាយ។
កុំក្លាហានពេក ។
តាតូអេបា សូមស្វាគមន៍ !
Tom pək sea cəən pek.
ទៅទៅ !
ថម កំពុង រំខាន ម៉ារី ។
ខ្ញុំអត់សូរចូលចិត្តគាត់។
ខ្ញុំមិនប្រកាន់ទេ ។
សូមស្វាគមន៍មកចូលរួម តាតូអេបា !
កាលខ្ញុំទៅដល់ផ្ទះភ្លៀងបានធ្លាក់មកហើយ ។
គាត់រៀនភាសាអង់គ្លេស ប៉ុន្តែគាត់ក៏រៀនភាសាអាល្លឺម៉ង់ដែរ ។
នាង ពុលអាហារ ។
មាន បញ្ហា អី ?
ត្រីបាឡែន មិន មែន ត្រី ទេ គឺថនិកសត្វ ម្យ៉ាង ។
តើអ្នកមានអាយុប៉ុន្មាន ?
នាងមានសក់ពណ៌លឿង ។
មើលសៀវភៅនេះ ទំព័រនេះឡូយ !!
ឆ្ងាញ់ ឆ្ងាញ់ណាស់ ។
នាងឈឺដៃ ។
ជួយផង!
ទន្លេ រីន គឺ ព្រំដែន រវាង បារាំង នឹង អាល្លឺម៉ង់ ។
ឆ្កែរបស់ខ្ញុំគួរឱ្យស្រលាញ់ណាស់!
ថ្ងៃនេះភ្លៀងខ្លាំង ហើយមានខ្យល់ ។
លោកតាមានសក់ពណ៌ស។
កុំឆាប់ជឿគេពេក!
ពួកគាត់ គឺក្រុមបាល់ទាត់ ។
ស្ដាប់សិន!
មួយ ពីរ បី បួន ប្រាំ ប្រាំមួយ ប្រាំពីរ ប្រាំបី ប្រាំបួន ដប់។
កាសែតបានដាក់ដោយគ្មានសណ្តាប់ធ្នាប់ពាសពេញកំរាល ។
ខ្ញុំចង់នៅម្នាក់ឯង !
ប្ដីខ្ញុំ ជួបជាចៃដន្យ។
តើធ្វើការនៅណា ?
ឈប់!
និយាយរឿងអី ?
ប្រទេសស្វ៊ីស មិនមែនប្រទេសស៊ុយអែតទេ ។
អ្នកមកពីប្រទេសណា?
សូមជូនពរអ្នក ជួបតែក្តីសុខុម។
អស់កម្លាំងណាស់ ។
ពួក អ្នក ទៅ ណា វិញ ?
សេរីភាព មិន មែន ហ៊្វ្រី ទេ ។
ម៉ោះ! ខ្ញុំជួយ។
សូមតេមក ។
ខ្ញុំទៅបាន។
ចាំបន្តិចណា៎!
អីគេ?
ចុះ ជែក វិញ?
គាត់ សុំ យោបល់ របស់ ខ្ញុំ ។
នៅប្រលានយន្តហោះនេះ មានកន្លែងដូរលុយទេ?
មិនអីទេ ។
ស្រេកទឹកចង់ខះកហើយ!
ប្រហែលជាគាត់ជិះរថភ្លើងជើងក្រោយ ។
យើងរៀបការជាមួយគ្នាហើយៗ។
បិទចំពុះ!
អត់ ឈឺ ។
ខ្ញុំទៅប្រលានយន្តហោះ។
ប្ដីខ្ញុំ ជួបជាចៃដន្យ។
នណានឹងជឿយើងទៅ ?
សេះ ធំ ជាង ឆ្កែ ប៉ុន្តែ ឆ្មា តូច ជាង ឆ្កែ ។
តោះ។
ខ្ញុំផោមប្រាំដងក្នុងមួយជីវិត។
នាងចូលចិត្តលេងសើចច្រើន។
អ៊ូយ ខ្ញុំចុកពោះ។ មកពីញ៉ាំហឹរពេក!
ម្សិលមិញ នាងសម្រាលបានកូនស្រីម្នាក់ ។
ខ្ញុំរត់ទៅផ្ទះ ។
ស្តេចលោភនឹងអំណាច ។
តើអ្នកបានស្នាក់នៅរយៈពេលប៉ុន្មាន ?
បងញ៉ាំអី អូនញ៉ាំនឹងដែរ ។
លា សិន ហើយ ។
មានកោះជាច្រើន នៅក្នុងសមុទ្រ ។
ទុកខ្ញុំនៅម្នាក់ឯងបានហើយ !
ថតខ្ញុំមួយ ។
ឡានបត់ស្ដាំ ។
បានហើយ!
តើនៅណាហ្នឹង ?
ស្អី ហ្នឹង ?
ប្រញាប់ឡើង!
ស្បែកខ្ញុំទន់ ។
ត្របក ផ្កា កុលាប ស្រួយ ណាស់ ។
អ្នក ត្រូវ ទៅ មន្ទីរពេទ្យ ។
កន្សែងពណ៌ក្រហមលាយស ។
តើធ្វើការនៅណា ?
ខ្ញុំចូលចិត្តភាសាឃឺដ ។
ជនជាតិខ្មែរ ចូលចិត្តញ៉ាំត្រីអាំង។
ខ្ញុំអត់សូរស្គាល់ផ្លូវទេ។
ទៅឥឡូវហ្នឹង។
ខ្ញុំ គឺជា មនុស្ស ស្រី ។
ល្អណាស់ !
ជួយផង!
មាន គេ ប្រាប់ ខ្ញុំ ថា អ្នក អាច ជួយ ខ្ញុំ បាន ។
តោះយើងទៅ !
ចុះលោកវិញ?
ដើរ ដើររើសបានកាបូកមួយ។
ឆ្កែនោះ គឺធំខ្លាំងបំផុត ។
ខ្ញុំ អត់ដឹង ។
អរគុណច្រើនសំរាប់អាហារពេលល្ងាចនេះ ។
ខ្ញុំបត់ជើងតូច ។
ខ្ញុំអស់កម្លាំង ។
ខ្ញុំបោកខោអាវ។
ទំពាបាយ ឱ្យមត់សិន ចាំលេបណា ។
នៅនេះវិញ ខ្យល់ត្រជាក់ស្រួលមែន ។
ខ្ញុំជួយអីបានអត់ ?
នាង មាន ចិត្ត ល្អ ។
ជំរាបសួរ ។
កុំភ្លេចម៉ោរៀនណា៎!
លីលានជា គឺជា តារា ភាពយន្ត ចិន ។
ដាក់នៅលើនេះក៏បាន ។
ជនជាតិម៉ិចស៊ិកូរួសរាយណាស់។
រីករាយទិវាសិទ្ធិនារីអន្តរជាតិ !
ធនាគារបិទទ្វារម៉ោងម៉ាន?
ម៉េច ? ពេញចិត្តអេ ?
លេខសម្ងាត់ គឺ " មុយរាល " ។
ខ្ញុំជួយអីបានអត់ ?
តើអ្នកប្រាកដហេ៎ ?
ចុះ អ្នក វិញ សុខសប្បាយ ទេ ?
តើហេតុអីអូនយំ ?
ខ្ញុំឈឺចិត្តណាស់ ។
ស្អំទឹកកកនៅលើជើងឆ្វេង ។
យល់ ហើយ ។
ខ្ញុំមានសំណួរមួយ។
ពួកគេ កំពុងរៀបចំម្ហូបសំរាប់ពីធី ។
តើលោកត្រូវការទៅណា ?
សម្រាប់ ខ្ញុំ គិត ថា ល្ខោន នេះ គឺ គួរ ឱ្យ ចាប់ អារម្មណ៍ ណាស់ ។
ទៅទីនោះ។
ខ្ញុំឃ្លាន !
ញ៉ាំបាយហើយនៅ?
តើធ្វើការនៅណា ?
ដុសធ្មេញហើយនៅ?
ខ្ញុំខកចិត្តអ្នកណាស់ ។
សួស្តី ឆ្នាំថ្មី !
ɑɑ nah!
ចា៎ ! យល់ព្រម ។
ការរចនាឡើង គួរអោយចាប់អារម្មណ៍គួរសម ។
អរុណសួស្ដី!
សប្បាយ ណាស់ !
អាហ្វ្រិក គឺជាទ្វីបមួយ។
ម្ហូបស្រស់ៗ គឺ គួរឱ្យឆ្ងាញ់ណាស់ ។
អូនស្រលាញ់បង !
តើអ្នកឃ្លានទេ? ចង់ញ៉ាំអីបន្តិចអត់?
ពួកគេ បាន ភ័យ ។
ពួកគេរៀបចំបាយទឹកសំរាប់យើង ។
តើលោករស់នៅនេះ ?
ខ្ញុំចេញពីមន្ទីពេទ្យនៅសប្តាហ៍ទៀត ។
អូនស្រលាញ់បង។
កុំភ័យអី ។
តើយើងត្រូវការអីទៀតទេ ?
ខ្ញុំត្រូវការតុសំរាប់ពីរនាក់ ។
ខ្ញុំជិះឡានក្រុងទៅប្រលានយន្តហោះ។
តើញ៉ាំឆ្ងាញ់ទេ ?
នារីនោះខ្ពស់ជាងគាត់ ។
មានសំបុត្រម៉ូតូអត់?
ពួកគេនិយាយអីខ្លះ ?
មកញ៉ាំ !
មានអារម្មណ៍ម៉េចដែរ ពេលជួបនាង?
ទះដៃ!
ម៉ោអា៎លឿនម៉ោ!
ខ្ញុំ អាច លត់ ជង្គង់ ពេញ មួយ ម៉ោង ប៉ុន្តែ ប្រសិន បើ លើស ពី នេះ ខ្ញុំ ឈឺ ហើយ !
គាត់យប់មិញស្ររឹងខ្លាំងណាស់ ។
ខ្ញុំ គឺ ហត់ ។
ខ្ញុំអត់មានឆ្មាទេ។
ហូបបាយជុំគ្នាម្តង ។
នៅកន្លែងណា ផ្ញើម៉ូតូ?
តើត្រូវការថែមអំពិលទេ ?
កីឡាបាល់ទាត់ គឺជាចំណូលចិត្តរបស់ប្អូនប្រុសខ្ញុំ ។
ខ្ញុំ នឹងមកវិញឆាប់ៗនេះ ។
អ្នកបានឃើញនាង, តើមែនអត់ ?
និយាយ!
ទុកខ្ញុំនៅស្ងាត់សិន !
ផ្ទះ ត្រជាក់ ។
ត្រលប់មកវិញណា !
តើគាត់ឈ្មោះអី?
ស្ដាប់!
ត្រជាក់អត់?
យល់អត់?
តើមានពេលទេ ?
ពេលនឹកឃើញ ហេតុអីបេះដូងឈឺម្ល៉េះ ?
គាត់នឹកម៉ែ។
ខ្ញុំស្រលាញ់ឆ្មា ។
ខ្ញុំ មិន ចង់ ធ្វើ ឱ្យ ថម អាម៉ាស់ មុខ ទេ ។
"អាគី" ឆ្កែខ្ញុំ។
យល់អត់?
នាង កំពុងគេងហើយ ។
ខ្ញុំរកការងារធ្វើ។
ថម ញុាំ សម្ល ក្នុង ឆ្នាំង !
តើផ្ទះរបស់អ្នកនៅឯណា?
អត់មានទេ !
ថ្ងៃនេះ ខួបទី២២នៃប្អូនប្រុសខ្ញុំ ។
ដំរីនោះដើរមុនគេ។
អ្នកសុខសប្បាយទេ?
ម៉ារី ចូលចិត្តកីឡាផ្លែកៗ ។
ល្ងាចនេះបានម្ហូបអីដែរ?
ថម បាន ប្រាប់ ខ្ញុំ ថា គាត់ មិន ចង់ ធ្វើការ រួម គ្នា ជាមួយ អ្នក ទេ !
តើមានអ្វីដែល ខ្ញុំអាចជួយបានទេ?
តើវាសាប រឺ អត់ ?
ខ្ញុំឈឺធ្មេញ ។
អត់ទេ, ខ្ញុំអត់មានទេ។
កុំភ្លេចយកមកផងណា !
សុខសប្បាយអត់ ?
ខ្ញុំមិនមានលុយទេ ។
បុរសនោះ ញ៉ាំការ៉េមរបស់ឯងហើយ ។
ហត់នឿយអត់ ?
ស្លរម្ជូរគឿងដាក់ប្រហុក ។
តើអ្នកអស់កម្លាំង ?
ម៉ារី ផឹកទឹកច្រើន ។
បង្គន់ នៅ ណា ?
ទៅ។
នេះ គឺ រឿង ល្អ ឬ ?
អត់ទេ ។
ថ្ងៃក្រោយជួបគ្នា។
បក្សី នៅ លើ មេឃ ។
ខ្ញុំឈឺកន្លែងនេះ ។
ខ្ញុំនៅទីក្រុងឡុងដ៍ ។
តើឈ្ងុយអីគេហ្នឹង ?
គ្មានយោបល់ទេ !
ឈ្មោះអី?
មិនមានទេ ។
ធ្វើដំណើរសុខសប្បាយ !
ស្ដាប់សិនមើល!
ពួកគេនឹងត្រូវពិន័យ ។
តើ A និង B ខុសគ្នាយ៉ាងណា ?
តើនេះជាម្ហូបមិុចសិុចកូមែនទេ ?
ប្តីញុំចូលចិត្តគេង ។
ខ្ញុំ ខ្លាច អ្នក ចោល ខ្ញុំ ណា៎ ។
ខ្ញុំ ជា បងប្រុស របស់ ថម ។
កុំបារម្ភអី ។
ខ្ញុំចូលចិត្តញ៉ាំម្ហូបក្រិច ។
ទៅទៅ !
ធ្វើម៉េចឱ្យនាងស្រលាញ់ខ្ញុំ?
លោកយាយចូលចិត្ត មើលរឿងភាពយន្តថៃ។
Baəy !
ឆ្កែនោះស្អាតជាងឆ្កែនេះ។
ថម គឺជា អ្នក គេង ស្កប់ស្កល់ ។
ធ្វើការនៅណា ?
ខ្ញុំ អត់យល់សោះ ។
ឯងរៀបការហើយ ?
ខ្ញុំសារភាពថា វាពិតមែន ។
ថម ដួលម៉ូតូ ។
ម៉ារី ញ៉ាំបបរសាច់មាន់ ។
ខ្ញុំមានឆ្មាពីរ ។
ខ្ញុំ ក៏ រីករាយ ណាស់ ដែរ ដែល បាន ស្គាល់ ពួក អ្នក ។
ខ្ញុំ អត់ និយាយ ភាសា ជប៉ុន ទេ ។
បរិមាណូមិនអាចមើលឃើញដោយភ្នែកទទេបានទេ ។
អូរ!! មានម្ហូបច្រើនណាស់!
ម្ហូបនេះ ផ្អែមណាស់ ។
ខ្ញុំ ញ៉ាំអាហារពេលព្រឹក ។
ខ្ញុំចូលចិត្ត ទឹកក្រឡុកផ្លែប៊ឺ។
តើលោកត្រូវទៅណា ?
សូមផ្ងើរ ក្តីនឹកខ្លាំងៗ នឹង អោបធំៗ។
ខ្ញុំ យកម្ហូបមកជាមួយដែរ ។
តើអាយុប៉ុន្មានទៅ ?
មានអារម្មណ៍ម៉េចដែរ ពេលជួបនាង?
គាត់វង្វេងផ្លូវ។
ធំក្លិនគួរឱ្យឆ្ងាញ់ !
គាត់មកនៅថ្ងៃស្អែក ។
តើមានអីដែលមិនគ្រប់គ្រាន់ ?
អ្នកគួរបិទទូរស័ព្ទ ។
ខ្ញុំសុំទៅបន្ទប់ទឹកបន្តិចបានទេ ?
ប្រអប់បាយនេះ ជារបស់នណា?
ទៅឱ្យឆ្ងាយ !
ចង់ទិញគ្រឿងសមុទ្រ។
ក្រោយពីនាងទទួលទូរសព្ទ័ ពីបុរសនោះ នាងយំរហូត ។
ខ្ញុំ ស្រលាញ់កីឡាហែលទឹក ។
ទៅទៅ !
អូនសង្ឃឹមថា មានសុភមង្គលនៅក្បែរបង ។
អ៎ានេះ គេញ៉ាំម៉េច?
អ្នកដើរលឿនជាងខ្ញុំ ។
តើខ្ញុំអាចសួរសំនួរខ្លះទៅអ្នកបានទេ?
គាត់និយាយចិនញាប់ ។
លោកយាយញញឹម ។
កប់យោបល់ !
ខ្ញុំ មិន អាច អត់ធ្មត់ គាត់ និយាយ ក្លៀវក្លា អំពី ពិសោធ ជីវិត គាត់ បាន ទេ ។
ខ្ញុំជិះឡានក្រុងទៅប្រលានយន្តហោះ។
អត់ ឈឺ ។
កាត់ថ្លៃម៉ាន ?
ទៅកន្លែងនោះយើងស្រួលនិយាយគ្នា ។
ខ្ញុំមានវចនានុក្រម។
ចូលចិត្តកីឡាអី?
តើឯងលេងកីឡាអី?
សាកមើលគ្រាន់បើជាង ។
យន្តហោះ ហោះឡើងលើមេឃ។
តើលោកត្រូវទៅណា ?
ចេញទៅ !
ល្អណាស់ !
ខ្ញុំចង់រៀនភាសាខ្មែរ។
នេះ គឺ រឿង ល្អ ឬ ?
ត្រីអាំង ឆ្ងាញ់ជាង សាច់ជ្រូកអាំង។
តើប្រាកដ ?
គាត់រមាស់ខ្នង ។
ម្ហូបពណ៍ក្រហមនេះ ឈ្មោះអី ?
ភ្នាល់អេ៎ ?
ប្រទេសបារាំងប្រកួតបាលទាត់ ឈ្នះប្រទេសប៉េរូ។
ខ្ញុំគិតថា ថម សម្លាប់ខ្លួន ។
តើ អ្នក ជនជាតិ អ្វី ?
ម្ហូបនេះ ក្តៅបានឆ្ងាញ់ ។
ឥឡូវល្ងាចហើយ ទៅទះសិនចុះ ។
ច្រមុះនាងធំខុសពីធម្មតា ។
ខ្ញុំ គឺជាអ្នក គេង ល្វាស ។
នេះគឺជា អាហារ ។
ជំរាបសួរ ។
នៅពេលដែលយើងបង្អាប់លេងដាក់នាង មុខនាងឡើងក្រហម ។
អ្នក បើក បរ បើក លឿន ពេក ។
មានអារម្មណ៍ថាឈឺអត់?
ស្បើយ!
តើដឹងថា នៅណាមានលក់ទឹកក្រឡុកដែរទេ?
តើលោកកំពុងនិយាយអី ?
តើអាយុប៉ុន្មានឥឡូវ ?
ពួកយើង ទើបតែ ញ៉ាំ ស៊ូស៊ី និង ផឹក ស្រាបៀរ ។
ម៉ោង ដប់មួយ ហើយ ។
មានអារម្មណ៍យ៉ាងម៉េចនៅទីនេះ?
អ្នក គួរ ប្រយ័ត្ន នៅ ពេល ក្រោយ ។
"មកខ្មែរយូរនៅ?" "មកយូរហើយ!"
រកឆ្មាមើល ។
ប្រញាប់ឡើង!
កុំអន្ទះសាពេក ។
តើអ្នករស់នៅឯណា ?
កាលភ្លៀងធ្លាក់នោះយើងបានញុំាមីឆា និយាយគ្នា ជាវេលាមួយល្អណាស់ ។
តើម៉ាក់ប៉ាខំ្ញុសុខទុក្ខយ៉ាងណា?
សាច់អាំងនេះមានទឹកជ្រលក់ដែរទេ ?
ខ្ញុំ ត្រូវការដេក ។
កុំកុហកខ្ញុំ!
ស្ងាត់ភ្លាម !
នេះ គឺ ជា សេចក្តី ស្រឡាញ់ ដែល ចាត់ ទុក អ្នក ដទៃ ប្រសើរ ជា ជាង ខ្លួនឯង។
សៀវភៅ ខ្ញុំ នៅ ទី នេះ ។
តើមានអ្វីដែល ខ្ញុំអាចជួយបានទេ?
ភាសាអង់គ្លេស ត្រូវ បាន និយាយ នៅ ប្រទេស សិង្ហបុរី ។
ខ្ញុំសន្យាថាខំធ្វើការ ។
ម៉ាក់ មិនចូលចិត្ត ហាត់ប្រាណទេ ។
ជួយដោះអាវឱ្យខ្ញុំបន្តិច។
ឆ្មានេះកាចណាស់។
ស្ងាត់ !
តើ លោក ឈ្មោះ អី ?
ខ្ញុំដូចជាចង់វិល់មុខ ព្រោះក្តៅពេក ។
ខ្ញុំ ទៅ សាលារៀន ព្រោះ ចង់ រៀន ។
គាត់រមាស់ ។
ឆ្កែ ខាំ បុរស ។
Goat yiəy peam pʰiəsaa.
ហេតុអីបានស្ងាបអញ្ជឹង ? ងងុយដេកមែន ?
តើផ្សារនៅឯណា?
មូសខាំខ្ញុំ ។
រឿងនេះត្រូវបានផ្សះផ្សារួចហើយ ។
ខ្ញុំសូមណែនាំឱ្យស្គាល់ខ្ញុំ ។
អូនស្រលាញ់បង ចាញ់បងស្រលាញ់អូន ។
ចង់ទិញអី?
ជួយខ្ញុំផង ។
ថ្ងៃក្រោយជួបគ្នា។
គាត់ទាបជាងខ្ញុំ។
ឱម្ចាស់ថ្លៃអើយ ហ៊ូមូសនោះឆ្ងាញ់ណាស់ !
ខ្ញុំប្រតិកម្មជាមួយសណ្ដែកដី។ បេីខ្ញុំញ៉ាំវា ខ្ញុំនឹងស្លាប់។
"ថ្ងៃនេះទៅកន្លែងណាខ្លះ?" "អ៊ោ៎ ទៅកន្លែងច្រើន។"
ព្រះចន្ទ័រះពេញវង់។
សក់របស់គាត់ខ្លី។
អ្នកគ្រូបង្រៀនតាមផ្ទះ។
កន្លែងចាក់សាំងនៅណា ?
ថ្នាក់យើង មានសិស្ស សែសិបប្រាំនាក់ ។
ពួកយើងវង្វែងផ្លូវហើយ !
ខ្ញុំងូតទឹកឱ្យដំរី។
ខ្ញុំឈឺ ។
សុខសប្បាយអត់ ?
ល្អ។
ខ្ញុំចូលចិត្តម្ហូបម៉ិចស៊ិកូ។
តើអ្នកអស់កម្លាំង ?
បន្ទប់ជួល ថ្លៃប៉ុន្មាន?
ខ្ញុំសុំសម្រាកសិន។
តើសប្បាយទេ ?
ដប់ ដប់មួយ ដប់ពីរ ដប់បី ដប់បួន ដប់ប្រាំ ដប់ប្រាំមួយ ដប់ប្រាំពីរ ដប់ប្រាំបី ដប់ប្រាំបួន ម្ភៃ ។
ខ្ញុំមិនមែនជា គ្រូពេទ្យទេ ។
ទៅខាងនោះ។
ផ្លូវនោះលិចទឹក។
ម៉ារី លេងបាល់បោះបានល្អ ។
សប្បាយអត់ ?
ម្ហូបនេះ ពិតជាឆ្ងាញ់មែន ។
ពួកយើងវង្វែងផ្លូវហើយ !
ខ្ញុំចង់ទៅលេងសមុទ្រ។
ជឿខ្ញុំទៅ! ខ្ញុំអត់កុហកទេ!
ឆ្មាធំជាងកណ្ដុរ។
មកតាមខ្ញុំ ។
ខ្ញុំមិនមានលុយទេ ។
តើអ្នកចេះក្បាច់គុនខ្លះទេ ដោយធ្វើដំណើរទេសចណ៏បែបនេះ ?
ខ្ញុំមានពេល ។
ខ្ញុំ កំពុង ញ៉ាំ បាយ ។
តើ អ្នក ចង់ ឱ្យ ខ្ញុំ ហ្នឹង បោះចោល អ្វី មួយ នេះ ឬ ?
ឈឺតិចៗ ។
ឡានបត់ស្ដាំ ។
ថ្ងៃនេះ អ្នកទៅ មើល ផ្ទះលេង ។
ស្គាល់ផ្លូវអត់?
តើអ្នកទៅកន្លែងណា ?
គាត់និយាយអង់គ្លេសញាប់ ។
តើសុខភាពគាត់យ៉ាងម៉េចដែរ សព្វថ្ងៃនេះ?
ដើរជាន់ជើងគេ។
ឆ្មាចាប់កណ្ដុរ ។
ផ្ទះរបស់អ្នកស្អាតណាស់ ពិតជាមានសោភ័ណ ។
អា៎ធំឈ្នះអា៎តូច អា៎ តូច ប្រមូល ផ្តុំ អា៎ ធំ ខ្ទាត ។
វាល្អឥតខ្ចោះ ឥតខ្វះសោះ ។
ខ្ញុំ ជា ប្អូនប្រុស របស់ ថម ។
អ្នកគួរតែចេះវា សំរាប់ការពារខ្លូន ។
ខ្ញុំស្រេកទឺក ។
ខ្ញុំធ្លាប់ប្ដូរលុយនៅតូបតាមផ្លូវម្ដង។
តើពិធីធ្វើនៅម៉ោងប៉ុន្មាន ?
កន្លែងនេះពោរពេញទៅដោយពណ៌ស ។
ខ្ញុំ!! ទឹកតែក្តៅៗមួយមក ។
ថម ទៅផ្ទះ ។
ទូរស័ព្ទខ្ញុំរោទិ៍ !
តើនៅកន្លែងណា ?
តើធ្លាប់បកខ្ទឹមបារាំងអត់?
បង្គន់ នៅ ណា ?
កុំនិយាយដើមគេ!
គាត់ផោមរាល់ថ្ងៃ។
កុំភ័យ។
មកញ៉ាំបាយជាមួយខ្ញុំ ។
ទាមទាសេរីភាពប៉ា ឡេ ស្ទី ន !
បាយដំណើបទន់ឆ្ងាញ់ណាស់។
ទៅ ទៅ ទៅ!
សុខ សប្បាយ ?
ស្ដាប់!
ខ្ញុំអត់ចូលចិត្តស្រាក្រហមទេ ។
យប់មិញ គេងលក់ស្រួលណាស់។
តើអ្នកហត់ឬទេ ?
នេះគឺជា ម្ហូប ។
អ្នកពូកែធ្វើម្ហូប ។
អរគុណជាអណែក ដែលបានឆ្លើយតបមកខ្ញុំ។
គួរតែហាត់ប្រាណខ្លះទៅ!
ហាមនោម!
លោកយាយហាត់ប្រាណ ។
រីករាយ ណាស់ ដែល បាន ជួប អ្នក ។
ពេលដើរគួរចេះមើលឆ្វេងស្តាំផង ។
តើនៅកន្លែងណា ?
ទៅហាងកាហ្វេម៉ោងម៉ាន?
តាតូអេបា សូមស្វាគមន៍ !
តោះយើងទៅ !
ទៅជួប ថម។
គាត់វង្វេងផ្លូវ។
ហាមចត!
តើត្រូវការថែមអំពិលទេ ?
ក្ដៅអី ក្ដៅយ៉ាងនេះ!
តើអូនស្រលាញ់បងហេ៎ ?
ក្មេងប្រុស ទិញ ឆ្កែ ។
ខ្ញុំ គឺជា មនុស្ស ស្រី ។
ថម នៅផ្ទះ ។
ខ្ញុំមិនមែនជា គ្រូពេទ្យទេ ។
ឆ្មាខ្លាចទឹក។
លោកយាយឆាប់ខឹង។
នៅជិតសាលារៀនខ្ញុំ មានលក់ច្រើន ដែលធ្វើពីចេក គឺ ចេកអាំង, ចេកចៀន, ចេកឆឹង, ចេកស្ងោ, ចេកឆាប, ដំណាប់ចេក, ចេកបុក, អន្សមចេក និង ការ៉េមចេក។
រដ្ឋធានី របស់ ប្រទេស កម្ពុជា គឺជា ភ្នំពេញ ។
តើលោករស់នៅនេះ ?
ខ្ញុំបោកអាវក្រៅ អោយប្តីរបស់ខ្ញុំ។
ខ្ញុំកំពុងចិញ្រ្ចាំម្ទេសអោយមត់ ។
តោះ!
រីករាយ ឆ្នាំថ្មី !
កុំគិតអាក្រក់លើគេលឿនពេក!
ធ្វើម៉េចឆាប់ចេះនិយាយខ្មែរ?
ផ្ទះនៅណា?
តើមានហាងបោកអ៊ុតនៅទីនេះទេ?
ម៉ារី គឺជាបងស្រីចុងរបស់ ថម ។
ស្ដាប់សិនមើល!
ម្តង ទៀត ម៉េច ដែរ ?
ខ្ញុំអត់មានលុយទេ។
គាត់សម្លឹងនាងខ្លាំងណាស់ ។
"ហើយនៅ?" "ហើយៗ"
ពួកគេ ញ៉ាំសាច់ឆៅ ។
ខ្ញុំ មិន មាន បំណង ធ្វើ ឱ្យ ថម អាម៉ាស់ មុខ ទេ ។
តោះ យើងលេងបៀរ ។
ខ្ញុំ ឈ្មោះ ជែក ។
ទៅបាត់ហើយ ។
ក្លឹបហាត់ប្រាណនៅណា?
ខ្ញុំគិត, អញ្ជឹងខ្ញុំនៅ ។
ឯង កុំ សាំ ពេក ។
មើលទៅ ពួកគេដូចជាឃ្លានណាស់ ។
ថម មាន កូន បី នាក់ ។
ខ្ញុំហត់នឿយ !
ខ្ញុំចង់ទៅ។
គាត់និយាយបារាំងញាប់ ។
អត់មានសាក្សីម្នាក់សោះ ។
សាច់ពពែអាំង ឆ្ងាញ់ជាង មាន់អាំង។
ជួយបើកទ្វាតិចមោ ។
សូមស្វាគមន៏!
អ្នក ត្រូវការ រៀន ឲ្យ ច្រើន បន្ថែម ទៀត ស្តី អំពី សម្ព័ន្ធភាព ។
ធ្វើការនៅណា ?
គាត់ ហាក់ ដូច ជា ខឹង ។
ឡានបត់ឆ្វេង ។
តើហាឈី នៅណា?
យល់អត់?
ខ្ញុំចូលចិត្ត នំបំពង់ខ្លាំង។
អេលវីស ប្រេសលី គឺ អ្នកចម្រៀង មួយ ល្បី ជាង គេ ។
សៀវភៅ មួយ ណា ក៏ បាន ឱ្យ តែ វា គួរ ឱ្យ ចាប់ អារម្មណ៍ ។
ផ្ទះនៅណា?
"ថ្ងៃនេះទៅកន្លែងណាខ្លះ?" "អ៊ោ៎ ទៅកន្លែងច្រើន។"
កាលបុរសនោះនិយាយទូរស័ព្ទមកនាងចប់ នាងយំរហូត ។
ឥន្ទ្រី មួយ ហោះ ទៅ លើ មេឃ ជា ខ្ពស់ ។
ឃ្លានបាយ !
ការ រលាក កម្តៅ ថ្ងៃ ឈឺ ណាស់ ។
ហិតក្លិនគួរឱ្យឆ្ងាញ់ !
ហេតុអ្វីបានអញ្ចឹង?
ខ្ញុំស្រលាញ់ញញឹមរបស់នាង។
សូមស្វាគមន៏!
ខ្ញុំមានសំណួរ។
ខ្ញុំស្ងាបមកពីអស់កម្លាំងហ្នឹងណា !
ចុះ អ្នក វិញ ?
ហេតុអីមិនអាចបំភ្លេចបាន ?
ស្ថានី រថភ្លើង ជិត បំផុត នៅ ណា ?
មួយ នេះ គឺជា ចំណោត នៃ គណិតវិទ្យា ដ៏ ពិបាក ។
តើអ្នកច្បាស់ហេ៎ ?
ការ៉េមរសជាតិត្រាវ។
ខ្ញុំសុំសួរមួយទៀត តើទីនេះគេហៅឈ្មោះអី?
ជួបគាត់ពេលណា ទំពាស្ករកៅស៊ូរហូត ។
ខ្ញុំអត់សុំទោស ។
អញ្ចឹង ខ្ញុំ ទៅ ណា ?
ឆ្កួតហើយ ។
ចុយម៉ែវា !
តើអ្នកស្រលាញ់ខ្ញុំទេ ?
Sɑbaay-ə nəh!
នាងឈប់រៀនអង់គ្លេសហើយ។
អត់យល់ ។
បងស្រលាញ់អូន !
ចូលធ្វើអំពើល្អទៅអ្នកទាំងនោះដែលស្អប់អ្នក ។
ឱសថ ធ្វើឱ្យអាយុវែង គឺ គេងគ្រប់គ្រាន់ ហូបស្អាត លំហាត់ប្រាណ មានចិត្តមេត្តា ។
គ្មានគំនិតទេ !
ឆ្កួតហើយ ។
ខ្ញុំសប្បាយចិត្តខ្លាំង ពេលដែលលឺថា ហាឈីមកវិញ។
សៀវភៅ គឺនៅលើតុ ។
ដំឡូងបារាំង លក់ម៉េច?
រីករាយ ថ្ងៃ កំណើត !
នៅទីនេះស្ងប់ស្ងាត់ ។
ម្ហូបសមុទ្រ គឺស្រស់ៗទើបឆ្ងាញ់ ។
បងសង្ឃឹមថា មានសុភមង្គលនៅក្បែរអូន ។
កូនឆ្កែយំរកមេវា ។
ខ្ញុំជុះនោមញឹក។
កុំទៅ។
តើអ្នកចង់បានអ្វី ?
យើងចែក ម្ហូបទៅពួកគេ ។
សុំទោសដែលខ្ញុំមកយឺត ។
ខ្ញុំចូលចិត្តហឹរ។
ពួកគេ ញ៉ាំអាហារដែលមានសុខភាព ។
ពួកគេ ញ៉ាំអាហារដែលមានសុខភាព ។
ឆ្មានេះកាចណាស់។
ថាម៉េច?
រៀនភាសានេះ ស្រួលរៀន ភាសាកូរ៉េ ។
ហត់អត់ ?
តើនៅជិតនេះ មានគេជួសជុលម៉ូតូកង់ដែរទេ?
ទៅក្រៅទៅ !
នាង ចូលចិត្តញ៉ាំម្ហូបផ្លែកៗ ។
សៀវភៅ គឺនៅលើតុ ។
ថម ញ៉ាំការ ។
បងស្រលាញ់អូន ចាញ់អូនស្រលាញ់បង ។
ថ្ងៃនេះផ្សារមាន ប្រូម៉ូស្យឹន ច្រើន។
ស្ដាប់សិន!
បិទភ្នែកសិនទៅ!
នៅកន្លែងណា ផ្ញើម៉ូតូ?
ក្លិនវាគួរឱ្យឆ្ងាញ់ !
អញ្ចឹង នរណា ជា មិត្តភ័ក្ត្រ ល្អ បំផុត របស់ អ្នក ? ប្រាប់ ខ្ញុំ អំពី គាត់ ឬ នាង ។ ម៉េច ដែរ ?
ចុះអូនវិញ?
ខ្ញុំចូលចិត្ត នំបំពង់ខ្លាំង។
សរសេរ អំពី អ្វី ថ្ងៃ នេះ ?
អូរ ពិតជាសប្យាយចិត្តណាស់ ដែលលឺដំណឹងនេះ។
តើឯងទៅណាហ្នឹង ?
ធ្វើតាមនេះទៅ ។
សូមស្វាគមន៍មកចូលរួម តាតូអេបា !
ញ៉ាំ !
ក្រដាសនៅក្រោមតុ ។
តើឯងយួរអីហ្នឹង ?
ពិតជានឹករលឹក ក្រុមគ្រួសារជាខ្លាំង។
ថម ផឹកស្រាច្រើនពេក ។
ម៉េចដែរ ល្មមទេ ?
ខ្ញុំជឿថា ថម ស្មោះមែន ។
ខ្ញុំ ជ្រើសម្ហូបហើយ ហើយ ។
ស្ដាប់សិនមើល!
បាយខ្លោចហើយ។
ចង់ទៅមើលកុនអត់?
ខ្ញុំភ្លេចវ៉ាលីស៍។
ហាឈី និង ខ្ញុំ យើងពិតជាមានពេលវេលាខ្លីណាស់ដែលបានស្គាល់គ្នា។
អ្នកធ្វើអោយខ្ញុំខូចចិត្ត ។
តាងពីអង្កាល ?
ឆ្កួតហើយ ។
កំពុងមើលអីហ្នឹង?
ថម ចិត្តល្អណាស់ ។
សូមស្វាគមន៏ ។
បាយពុះហើយ។
អស់កម្លាំងណាស់ ។
ទៅឱ្យឆ្ងាយ ។
ជំរាបលា !
ឆ្មានិងកណ្ដុរឈ្លោះគ្នារាល់ថ្ងៃ។
គ្រប់គ្រាន់ហើយ!
អត់ ឈឺ ។
ស្លឹកម្រុំ មានសារៈប្រយោជន៍ច្រើនយ៉ាងសំរាប់សុខភាព ។
តោះទៅ !
ខ្ញុំមិនត្រូវការបង្អែមទេ ។
ថម ស្រលាញ់ កីឡាបាល់ទាត់ ។
រីករាយ ថ្ងៃ កំណើត !
អ្នក ធ្វើ អ្វី ?
ពាក់ស្បែកជើងសិន!
ខ្ញុំអត់មានឆ្មា។
ថម អាចដេកកន្លែងណាក៏បាន ។
ដើរជាន់ជើងគេ។
បើក យឺត ៗ ។ អ្នក អាច មាន គ្រោះថ្នាក់ បាន ។
ខ្ញុំអស់កម្លាំង ។
តើហេតុអី្វអ្នកយំ ?
តើលោករៀបការហើយឬនៅ ?
ជាធម្មតាខ្ញុំក្រោកពីគេងនៅម៉ោង ៨ ។
ល្អ។
ផ្លែនេះជូរណាស់ ។
នៅទីនោះ មានលក់ម្ហូបថៃ កូរ៉េ ខ្មែរ។
ពួកគេប្រកួតគ្នាផោម។
ទៅហាងកាហ្វេម៉ោងម៉ាន?
ខ្ញុំចូលចិត្តម្ហូបរុស្សី ។
ស្អែក ចង់ញ៉ាំអី?
សូមអរគុណក្នុងការអានរបស់ខ្ញុំ ។
កុំអួតពេក ។
បងញុំមានពុកមាត់ ។
ខ្ញុំញ៉ាំបាយថ្ងៃត្រង់ជាមួយនាងរាល់ថ្ងៃ។
ផ្សារអី?
កុមារាចូលចិត្តលេងឆ្មា ។
អបអរសាទរ!
" ពិតមែនហេ៎ ? " " ចា៎ ពីណាគេប្រាប់ ? "
គាត់ខឹងខ្ញុំ ។
សព្វថ្ងៃនេះមានភ្លៀងញឹកញប់ ។
តើវាម៉ោងប៉ុន្មានហើយ ?
តើអ្នកនៅកន្លែងណា ?
ផ្ទះ របស់ អ្នក គឺ ធំ ។
ភ្លក់ បន្តិចសិន ។
តើលោករៀបការហើយឬនៅ ?
តើនាងគេងបានល្អហេ ?
ខ្ញុំទំពារស្ករកៅស៊ូ ។
កង្កែប យំមានច្រើនរបៀប ។
ខ្ញុំ ពុលផ្សិត ។
សូមជួយ បន្តចែករំលែក ចំនេះដឹងជាមួយគ្នា។
អីគេ ហ្នឹង ?
តើសប្បាយទេ ?
តើលោករស់នៅឯណា ?
មែនអេ៎ ?
កាតឥណទាន ខ្ញុំត្រូវបានគេលួចនៅរថភ្លើងក្រោមដី ។
តើឯងទៅណាហ្នឹង ?
តើដឹងថា មានកន្លែងជួសជុលម៉ូតូ កង់ ជិត ជិតនេះទេ?
ខ្ញុំប្រាកដថា អ្នករវល់ណាស់ ។
តើអាចនេះអីគេ ?
" អេនឌ្រូ ផែនទី នៅ ឯណា ? តើ អ្នក មាន វា ឬ ទេ ? " " ខ្ញុំ មិន គិត ដូច្នេះ ទេ ។ "
ពួកគេរៀបការហើយ ផ្សំដំណេក។
ខ្ញុំចេះនិយាយខ្មែរតិចៗ។
ម្សិលមិញ ក្តៅ ណាស់ ។
អត់ដឹងទេ។
ឱ្យសេរីភាពប៉ា ឡេ ស្ទី ន !
ដំឡូងមីនេះ ផុសឆ្ងាញ់។
លោក ប្រាប់ គាត់ថា បញ្ចប់ កិច្ចការ នោះ ហើយ កាល ពី បី ថ្ងៃ មុន ។
នាង ក្អួតពេញមួយព្រឹកហើយ ។
នឹង មាន ជុបលៀង ពេល ធ្វើការ រួច ។
កុំដើរតាមខ្ញុំ ។
មកតាមខ្ញុំ ។
ខ្ញុំអត់មានសំបុត្រទេ។
បងជីដូនមួយខ្ញុំ មានប្តីជាកីឡាករម្នាក់ដែរ ។
កុំមានល្បិចណា៎ ។
ពីរបីថ្ងៃមុនភ្នំពេញលិចទឹកខ្លាំង ។
គាត់ចូលចិត្តទឹកអំពៅ។
សៀវភៅនេះ ត្រូវនឹងខ្ញុំស្រួលអាន ។
មិន សំខាន់ ទេ ។
មកតាមខ្ញុំ ។
ឃ្លាន អូចៗ ។
តើនៅកន្លែងណាអាចរៀនភាសាខ្មែរបាន?
សួស្តី ពួកម៉ាក ! សុខ សប្បាយ ទេ ?
ក្តីប្រាថ្នា ត្រូវ បាន ចាត់ បញ្ចូល ជា សុបិន្ត មួយ ។
តើអ្នកទៅសាលារៀន អត់?
ខ្ញុំ បាន ឮ សំឡេង អ្វី មួយ នៅ ខាង ក្រៅ ។
ចេះនិយាយអង់គ្លេសអត់?
ផ្ទះសំណាក់នៅណា?
ខ្ញុំលាងចានឆ្នាំង។
គាត់ពាក់វ៉ែនតារហូត។
ញុំញ៉ាំពោតឆ្ញាញ់ ។
នឹក ដើម មក ដល់ ល្មម ។
ខ្ញុំ ចង់រៀនក្បាច់គុនល្បុក្កតោខ្មែរវិញ ។
យប់មិញ មើលទូរទស្សន៍ជាមួយគា្ន ។
កំពុងមើលអីហ្នឹង?
ខ្ញុំ គឺ និស្សិត ។
លឿនឡើង !
ខ្ញុំចូលចិត្តប៉ោមមួយនេះ អាពណ៌បៃតង ។
ហត់ដល់ហើយ ។
ឃ្លាតឆ្ងាយហើយ ។
សុំទោស! ខ្ញុំមកយឺត ។
អា៎នេះពិបាក។
គាត់គោរពពាក្យសន្យា ។
ខ្ញុំ មិន ចេះ និយាយ ភាសា បឺបឺ ប៉ុន្តែ ថ្ងៃ ណា មួយ នឹង និយាយ វា បាន ល្អ ។
នៅទីនេះមានបង្គន់ ។
បិទមាត់ !
គាត់ខឹងខ្ញុំ ។
តើអ្នកកំពុងនិយាយអំពីអ្វី ?
គ្តៀនគំនិត !
ធ្វើអញ្ចឹងមិនល្អទេ ។
តើអ្នកអត់ដែលមានថ្នាក់ រឺអី ?
ពួកគេបោះជំរុំ គេងជាមួយគ្នា។
ឆ្មានោះ ពណ៌ខៀវ។
ប៉ា របស់ ប្រពន្ធ ខ្ញុំ គឺ ប៉ា ក្មេក របស់ ខ្ញុំ ។
កុំឆាប់ជឿគេពេក!
អរគុណរឿងអី ?
យើងគួរគិតបច្ចុប្បន្នវិញ ដែលយើងរស់សព្វថ្ងៃ ។
តើអ្នកច្បាស់ហេ៎ ?
លឿនឡើង !
មរមនស្អប់កាហ្វេនិងទឹកតែ ។
បានហើយ!
ខ្ញុំឈឺធ្មេញ ។
ឯងកុំខូចពេក ។
ចាកចេញឆ្ងាយ ។
មកអង្គុយញុំាំបាយ ។
គាត់ មិន អាច គេច ពី ទីនោះ បាន ទេ លុះត្រាតែ មាន អព្ភូតហេតុ មែន ទេ ?
ពួកគេ បាន ភ័យ ។
ខ្ញុំ លាប ប្រេង កូឡា នៅ លើ ស្មា ។
អូយ ម្ហូបនេះ ឆ្ងុយណាស់ ។
កំុធ្វើអញ្ចឹងទៀត។
តើនិយាយអីហ្នឹង ?
ខ្ញុំ គិត ថា អ្នក ត្រូវ ខំ រៀន ជាង នេះ ។
ខ្ញុំ មិន ចង់ ធ្វើ ឱ្យ ថម អាម៉ាស់ មុខ ទេ ។
ចាំតិចណា៎ ខ្ញុំផ្ដូរលីអូសិន។
លាបឡេការពារព្រះអាទិត្យហើយនៅ?
នាងខ្ពស់ជាងគាត់។
នាងជាប្រពន្ធរបស់ខ្ញុំ។
ភាសា អារ៉ាប់ មិន មែន ជា ភាសា ពិបាក ទេ ។
ខ្ញុំអត់លុយទេ ។
ធ្វើអញ្ចឹងខុស មិនគួរទេ ។
តើអ្នកទៅកន្លែងណា ?
ម៉ាក់ ខ្ញុំ ខឹង ។
តោះ!
ខ្ញុំគិត, ដូច្នោះខ្ញុំនៅ ។
ថម ស្រលាញ់ ម៉ារី ព្រោះតែលុយ ។
អា៎នេះហៅថាម៉េចជាភាសាខ្មែរ?
កុំ ប្រលែង ។ កាន់ ឲ្យ ជាប់ ។
តោះយើង !
ចុះលុយថ្លៃម្ហូបនោះ?
មែនអេ៎ ?
អស់កម្លាំងណាស់ ។
ចូលក្នុងបន្ទប់ទឹកត្រូវដាក់គន្លឹះផងណា៎ ។
ខ្ញុំ ចេះ អាន អាល្លឺម៉ង់ ប៉ុន្តែ ខ្ញុំ មិន ចេះ និយាយ វា ទេ ។
ខ្ញុំ មាន អារម្មណ៍ ថា គាត់ អាច បង្រៀន ខ្ញុំ ឱ្យ ចេះ អាន ។
អូនថើបបងខ្លាំងៗ។
ហេតុអ្វីបានអញ្ចឹង?
សូម មើល លិខិតឆ្លងដែន ។
ប្រាកដហើយ!
ខ្ញុំប្រាកដថា អ្នករវល់ណាស់ ។
ខ្ញុំ មិនដឹងអីទេ ។
នាងកំពុងឈឺដៃ ។
ហត់អត់ ?
អ្នកមិនមែនជាម្ដាយខ្ញុំទេ ។
អត់បញ្ហា។
Anih ciə kɑmhoh bɑh ɲom.
គាត់រស់នៅក្រុងញូវយ៉ក ។
ខ្ញុំអង្គុយមើលព្រះចន្ទ័។
តើប្រាកដ ?
ពួកគេ ពេញចិត្ត នឹង កិច្ចសន្យា នោះ ។
អ្នកមិនគួរញ៉ាំនៅពេលធ្វើការទេ ។
តើអ្នករស់នៅទីនេះ ?
ចង់ញ៉ាំអី?
នោះគឺ ជាម្ហូបឆា ។
សុំទោស ដែល អត់ បាន មក យប់ មិញ ។
ខ្ញុំ អត់ និយាយ ភាសា ជប៉ុន ទេ ។
តើឯងចូលគាត់ទេ?
ចេញឆ្ងាយពីគ្រឿងញៀន។
សូម ស្ដាប់ ។
កណ្តុរច្រើន នៅលើពិដាន។
ថម អាចដេកកន្លែងណាក៏បាន ។
រៀន មុខវិជ្ជា មួយ រួច ហើយ ក៏ ដោយ ប៉ុន្តែ បទពិសោធន៍ ជាក់ ស្តែង ហាក់ បី ដូច ជា វិសេស ជាង ខ្លាំង ណាស់ ។
នៅប្រលានយន្តហោះនេះ មានកន្លែងដូរលុយទេ?
ល្ងាចនេះ មានសម្លប្រហើរអង្ករលិីង ផ្កាល្ហុង។
កុំនិយាយដើមគេ!
ខ្ញុំដឹងថាអ្នកកហុក ។
ថ្ងៃនេះស្អុះណាស់ គ្មានខ្យល់សោះ ។
ខ្ញុំឃ្លានទឹក ។
តើអាយុប៉ុន្មានទៅ ?
ពែងនេះគឺទទេស្អាត។
គាត់ បាន ញ៉ាំ ទាំង អស់ ។
ព្រឹកនេះ ជើងរបស់ខ្ញុំល្អជាងមុន ។
រីករាយ ទិវា បុណ្យ ឯករាជ្យ ជាតិ !
ញុំចុកជើងណាស់ ឈរយូរហើយ ។
ពួកគេលេងបៀ។
ភ្នាល់អេ៎ ?
រងារ ។
សាកមើលក៏បានដែរ ។
ម្ហូបនេះ មិនឆ្ងាញ់សោះ ។
ដំរីនោះដើរមុនគេ។
ខ្លួន ប្រាណ ឆាប់ ស៊ាំ នឹង អាកាសធាតុ ផ្លាស់ប្តូរ យ៉ាង ឆាប់ រហ័ស ។
ពួកគេ ញ៉ាំសាច់ឆៅ ។
មើល! ពួកគេឆ្លងទឹកមកហើយ ។
តោះយើង !
ក្មេងប្រុស បោះ ថ្ម ។
ម៉ារី សិចស៊ី ណាស់ ។
តើម៉ូតូ ចាក់សាំងហើយនៅ ?
រីករាយ ថ្ងៃ ខួប កំណើត !
ខ្ញុំអត់មានឆ្មា។
តើខ្ញុំអាចអង្គុយទីនេះបានទេ?
តើអ្នកទៅកន្លែងណា ?
ខ្ញុំត្រូវការនៅម្នាក់ឯង ។
ដណ្តប់ ខ្លួន ឯង ឱ្យ កក់ក្តៅ នៅ ខាង ក្រៅ ត្រជាក់ ។
អ្នក ចូលចិត្ត លេង បោះប៊ូល ទេ ?
ដំឡូងចៀន ឆ្ងាញ់ជាង ដំឡូងបំពង។
កុំក្អេងក្អាងពេក ។
តើ ការ លះ បង់ ចោល អ្វីៗ ទាំង អស់ មាន ន័យ យ៉ាង ដូចម្តេច?
អត់យល់ ។
ដាក់នៅលើនេះក៏បាន ។
ស្ដាប់សិនមើល!
ឱ្យខ្ញុំនៅម្នាក់់ឯង !
អត់ទេ, ខ្ញុំអត់មានទេ។
ចេះអក្សរទេ ?
នាងឈឺដៃ ។
គាត់និយាយអង់គ្លេសញាប់ ។
តើប្រុងទៅណាហ្នឹង?
តាមពិត ត្រូវហើយ ។
នៅណាហ្នឹង ?
មែវៗ រត់លឿន។
រាត្រី សួស្តី ។ សុបិន្ត ល្អ ណា៎ ។
សូមស្វាគមន៏!
ទៅជាមួយពួកគេ!
ជួយខ្ញុំផង!
សិស្សភាគច្រើនជានារី ចូលចិត្តកីឡា ។
នាងរកមើលសណ្ឋាគារ ។
ទៅហាងកាហ្វេម៉ោងម៉ាន?
ខ្ញុំហេវ !
ចេះផឹកស្រាអត់?
កុំពិបាកចិត្តអី !
ខ្ញុំត្រូវការនៅម្នាក់ឯង ។
អស្ចារ្យណាស់!
តើសុខភាពគាត់យ៉ាងម៉េចដែរ សព្វថ្ងៃនេះ?
ទៅជាមួយខ្ញុំ។
ខ្ញុំអត់មានសំបុត្រទេ។
ស្ដាប់សិន!
ច្បាប់ ត្រូវ បាន កែប្រែ ។
យល់អត់?
កុំអួតពេក ។
បាទ ! យល់ព្រម ។
សូមស្វាគមន៍មកចូលរួម តាតូអេបា !
