Οι γονείς παίζουν ένα παιχνίδι με τα παιδιά τους.
Φτάνει πια!
Επειδή σήμερα έχω ρεπό ας πάμε στην παραλία.
Σε ποιό όροφο μένεις;
Έπαθα λάστιχο.
Το σπίτι που γεννήθηκε ο Ατατούρκ βρίσκεται στη Θεσσαλονίκη.
Δε μ' αρέσει ο καφές.
Το ξέρω, ότι σ' αγαπάει ο Τομ.
Οι αράχνες με τρομάζουν.
Το Oomoto λογαριάζεται μεταξύ των νέων θρησκειών στην Ιαπωνία.
Των φρονίμων ολίγα.
Ζήτησα απ΄τον Τομ να υπογράψει τα χαρτιά.
Είναι αλήθεια ότι είναι ερωτευμένος μαζί της.
Πάψε να μιλάς!
Αγαπάει το ποδόσφαιρο.
Δεν ήμουν ποτέ στο Παρίσι.
Δεν πειράζει.
Ο Πέτρος έφυγε χτες για Θεσσαλονίκη. Θα λείψει μια βδομάδα.
Θα ήθελα να το στείλω στο διάολο!
Ένα μπουκάλι κρασί είναι εδώ πάνω στο τραπέζι.
Ακόμα δεν μπορούμε να το δούμε.
Κανείς δεν ξέρει το όνομά του.
Οι άνθρωποι εδώ είναι εξοικειωμένοι στο κρύο.
Γιατί δεν μπορούσες να το κάνεις αυτό;
Άσε τις μαλακίες!
Σήμερα είναι Σάββατο.
Θέλεις να γνωρίζεις το μέλλον;
Με τέτοιον καιρό τι να κάνουμε;
Το φανάρι άναψε κόκκινο.
Σε λατρεύω μωρό μου.
Έχετε πάει ποτέ στη Χαβάη;
Έχετε το δικό σας δωμάτιο;
Έχετε ρύζι;
Το όνομα μου είναι Ξακκ.
Νύσταζε.
Ίδρυσε το σχολείο πριν από πέντε χρόνια.
Αγαπάει τα τρένα.
Πρέπει να αποβάλλεις αυτή την κακή συνήθεια.
Kατουρήθηκα από το φόβο μου.
Μάικ, πώς πάει;
Δε σ' αγαπάω.
Δεν αγαπάει κανέναν και δεν την αγαπάει κανένας.
Θα μάθεις να τον αγαπάς.
Μην στεναχωριέσαι.
Το πάθημα να σου γίνει μάθημα.
Πέτυχα μια καλή δουλειά.
Δεν αντέχω άλλο!
Τρεις παρά πήγε η ώρα.
Είμαι 25 ετών.
Δεν αξίζει τον κόπο.
Παίζεις ποδόσφαιρο ή ράγκμπι;
Έχω κάνει κράτηση για ένα τραπέζι για τέσσερα άτομα.
Δεν είναι εκεί.
Η θεία μου μου έστειλε ένα δώρο γενεθλίων.
Δεν διαβάζω.
Θα πάρω άδεια μερικές μέρες.
Με αυτόν τον ωραίο καιρό, έχω όρεξη να βγω βόλτα.
Τι σου λέει αυτό το βιβλίο;
Ο Τομ άνοιξε.
Δε φαινόταν ούτε ψυχή.
Μπορείς να το φανταστείς;
Πας καλά;
Είμαι ο Παύλος, ο συγκάτοικός σου.
Το αγόρι φοβόταν το σκοτάδι.
Ο Φεβρουάριος είναι ο δεύτερος μήνας του χρόνου.
Κατέβα κάτω!
Φύγε απ' τη ζωή μου! Σε σιχαίνομαι.
Χρειάζεσαι αυτό το βιβλίο;
Αυτή κοιμήθηκε χτες όλη μέρα.
Ναι, έρχομαι αμέσως.
Δεν το πιστεύω πως αυτοί κοιμήθηκαν μαζί.
Θέλω να δω το βίντεο!
Μπορώ σήμερα να δανειστώ τη ρακέτα σας του τένις;
Η ταινία ήταν ενδιαφέρουσα.
Άσε μας να πάμε.
Παρακαλώ κάντε μου το λογαριασμό.
Πήγα σχολείο με τα πόδια.
Σου λείπει μια βίδα.
Ο Τομ δε μιλάει Γαλλικά.
Πόσα βιβλία βρίσκονται πάνω στο τραπέζι;
Τι πας να κάνεις;
Πέθανε για να μπορούμε να ζούμε εμείς.
Τότε ποιός;
Τι έκανες σήμερα;
Αυτό το τραπέζι είναι από ξύλο.
Τα άλογα είναι ζώα.
Το χόμπι της είναι η συλλογή γραμματοσήμων .
Έχω δέκα μέρες για να επαναλάβω όλη τη γαλλική γραμματική.
Αγαπούν την προδοσία αλλά όχι τον προδότη.
Θα παίξει αύριο τένις.
Βαρέθηκα.
Ο αδερφός μου είναι τώρα στην Αυστρία.
Πήγε σπίτι με τα πόδια.
Υπόσχεσαι;
Η πόλη ιδρύθηκε το 573.
Περάσαμε τις διακοπές στη θάλασσα.
Αυτό είναι στυλό ή μολύβι;
Μη βάζεις βιβλία πάνω στο τραπέζι.
Ο σκύλος είναι ο καλύτερος φίλος του ανθρώπου.
Πρέπει να σηκωθείς στις έξι.
Όποιος ανοίγει το λάκκο του αλλουνού, πέφτει ο ίδιος μέσα.
Δεν έχω κανένα μολύβι.
Είναι σχεδόν δύο μέτρα.
"Τομ!" "Μαίρη!"
Σκεφτείτε το παρακαλώ.
Την ξέρω.
Τότε κάν' το μόνος σου!
Είναι δωρεάν.
Πού είναι η ελληνική πρεσβεία;
Πότε είναι τα γενέθλιά σου;
Μιλάτε Κινέζικα;
Έχουμε τα απογεύματα δύο ώρες μάθημα.
Μην δίνεις σημασία.
Σε ποιόν ανήκει αυτό το αυτοκίνητο;
Πόσων μηνών έγκυος είσαι;
Μαθαίνω να παίζω τένις.
Η θεία μου μου έδειξε πως να κάνει κανείς καλό καφέ.
Kάνει σαν να μη συνέβη τίποτε.
Θέλω ένα καινούριο φόρεμα.
Πόσα παιδιά έχετε;
H νεοελληνική δανείστηκε πολλές λέξεις από τη γαλλική γλώσσα.
Το σχολείο έχει ιδρυθεί πριν από εβδομήντα χρόνια.
Πνίγεται σε μια κουταλιά νερό.
Ο Τζον είναι καλός στα μαθηματικά.
Έζησε πολύ καιρό στην Ισλανδία.
Ποιος εφηύρε το τηλέφωνο;
Ήταν στη Γαλλία.
Το καταλαβαίνω.
Μιλάς αγγλικά;
Πες του πως τον αγαπάς πριν είναι πολύ αργά.
Ά, δεν έχω ιδέα!
Λάθος σύνδεση!
Έχει δικό του σπίτι.
Το 'σκασε.
Οι γλώσσες προγραμματισμού είναι το χόμπι του.
Είμαι περήφανη για τον γιο μου.
Σας έφερα λίγο νερό.
Πήγαν όλοι εκεί.
Αυτό το πορτοφόλι είναι φτιαγμένο από χαρτί.
Εγώ μιλώ Σουηδικά.
Αυτός κατέληξε στη φυλακή.
Εδώ είναι η ηλεκτρονική μου διεύθυνση.
Το δεξί μου χέρι είναι μουδιασμένο.
Αυτή η φωτογραφία με φέρνει πίσω στην παιδική μου ηλικία.
Έφαγε δέκα χρόνια.
Είναι περίπου στην ηλικία μου.
Δε μπορώ να σας ευχαριστήσω αρκετά.
"Ποιός είναι αυτός;" - " Αυτός είναι ο Τζιμ."
Τι έγραψε ο Τομ;
Πάνω που ήταν έτοιμη να βγεί από το κατάστημα, είδε ένα ωραίο φόρεμα στη βιτρίνα.
Κρέας ή ψάρι;
Είμαι εντάξει.
Με το να χρησιμοποιεί κανείς το Tatoeba μαθαίνει ξένες γλώσσες.
Πού είναι ο πατέρας σου;
Κάτι δεν πάει καλά με την μηχανή.
Να θυμάσαι ημερομηνίες δεν είναι απλό.
Ο Τομ είναι κουφός από τ' αριστερό του αυτί.
Ανυπομονώ να τον δω.
Tον πέτυχα στο δρόμο ύστερα από χρόνια.
Δεν έχει αδέλφια.
Τώρα ας πάμε με βιασύνη στο σχολείο!
Το ελπίζω!
Κουρεύτηκα.
Ευχαριστώ πολύ!
Πότε θα σταματήσεις το κάπνισμα;
Δεν έβγαλε κουβέντα.
Δεν υπάρχει μητέρα που να μην αγαπάει το γιό της.
Θα έπρεπε καλύτερα να εξετάσεις τα μάτια σου.
Τί κάνεις;
Διανυκτέρευσε στο σπίτι της θείας του.
Ο Ήλιος είναι το κοντινότερο αστέρι στην Γη.
Δεν θέλω σήμερα να πάω στην εκκλησία.
Πόσα ξοδεύετε το μήνα;
Ο Τομ είναι εξαρτημένος από την Μαίρη.
Δεν μου αρέσουν τα μεγάλα σκυλιά.
Σ' αγαπώ μανάρι μου.
Όλα ή τίποτα.
'Εχω χρειαστεί τρεις ώρες για να γράψω αυτό το γράμμα.
Δεν έχει νόημα.
Έχει μεγάλη ανάγκη τα χρήματα.
Έγραψε λάθος τ' όνομά μου.
Αύριο θα κάτσω σπίτι.
Κάνω σπορ σχεδόν κάθε μέρα.
Έπαιζα συχνά τέννις όταν ήμουν ακόμα νέος.
Ο Τομ δεν πιστεύει στον Θεό.
Δεν προσέχεις τι σου λέω, αλλού τρέχει το μυαλό σου.
Όπου υπάρχει θέληση υπάρχει και τρόπος.
'Ηταν για μας ένα βαρύ χτύπημα.
Του τσαγκάρη το παιδί παλιοπάπουτσα φορεί.
Τι τρέχει;
Προσπάθησαν να τον ξεγελάσουν αλλά δεν την πάτησε.
Δεν καπνίζει.
Το Τελ Αβίβ είναι μια όμορφη πόλη.
Πέντε και τρία μας κάνουν οκτώ.
Μην οδηγείτε υπό την επήρεια αλκοόλ.
Μούσκεμα τα έκανε στις εξετάσεις.
Πίνετε ρούμι-κόλα;
Όποιος καεί με το χυλό, φυσάει και το γιαούρτι.
Δείχνει δέκα χρόνια μικρότερος.
Η ανάπτυξη της Εσπεράντο ξεκίνησε το δέκατο ένατο αιώνα.
Ο άντρας της είναι εξαίρετος μάγειρας.
Τον έδιωξαν από τη δουλειά του.
Γιατί κλαις;
Πως πέρασες τις διακοπές;
Θα πρέπει να αποτρέψουμε τον πόλεμο πάση θυσία.
Ποιός θα πληρώσει το λογαριασμό;
Μην ανησυχείς.
Κανείς δε γεννήθηκε μάστορας.
Λίγο έλειψε να πέσω.
Θα μπορούσες να με βοηθήσεις;
Θα σκοτεινιάσει σύντομα.
Θα πεινάσω.
Μου αρέσει αυτό όταν είναι κρύο.
Μένει σε μια κωμόπολη δίπλα στην Οσάκα.
Εσείς κοιμηθήκατε χτες όλη μέρα.
Είναι αργά.
Ποιος ξέρει τις απαντήσεις;
Εχετε μολύβια;
Αυτός δεν μπορεί να ζήσει χωρίς τον υπολογιστή του.
Τα αντιβιοτικά καταπολεμούν την εξέλιξη των μικροοργανισμών.
Σήμερα είναι Κυριακή.
Είναι αυτός μια σιγανοπαπαδίτσα.
Αυτό δεν είναι δικό μου πρόβλημα.
Είχα τη λέξη στην άκρη της γλώσσας μου.
Mε το σεισμό γκρεμίστηκαν πολλά σπίτια.
Κόψε το τσιγάρο.
Πρωτεύουσα του Μαρόκου είναι το Ραμπάτ.
Έχω διακοπές.
Λοιπόν, έχω να κάνω μία πρόταση.
Η εμπειρία είναι ο καλύτερος δάσκαλος.
Δύο μπύρες, παρακαλώ.
Σήμερα δεν αισθάνομαι εντελώς καλά.
Βοήθησέ με!
Θέλεις να πιείς τίποτα;
Η γραβάτα σας ταιριάζει με το κοστούμι σας.
Σήμερα είναι Παρασκευή, χτες ήταν Πέμπτη, αύριο θα είναι Σάββατο και μετά έρχεται η Κυριακή.
Εντούτοις δεν έχω χρήματα.
Μόλις έφαγα, γι' αυτό δε πεινάω.
Πρέπει να αλλάξω τρένο;
Έχει συμβάλλει πολύ στην ανάπτυξη της οικονομίας.
Θα γυρίσω πίσω την ερχόμενη εβδομάδα.
Έχετε οικογένεια;
Οι Έλληνες τρώνε επίσης συχνά ψάρι.
Θα πρέπει να επιλέξουμε το κατάλληλο πρόσωπο για κάθε θέση.
Είναι περίπου στην ηλικία μου.
Δεν έχω φράγκα.
Τι κάνει ο γιός σου στη Γερμανία;
Του τσαγκάρη το παιδί παλιοπάπουτσα φορεί.
Μελετάει μέρα-νύχτα.
Το φαντάζεσαι μόνο.
Ας προσπαθήσουμε άλλη μια φορά.
Ο Τομ περνάει σχεδόν όλο τον ελεύθερο χρόνο του στο γήπεδο του γκολφ.
Σας ευχαριστώ εκ των προτέρων για τη βοήθειά σας.
Ο Άρης έχει δύο δορυφόρους.
Έπαιζα όλη τη μέρα τένις.
Σας έφερα λίγο νερό.
Πού γεννήθηκε;
Είμαι αμερικανίδα τραγουδίστρια.
Περιμένετε εκεί.
Είναι παντρεμένη με έναν Αμερικάνο.
Tα έχει όλα ανακατεμένα στο μυαλό του.
Εσύ τι ανακατεύεσαι, σε ρώτησε κανένας;
Μου ήρθε μια ιδέα.
Eίχα ένα ατύχημα.
Ποιός στο είπε αυτό;
Kοίτα μη σε υποψιαστούνε.
Το ποτάμι είναι φαρδύ.
Δεν μπορώ να το ρισκάρω.
Δεν αμφέβαλα ποτέ γι' αυτό.
Μου αρέσει να μελετώ ξένες γλώσσες.
Όλοι έχουμε τα μυστικά μας.
Θα μείνεις το βράδυ στο σπίτι;
Δεν αντέχω άλλο!
Πού είναι η τράπεζα;
Όποιος μπαίνει στο χορό πρέπει να χορέψει.
Έχετε κάποιο άλλο σχέδιο;
Απ' το στόμα σου και στου Θεού τ' αυτί!
Την ερωτεύτηκε με την πρώτη ματιά.
Ήταν τακτικός πελάτης των εστιατορίων εδώ κοντά.
Μπορώ να καθήσω στο τραπέζι σας;
Κάθε βράδυ βλέπουμε τηλεόραση.
Ο Τομ βρίσκει το βόλευ πιο ενδιαφέρον από το μπάσκετ.
Είναι δύο παρά τέταρτο.
Έχω δίκαιο;
Τρως κρέας ή είσαι χορτοφάγος;
Μ' αρέσει τ' αυτοκίνητό σου.
Δεν πηγαίνω μόνος σινεμά, διότι μετά την ταινία μου αρέσει να μιλάω γι' αυτήν με κάποιον.
Πόσα παιδιά έχεις;
Η μουσική του πιάνου ηρεμεί την ψυχή.
Για ποιο πράγμα μιλάς;
Σ' αγαπώ!
Ο Τομ μου ζήτησε ν' ανοίξω το παράθυρο.
Έκλεισε τα 16.
Πηγαίνω στο σπίτι του φίλου μου.
Έχασα το διαβατήριό μου!
Παραπονέθηκα στον καθηγητή για τη βαθμολογία μου.
Καθίστε.
Το μέγεθος δεν έχει σημασία.
Πόσων μηνών έγκυος είστε;
Κανείς δεν με καταλαβαίνει.
Τρεις παρά πήγε η ώρα.
Στο στομάχι της νεκρής φάλαινας υπήρχε ένα σωρό από πλαστικά απορρίματα.
Το κάπνισμα κάνει κακό στην υγεία.
Θα μας φτάσει η βενζίνη;
Θα σου γράψω γράμμα.
Βαδίζει γρήγορα.
Αυτό δεν μ' αφορά.
Όλοι είμαστε μετανάστες, αν όχι σε πρώτο πρόσωπο, οπωσδήποτε στη μορφή κάποιου συγγενή ή προγόνου.
Σ' αγαπώ, μωρό μου.
Έφτασα σώος και αβλαβής σήμερα το πρωί.
Κοιμήθηκα χτες όλη μέρα.
Στις γάτες αρέσει να παίζουν στον ήλιο.
Μ' αρέσει τ' αυτοκίνητό σας.
Αυτό το μήλο είναι ξυνό.
Ο Τομ ήρθε εδώ την τελευταία εβδομάδα.
Έλαβα το γράμμα σου προχτές.
Θα θέλατε να φάτε;
Μου λείπες.
Έχεις μια στιγμή;
Η καρδιά μου πάει να σπάσει.
Δεν μπορώ να προφέρω αυτή τη λέξη. Αυτή δεν έχει σύμφωνα.
Ο Θωμάς μας έχει κερδίσει λίγο χρόνο.
Δεν υπήρχε τίποτα στο δωμάτιο εκτός από μία παλιά καρέκλα.
Πού πάω να μπλέξω;
Το μυθιστόρημά του πούλησε καλά.
Αυτή είναι στο χείλος μιας νευρικής κατάρρευσης.
Πήγαμε στο Μουσείο.
Το πρωινό ήταν πολύ καλό.
Το μήλο είναι πάνω στο τραπέζι.
Γιατί δεν κοιμάται;
Κοιμήθηκα στο πλοίο.
Ο πελάτης δεν ήρθε.
Επιτρέπεται;
Μπορείς να μου πεις γιατί ο Τομ το κάνει αυτό;
Έχουμε μεγάλα, μεσαία και μικρά. Τί μέγεθος θέλετε;
Αυτό θα το μετανιώσεις!
Είχε ραντεβού στο γιατρό.
Είναι περίπου 40 χρονών.
Το ίδιο αληθεύει για όλα τα ανθρώπινα όντα.
Το χρήμα δεν είναι το παν, αλλά αν κάποιος δεν έχει καθόλου χρήματα, δεν μπορεί να κάνει τίποτα.
Ο δάσκαλος έγραψε αγγλικές προτάσεις στον πίνακα.
Εδώ συνέβη αυτό το ατύχημα.
Χα, χα!. Αυτό έπρεπε να το σκεφτείς από πιό πριν!
Το να τρως πιό αργά θα σε βοηθήσει να αισθάνεσαι πιό χορτάτος.
Γνωρίζεις αυτό που θέλει ο Τομ.
Αυτό δεν πρέπει!
Είναι αποφασισμένος να πετύχει στη ζωή του.
Δεν θα υπάρξει ειρήνη χωρίς δικαιοσύνη.
Ο Φλεβάρης είναι ο δεύτερος μήνας του έτους.
Καλό δρόμο!
Τα προβλήματα υπερβαίνουν τις δυνάμεις μας.
Πώς είπαμε την λένε;
Σκέπτομαι επίσης να πάω στην Κορέα.
Την επισκέφτηκα στη Γερμανία.
Κάναμε δυο ώρες μέχρι την Αθήνα.
Αυτό το αυτοκίνητο χρησιμοποιείται από τον πατέρα μου.
Ο Τομ κρύφτηκε κάτω από το τραπέζι.
Της αρέσουν κλασσικοί συνθέτες όπως ο Μότσαρτ ή ο Μπετόβεν.
Το κεφάλι μου είναι καζάνι.
Ο Τομ και η Σου αγαπιούνται.
Περάστε, η πόρτα είναι ανοιχτή.
Είμαι μια ανύπαντρη μητέρα τεσσάρων παιδιών.
Τα μεγαλύτερα έργα των ανθρώπων δεν είναι αυτά που κάνουν θόρυβο. Τα σπουδαιότερα συμβαίνουν απλά όπως γίνεται με τη ροή του νερού, το φύσημα του αέρα, το μεγάλωμα του σταριού.
Τι ακριβώς προσπαθείτε να πείτε;
Μιλάς άλλη γλώσσα εκτός από τα αγγλικά;
Μια καλή σκέψη πέρασε απ'το μυαλό μου.
Πάψε να μιλάς και άκουσέ με.
Πόσους κατοίκους έχει αυτή η πόλη;
Τι σκοπεύεις να κάνεις απόψε;
Ποιός είναι αυτός παρακαλώ;
Το χόμπι μου είναι να παίζω κιθάρα.
Αυτό το βιβλίο δεν περιέχει πολύ κείμενο.
Αυτή κοιμήθηκε χτες πάνω από δέκα ώρες.
Με πειράζει που δεν έρχεται ποτέ στην ώρα του.
Ευχαριστώ πολύ εκ των προτέρων για τη συνεργασία σου.
Με αποφεύγει.
Αυτό μυρίζει σαν τυρί.
Θα πληρώσω το λογαριασμό.
Λέμε τα σύκα σύκα και τη σκάφη σκάφη.
Tα δάχτυλα του χεριού είναι ο αντίχειρας, ο δείκτης, ο μέσος, ο παράμεσος και ο μικρός.
Είναι πολύ σκούρο.
Κλείσε το φως!
Θα γράψω ένα γράμμα στον Τομ.
Τα δώδεκα ζώδια είναι: Κριός, Ταύρος, Δίδυμοι, Καρκίνος, Λέων, Παρθένος, Ζυγός, Σκορπιός, Τοξότης, Αιγόκερως, Υδροχόος, Ιχθείς.
Τι θέλετε να παραγγείλετε;
Είμαι απογοητευμένος.
Όταν ο νόμος δεν είναι δίκαιος, η δικαιοσύνη προηγείται του νόμου.
Ο αδελφός μου έχει καλό μνημονικό.
Κοιμηθήκαμε καλά.
Δε θέλω να μάθω τη γλώσσα σου.
Η γάτα κοιμάται πάνω στο τραπέζι.
Μιλάει με ευχέρεια γαλλικά.
Η αναμονή για το τρένο είναι βαρετή.
Αυτό το βιβλίο έχει πολλές ωραίες εικόνες.
Η μπαταρία του αυτοκινήτου μου είναι άδεια.
Έκοψα το τσιγάρο πριν ένα χρόνο.
Θα σας πάρω με το αυτοκίνητο κατά τις έξι η ώρα.
Μ' αρέσει τ' αμάξι σας.
Πόσες ξένες γλώσσες γνωρίζεις;
Χρειάζομαι την βοήθειά σου.
Δεν ξέρω τι να κάνω.
Είναι Ιχθύς.
Σκέψου το.
Βγείτε τώρα από το αμάξι!
Τρία επί τρία ίσον εννιά.
Σε αυτό το κατάστημα υπάρχει μεγάλη ποικιλία.
Ήξερα ότι αυτό δεν ήταν σωστό, αλλά το έκανα έτσι κι αλλιώς.
Είναι αλήθεια ότι θα πας στο Παρίσι;
Το ίδιο μου κάνει.
Να συναντηθούμε στη βιβλιοθήκη;
Kοιτούσε από το παράθυρο.
Να προσέχεις!
Σήμερα είμαι απασχολημένος.
Λατρεύω το ιταλικό φαγητό.
Έχω κάτι για σένα.
Ξοδεύει πολλά χρήματα για βιβλία.
Aναζητάω λίγη ηρεμία.
Του Τομ του λείπεις.
Πλησίασε, δε θα σε φάμε.
Λατρεύω τη ζωή μου.
Τα 'κανα σκατά.
Υπάρχει καμία άλλη μέθοδος;
Ένα λεπτό.
Βγάλ'το από το μυαλό σου!
Θα σε περιμένω στο δωμάτιό μου.
Η μοίρα των ανθρώπων είναι να υποφέρουν.
Είπες κάτι;
Το εστιατόριό μας είναι το καλύτερο.
Δε θέλω να ξαναδώ τον Τομ.
Είμαι απογοητευμένος μαζί σου.
Είμαι σύμφωνος με την πρόταση.
Έτρωγα κάτι.
Είμαι Γάλλος.
Συγνώμη, δεν έχω ψιλά.
Ο Τομ σκέφτεται.
Τον πέταξαν στους πέντε δρόμους.
Περί ορέξεως, κολοκυθόπιτα.
Λαμβάνω συχνά γράμματα από αυτόν.
Παράτα με!
Το αυτοκίνητό σου πάει γρήγορα αλλά το δικό μου αυτοκίνητο πηγαίνει γρηγορότερα.
Σε πιστεύει.
Αγαπά την περιπέτεια.
Που είναι ο σκύλος μου;
Ο πατέρας μαγειρεύει το γεύμα τώρα στην κουζίνα.
Το αυτοκίνητο του μέλλοντος δεν χρειάζεται οδηγό.
Σήμερα δεν έχει καθόλου αέρα.
Ξεκίνησε να γράφει ένα μυθιστόρημα.
Η μητέρα της μιλάει Ιταλικά.
Έχετε ένα χάρτη της πόλης;
Πες μου την αλήθεια.
Είναι πολύ σημαντικό πράγμα.
Tο πήρα για αστείο και δεν απάντησα.
Πότε θα 'ρθεις;
Περιμέναμε μια ώρα και.
Τι σκοπεύεις να κάνεις το Σαββατοκύριακο;
Φοράει ένα λευκό βαμβακερό πουκάμισο.
Μπορείς να' ρθείς να με πάρεις;
Το χόμπι του Αοις είναι να χορεύει.
Μπες στο θέμα.
Αυτή αγαπάει τον Τόμας, όχι εγώ.
Αδιάφορο πόσο πολύ σκέπτομαι, δεν καταλαβαίνω.
Είσαι φίλος μου.
Κουράγιο!
Αυτό το προϊόν είναι υψηλής ποιότητας.
Κι εγώ είμαι δάσκαλος.
Δε ξέρεις τι μου είπε.
Δε θέλω ν' ανοίξω το παράθυρο.
Όλοι γέλασαν, εκτός από τον Τομ.
Είμαι ελεύθερος.
Γιατί όχι;
Βρέχει ελάχιστα.
Στις Ηνωμένες Πολιτείες κάθε δέκα χρόνια γίνεται απογραφή πληθυσμού.
Μένει στης θείας του.
Δε χάθηκε ο κόμος!
Αυτή είναι μια τηλεόραση.
Δεν υπάρχει φάρμακο ενάντια στη βλακεία.
Πείτε μου, παρακαλώ, τι πρέπει να κάνω.
Σκοπεύεις να κάνεις τίποτα το βράδυ;
Η λύπη σου είναι η λύπη μου.
Τι μικρός που είναι ο κόσμος!
Ποιος είναι ο πλουσιότερος άνθρωπος στην Αυστραλία;
Η κυρία Μπράουν έχει γράψει ένα βιβλίο για την πολιτική.
Αυτή πέθανε.
Είναι χορεύτρια.
Διαλέξαμε τον αριθμό στην τύχη.
Αυτό δεν κοστίζει ακριβά.
Αυτό γίνεται επειδή είσαι κορίτσι.
Έχεις ένα χόμπι - Να ζωγραφίζεις για παράδειγμα;
Μου επιτρέπετε να θέσω μία ερώτηση;
Πότε φτάσατε;
Το όνειρό μου είναι να γίνω γιατρός.
Ο ήλιος δύει στη δύση.
Μπορούμε να λύσουμε εύκολα αυτό το πρόβλημα.
Δεν ήξερε τι να κάνει.
Μη χώνεις τη μύτη σου μέσα σε όλα!
Το καινούργιο φόρεμα μου είναι κόκκινο.
Ποτέ μη λες ποτέ.
Είναι τρεισήμισι.
Τι ημερομηνία έχουμε σήμερα;
Τελικά βρήκα δουλειά.
Ντύθηκε και πήγε έξω.
Γλύτωσα από το θάνατο.
Αυτή εγκατέλειψε τις σπουδές της.
Όλα τα δάχτυλα δεν είναι ίσα.
Έχεις οικογένεια;
Κάνε ό,τι θες.
Παραδέξου ότι έκανες λάθος.
Δε φταις εσύ.
Άσε τις μαλακίες!
Έχει παιδιά.
Με έχετε απογοητεύσει.
Πόσο θα μείνετε εδώ;
Θα σε πάρω από το σπίτι σου στις πέντε η ώρα.
Στον κήπο υπάρχουν ωραία λουλούδια.
Είμαι πολύ χαρούμενος.
Από καιρό σε καιρό τη σκέφτομαι ακόμα.
Ευχαριστώ, χόρτασα ήδη.
Δεν το χωράει το μυαλό μου.
Με τρελαίνεις με αυτό που κάνεις.
Είμαι υπεύθυνος για αυτό το λάθος.
Κατάγομαι από την Ιαπωνία.
Φαντάσου να είναι πόλεμος και κανείς να μην πάει να πολεμήσει.
Σηκώθηκα νωρίς.
Ήμουνα κουρασμένος αλλά δεν μπορούσα να κοιμηθώ.
Κανένας δεν μπορεί να λύσει αυτό το πρόβλημα.
Από που ήρθε ο φίλος σου;
Κλείστε την πόρτα, κάνει ρεύμα.
Βιάσου!
Βρήκα μιά λύση, αλλά τη βρήκα τόσο γρήγορα που δε μπορεί να είναι η σωστή.
Δεν ξέρει να χάνει.
Δε σηκώνει αστεία.
Με κοίταξε.
Τι διαβάζετε;
Παρακαλώ περίμενε ένα λεπτό.
Εσύ δεν τρώγεσαι με τίποτα.
Ξύπνησα δεκάμισι το πρωί.
Ανακατεύτηκε το στομάχι μου.
Έχω ναυτία.
Είναι τεσσερις παρά πέντε.
Ο Τομ έβαλε τρία γκολ.
Όμοιος στον όμοιο κι η κοπριά στα λάχανα.
Αυτός μιλά πολύ καλά κρεολικά.
Πάλι μου λες ψέματα.
Η Μάγια Κέουτς είναι καλή τραγουδίστρια.
Γεννηθήτω φως!
Ο πόλεμος δεν είναι περιπέτεια. Ο πόλεμος είναι αρρώστια. Σαν τύφος.
Πού θέλεις να φας;
Ο Τομ έβαψε τα μαλλιά του πράσινα.
Γιατί έφυγε;
Έλυσε το πρόβλημα με ευκολία.
Σας αρέσει η μουσική;
Σου λείπει μια βίδα.
Η γάτα κοιμήθηκε πάνω στο τραπέζι.
Λυπάμαι, δεν έχω κανένα μολύβι για να γράψω.
Γιατί δεν ήρθες;
Πού πήγε;
Αυτό είναι ανάξιο λόγου.
Παρακαλώ βγάλε το παλτό σου!
Αυτό το κρέας είναι κακοψημένο και δεν τρώγεται.
Πρέπει να σου κάνω μιά χαζή ερώτηση.
Τον παντρεύτηκε για τα λεφτά του.
Αυτή τον παντρεύτηκε πέρυσι.
Ο αδερφός μου ζει στο εξωτερικό.
Τα παρατάω.
Ο σκύλος με δάγκωσε στο χέρι.
Δε μπορώ να συγκεντρωθώ με όλο αυτό το θόρυβο.
Ο άσωτος υιός επέστρεψε σπίτι.
Όταν λείπει η γάτα, χορεύουν τα ποντίκια.
Πόσο φαρδύ είναι;
Ο ήλιος λάμπει τη μέρα.
Το σπίτι είναι άδειο.
Είναι πιο κοντός από τον πατέρα του.
Το 'να χέρι νίβει τ' άλλο.
Αυτός ο σκύλος δαγκώνει.
Πέτυχε στις εξετάσεις.
Η Ταϊλάνδη βρίσκεται στην Ασία.
Σήκω πάνω!
Γνωρίζω τον πατέρα σου πολύ καλά.
Χόρτασα.
Η υπόθεση βρομάει!
Ευχαριστώ για την πολύ ενδιαφέρουσα συμβολή σου!
Δούλευε σκληρά και μετά θα περάσεις τις εξετάσεις.
Θα σου δείξω την πόλη.
Η μεγαλύτερη αδελφή του είναι μεγαλύτερη από τον μεγαλύτερό μου αδελφό.
Για την ώρα, δε χρειαζόμαστε τίποτε.
Σήμερα ξέχασα να του τηλεφωνήσω.
Ξέρετε γιατί ο Αϊνστάιν έβγαλε τη γλώσσα του;
Θέλεις να πω την αλήθεια;
Το εισιτήριό σας παρακαλώ.
Τί κάνεις;
Παραδέξου ότι έκανες λάθος.
Ελάτε ξανά σε δυό μέρες.
Κόλλα το!
Οι αδελφοί γράφουν.
Τέλος καλό, όλα καλά.
Ξέρουμε τι θέλουμε.
Μπορώ να διαβάσω χωρίς γυαλιά.
Πες μου τι έγινε.
Αυτός τρέχει.
Γιατί λες ψέματα;
Έχει το δικό του λεωφορείο.
Τα 'κανα σκατά.
Αγαπάω τη χώρα μου.
Υπάρχει κανένα γήπεδο του τένις εδώ γύρω;
Θέλω να φαίνεται σαν διάρρηξη.
Σ' εμένα μιλάτε;
Θα επιθυμούσα να μπορούσα να σε συναντήσω το Σαββατοκύριακο.
Παρακαλώ άφησέ με να έρθω μαζί σου!
Δεν ήταν ανάγκη αυτό.
Αποδέχομαι τους όρους σου.
Όλοι τον μισούν.
Τον τελευταίο καιρό το κρέας είναι πολύ ακριβό.
Στην υγειά μας!
Ο Τομ είναι ο θείος της Μαίρης.
Δεν καπνίζει.
Μου αρέσει το χιόνι.
Λέει δύσκολα όχι.
Το σπίτι μου είναι δίπλα στο μεγάλο δέντρο.
Κατάγεσαι από τη Σουηδία.
Πλήγωσα το πόδι μου.
Εχασα το μολύβι μου.
Αυτός ήταν φτωχός και δεν μπορούσε να το αγοράσει.
Έκλαιγα όλη τη νύχτα.
Με χαροποιεί ιδιαίτερα να το ακούω.
"Που είναι το βιβλίο του;" "Είναι πάνω στο τραπέζι."
Δεν μπορούσα να τον βλέπω να υποφέρει.
Αναρωτιέμαι αν έχει άλλη.
Αυτός γύρισε πίσω μετά από δύο ημέρες.
Πού είναι η έξοδος;
Είμαι τριάντα χρόνων.
Μια μπίρα, παρακαλώ.
Έχω μία θεία η οποία ζει στο Λος Άντζελες.
Το χόμπι της είναι η συλλογή παλιών νομισμάτων.
Χτες έπαιξα με τον Τόνι.
Η θεία μου πέθανε από καρκίνο του πνεύμονα.
Χάσου!
Είμαι δεξιόχειρας.
Πρέπει να πάω για ύπνο.
Eίμαι από την Νορβηγία.
Ανταλλάξαμε χαιρετισμούς.
Δε ξέρω γιατί το έκανα.
Πώς είπαμε ότι σε λένε;
Όμοιος ομοίω αεί πελάζει.
Το πρόβλημα είναι πως δεν έχουμε αρκετά χρήματα.
Τι είναι αυτό που ξεχωρίζει τη δουλειά μας;
Μαθαίνω δύο ξένες γλώσσες.
Πηγαίνεις στην ανάποδη κατεύθυνση.
Ο Τομ είναι φοιτητής.
Έχουμε μάθημα γυμναστικής.
Έμαθα πολλά για τον Τομ από τη Μαρία.
Η γάτα είναι ασφαλής.
Πάω να κοιμηθώ, γιατί άρχισα να νυστάζω.
Μου τα είπε όλα.
Πλήρωσε τοις μετρητοίς.
Η ταινία άρχισε στις 2.
Tα άσχημα νέα κυκλοφορούν γρήγορα.
Mη στεναχωριέσαι, εγώ θα σε βοηθήσω.
Ό,τι δε με σκοτώνει, με κάνει πιο δυνατό.
Πού πηγαίνεις;
Ποιός είναι αυτός;
Μου αρέσει η παραλία.
Ποιά είναι κατά τη γνώμη σας τα σημαντικότερα καθήκοντα πάνω στον τομέα της προστασίας του περιβάλλοντος;
Μένει στο Λονδίνο.
Η ιδέα σου μου άρεσε και την εφάρμοσα.
Ο καλός ο καπετάνιος στην φουρτούνα φαίνεται.
Γκολ!
Περιμένουμε το τρένο.
Του αρέσω και μου αρέσει.
Δεν πίνω αλκοόλ.
Έχουν περάσει σαράντα χρόνια από τότε που ξεκίνησα να μαθαίνω ιαπωνικά.
Ο πατέρας μου δε γουστάρει το ποδόσφαιρο.
Κάποιος σε είδε.
Ποιος είναι άρρωστος;
Καλύτερα ένας άνθρωπος χωρίς χρήματα, παρά χρήματα χωρίς άνθρωπο.
Θα ρθεις να με πάρεις;
Τρως κρέας;
Ο πατέρας μου είναι στον κήπο.
Πώς μπορούμε να το πραγματοποιήσουμε;
Πηγαίνω μέσα στο σπίτι.
Στην Ευρώπη υπάρχουν ακόμα βασιλιάδες.
Tα πόδια του μυρίζουν.
Η βροχή πέφτει ήδη για μια σχεδόν ολόκληρη βδομάδα.
Στις Ηνωμένες Πολιτείες υπάρχουν 50 πολιτείες.
Εξακολουθεί να έχει προβλήματα μαζί του.
Σας περιμένω ήδη δύο ώρες.
Βάλτο πάνω στο τραπέζι.
Πόσο κοστίζει αυτός ο καναπές;
Φέρε με σε επαφή μαζί του.
Αυτοί δεν τρώνε τίποτα.
Δύο πράγματα είναι άπειρα: Το σύμπαν και η ανθρώπινη βλακεία, αλλά για το σύμπαν δεν είμαι και τόσο σίγουρος.
Χτες δεν παίξαμε τένις.
Κάνει πολλή ζέστη, θα ανάψω το κλιματιστικό.
Ο Τομ δε μπορεί να ζήσει χωρίς τηλεόραση.
Δεν κοιμήθηκαν εδώ και σαράντα οκτώ ώρες.
Ευχαριστώ για την πολύ ενδιαφέρουσα συμβολή σας!
Είμαι φωτογράφος.
Το τρένο θα αναχωρήσει σε πέντε λεπτά. Θα πρέπει καλύτερα να βιαστείτε.
Περασμένα, ξεχασμένα.
Είσαι παντρεμένος;
Πηγαίνω εκεί κάθε χρόνο.
Ένα πολυκαστάστημα πουλά πολλά πράγματα.
Απομένουν μόνον 5 μέρες ακόμα για τις καλοκαιρινές διακοπές.
Αυτή έσκισε το γράμμα.
Κάποιου του χάριζαν ένα γάιδαρο και τον κοίταζε στα δόντια.
Πήγα στο νοσοκομείο για να δω το θείο μου.
Μην έρχεσαι τόσο αργά στο σχολείο.
Επιτέλους βρήκα λύση στο πρόβλημα.
Είμαι απογοητευμένος που οι φίλοι μου δεν είναι εδώ.
Έρχονται στο πάρκο με το λεοφωρείο.
Η κόρη του είναι νοσοκόμα.
Αυτή είναι σε μέγεθος τρίτη πόλη στη Σερβία.
Αγαπάει βαθιά τους θετούς γονείς της.
Στις μέρες μας δεν υπάρχουν πλέον Νίντζα και Σαμουράι στην Ιαπωνία.
Έβαψα τα μαλλιά μου κόκκινα.
Η Νάνσυ δε παίζει τένις.
Τη λατρεύω αυτή τη φωτογραφία.
Βάλ' το πίσω στη φωλιά.
Θέλω να γνωρίζω ποιός θα μείνει κοντά μας.
Στη Δανία η δεύτερη μεγαλύτερη θρησκευτική ομάδα είναι οι μουσουλμάνοι, οι οποίοι με 210.000 άτομα ανέρχονται στο 3,7 επί τοις εκατό του πληθυσμού.
Xάλασε το αυτοκίνητο και το πήγα στο συνεργείο να μου το φτιάξουν.
Ζούμε στις Ηνωμένες Πολιτείες.
Σ' αγαπώ.
Τι θέλεις να πεις μ' αυτό;
Καμιά πόρτα προς την καρδιά δεν ανοίγει με το ζόρι όταν ο άλλος την κρατά κλειδωμένη.
Έγραψε πολλά βιβλία για την Κίνα.
Γιατί βιάζεσαι τόσο;
Έχει μεταστάσεις στον πνεύμονα.
Θα ήθελα να πω κάτι πολύ σημαντικό.
Έλα να μου κάνεις παρέα.
Όταν δεν έχετε τίποτα να πείτε, μείνετε σιωπηλοί.
Όλα θα πάνε καλά.
Τόσο το καλύτερο!
Δεν έχω ψιλά πάνω μου.
Και τι συμβαίνει με το φεμινισμό; Τι γνώμη έχετε για αυτό;
Παρακαλώ, καθήστε.
Αυτός είναι ήρωας.
Αμάν τι έκανα!
Είναι πλούσιος και από καλή οικογένεια.
Ναι, έχω διαβάσει το βιβλίο.
Δε μου αρέσει η μπίρα.
Καλή χρονιά!
Η Μαρίνα είναι από τη Ρωσία και η Κλαρίσα είναι από τη Σουηδία.
Αυτό είναι σαν μία σκηνή από ταινία.
Άρχισε να αισθάνεται άσχημα.
Θα περάσει.
Έμαθα να κοιμάμαι νωρίς.
Σε αγάπησα.
Δεν του έγραψες κανένα γράμμα;
Μούσκεμα τα έκανε στις εξετάσεις.
Σας ευχαριστώ πολύ για τη βοήθειά σας.
Σκέπτομαι να πάω στο Λος Άντζελες.
Είναι παράξενος τύπος.
Χάθηκε στο δάσος.
Η Μαίρη ήταν σε κάθε περίπτωση το πιό όμορφο κορίτσι στο πάρτι.
Ο Τομ είναι βαρήκοος.
Ένεψε με το κεφάλι.
Πιστεύω πως βρίσκεσαι σε κίνδυνο.
Μην σηκώνεστε.
Ξέρεις να κάνεις ζογκλερικά;
Θα συναντηθούμε την Κυριακή.
Είμαι περήφανος για τον γιο μου.
Έχεις καλό μνημονικό.
Πρέπει να 'ρθεις μαζί μου.
Ο χρόνος μου είναι πολύτιμος, καθώς ο χρόνος είναι ότι πολυτιμότερο έχουμε. Αλλά ο χρόνος που φεύγει για την εκμάθηση γλωσσών δεν τον λυπάμαι ποτέ. Επειδή με κάθε νέα λέξη που μαθαίνω ο κόσμος γίνεται κατά κάτι πιο ενδιαφέρον.
Γεννήθηκε στην Αθήνα το 1956.
Τα πατατάκια δεν είναι καλά για σένα.
Εδώ μεγάλωσα.
Είστε τεμπέλης.
Ψηλά το κεφάλι!
Δε μου αρέσουν οι αράχνες.
Είναι μόνος του.
Δεν είναι δική σου δουλειά!
Τι κάνετε την Κυριακή;
Ο Τομ είναι πιο ψηλός απ' τη μητέρα του.
Το φαγητό είναι κρύο.
Όπου κλείνει ένα σχολείο ανοίγει μια φυλακή.
Έχει σκύλο;
Πάντα κάποιος μιλάει.
Χωρίς καμία σκέψη!
Ο Γκλεν έχει δύο φίλες.
Είναι τρελό να βγει κανείς έξω με αυτόν τον καιρό.
Είναι καψούρης μαζί της.
Να είστε ικανοποιημένος!
Έμαθα να ζω χωρίς αυτή.
Αυτός ο υπολογιστής είναι σαράβαλο. Συνέχεια χαλάει.
Έλα να πιούμε ένα τσιγάρο.
Αυτό πάει πολύ!
Λατρεύω τη δουλειά μου.
Έφτασε μερικές μέρες αργότερα.
Mε απάτησες ποτέ;
Ακόμα να πληρώσω τον Τομ.
Σας είπα ήδη ότι δεν είναι εδώ.
Ο θείος μου και η θεία μου ζουν στη Γαλλία.
Τα χρήματα είναι στη διάθεσή σας.
Αυτοί πέτυχαν τους σκοπούς τους.
Με βοήθησε πολύ.
Χρειάζεσαι αυτό το βιβλίο;
Συζητήσαμε το πρόβλημα.
Κάηκε η ασφάλεια.
Δεν κατάλαβα ούτε λέξη απ΄ όσα μου είπαν.
Πότε έχει ιδρυθεί αυτό το πανεπιστήμιο;
Χιόνισε χθες.
Είμαι ο Ρίχαρδος.
Το ήξερες πως έχει αγοράσει ένα ιδιόκτητο διαμέρισμα;
Τα αγγλικά σου βελτιώνονται.
Πότε θα ξαναϊδωθούμε;
Βοηθήστε τον Τομ, σας παρακαλώ.
Θέλω λεπτομέρειες.
Συγνώμη.
Αυτός δεν έχει καθόλου οικόσιτα ζώα.
Είσαι δασκάλα, δεν είναι;
Λατρεύω το ιταλικό φαγητό.
Άκουσέ με καλά.
Εδώ είναι πέντε μολύβια.
Η εταιρία βρίσκεται σε οικονομικά προβλήματα.
Σας ευχαριστώ θερμά.
Χρειάζομαι τον κωδικό.
Κανείς δεν αγαπάει τον πόλεμο.
Πάω στην ύπαιθρο κάθε καλοκαίρι.
Θυμάμαι τα λόγια του.
Έτρεξε στο σταθμό να μας υποδεχτεί.
Έχετε τίποτα χωρίς αλκοόλ;
Αγαπάει τα παιδιά.
Αποφάσισε να κόψει το κάπνισμα.
Πως κοιμήθηκες αυτή τη νύχτα;
Στον κήπο δεν ήταν κανένας.
Ποιανού ήταν η ιδέα;
Η πόλη άλλαξε αρκετά από τότε.
Πως θα μπορούσα να είμαι ρομπότ; Τα ρομπότ δεν ονειρεύονται.
Ό,τι δεν υπάρχει ακόμη, δε σημαίνει ότι δεν μπορεί να γίνει.
Έχω ένα ανοιχτό λογαριασμό μαζί του.
Συμφωνώ δυνατά μαζί σου.
Το κολύμπι σε παγωμένα νερά είναι πολύ υγειινό!
Καθώς επέστρεφα, το αυτοκίνητό μου είχε φύγει.
Tρώει σαν γουρούνι.
Το έκανε επίτηδες.
Η κυρία Μαρία μιλά καλά Γερμανικά, έτσι δεν είναι;
Αγαπιόμαστε.
Ο πατέρας του είναι άγνωστος.
Δε μου αρέσουν οι εκπλήξεις.
Δεν χρειάζεται να το κάνεις εσύ.
Έχουμε δύο κόρες και δύο γιους.
Τα δικαιώματα των γυναικών είναι ανθρώπινα δικαιώματα.
Πληρώνει με επιταγή.
Η Μαίρη εργάζεται ως φωτομοντέλο.
Μιλάει σπαστά Γαλλικά.
Ξέρω ακριβώς τι σκέφτεστε.
Κάνε αυτό που σου λέει ο πατέρας σου.
Ο Τομ δεν είναι αδερφός σας.
Αν με ξαναδείς, γράψε μου!
Τα λουλούδια μαράθηκαν χωρίς νερό.
'Εχω δυο βιβλία.
Καθόταν δίπλα του.
Αντίο.
Ξέρω πως είστε χορτοφάγοι.
Μας πούλησε φύκια για μεταξωτές κορδέλες.
Δεν έχω τίποτα για να φορέσω.
Αυτός έφυγε χωρίς να πει τίποτε.
Είναι καψούρης μαζί της.
Δε θέλω να ξοδέψω πάνω από 10 δολάρια.
Πότε ξεκινά η ταινία;
Κάθε φράση σε αυτό το βιβλίο είναι σημαντική.
Πρέπει να πάω για ύπνο.
Κάθησε κάτω και διάβασε την εφημερίδα.
Κανένα πρόβλημα, καταλαβαίνω.
Μ' αρέσει να παίζω πόκερ.
Φοράτε γυαλιά;
Τι σε οδήγησε εδώ;
Έκανα λάθος.
Κανένας δεν είναι τέλειος.
μην πίνεις τόσο πολύ
Έχεις πολλούς φίλους;
Τσακίσου!
Πέθανε χτες.
Ο Τομ δεν έχει ιδέα.
Στο κουτί είναι μιά κούκλα.
Αυτό δεν αξίζει πολλά.
Το σχολείο μας ιδρύθηκε το 1990.
Έρχομαι αμέσως.
Πέφτει το ταβάνι να με πλακώσει.
Οι Έλληνες πολιορκούσαν την Τροία επί δέκα χρόνια.
Οδηγάω το αυτοκίνητο.
Δεν μιλώ ούτε Γαλλικά ούτε Γερμανικά.
Πλήρωσα τα μαλλιά της κεφαλής μου.
Αυτό είναι το πρώτο βήμα.
Κάποιος άνοιξε την πόρτα.
Το Ζάγκρεμπ είναι η πρωτεύουσα της Κροατίας.
Ποιοί είναι οι γονείς σας;
Δεν είναι όλα τα βιβλία καλά.
Είναι ερωτευμένος μέχρι τα μπούνια.
Πρέπει να τον περιμένουμε.
Το παιδί ξάπλωσε ήδη.
Χάσου από τα μάτια μου!
Γιατί δεν ήρθες;
Είμαι ομοφυλόφιλος.
Ο Τομ και η Μαίρη είναι οι μοναδικοί επιζώντες.
Ζωή και θάνατος είναι δυο πλευρές του ίδιου νομίσματος.
Καταλαβαίνετε τί θέλω να πω μ' αυτό;
Ο παππούς μου ήταν πειρατής και κυνηγός θησαυρών.
Τι είπες;
Ο τελευταίος μου άντρας ήταν πολύ ηλίθιος.
Τι θα φάμε το βράδυ;
Έχεις καμιά ερώτηση για το φαγητό;
Έλα οπότε θέλεις.
Υπερέχει από αυτήν στα μαθηματικά.
Η ζωή είναι μπροστά σου.
Πεθαίνω της πείνας!
H ξηρά τελειώνει εκεί που αρχίζει η θάλασσα.
Είναι πεπεισμένη πως θα περάσει τις εξετάσεις.
Περιμένω το φίλο μου.
Αυτό μας έλειπε τώρα!
Η κατάσταση έχει βελτιωθεί.
Κοιτάξτε τί μου έφερε αυτή για τα γενέθλιά μου!
Αυτός έχει αίσθηση του χιούμορ.
Κοίτα με.
Αυτό το άρθρο θα επηρεάσει τον τρόπο σκέψης μου.
Τα φαινόμενα απατούν.
Έχω αγοράσει ένα ζευγάρι παπούτσια.
Το χρειάζεστε.
Ένα καλό βιβλίο είναι ο καλύτερος φίλος, για τώρα και για πάντα.
Γιατί δε βοήθησες τον Τομ;
Ο Τομ άνοιξε το παράθυρο.
Είστε πλούσιος.
Κρυώνω.
Είμαι το μαύρο πρόβατο της οικογένειας.
Αυτό το τσάι μου αρέσει.
Θα συναντηθούμε στο σταθμό στις 9 η ώρα.
Προσοχή, ο σκύλος δαγκώνει!
Έχει δικό της σπίτι.
Σήμερα μένω στο σπίτι.
Πώς πέρασες τις διακοπές σου;
Ο φίλος σου είναι εδώ.
Άνοιξε η γη και τον κατάπιε.
Πηγαίνετε!
Καὶ εἶπεν ὁ Θεός γενηθήτω φῶς καὶ ἐγένετο φῶς.
Αυτό είναι το γράμμα το οποίο έγραψε ο κύριος Μπράουν.
Σου αρέσει να τραγουδάς;
Ο Μπομπ είναι φίλος μου.
Βρήκατε καμιά καλή λύση;
Δε μας έδωσε μόνο ρούχα αλλά και λίγα χρήματα.
Μ' αρέσει τ' αυτοκίνητό σου.
Φάγαμε πρωινό στις επτά.
Ο ήλιος λάμπει.
Τι κάνετε στο ελεύθερο χρόνο;
Ποιος το ζωγράφισε;
Πήγε και αγόρασε μια ντουζίνα αυγά.
Να είστε ικανοποιημένοι!
Δεν έχω καθόλου μολύβια.
Το λεοντάρι είναι ο βασιλιάς των θηρίων.
Αυτή είναι κόρη μου.
Καληνύχτα.
Μου κάνεις σκηνή;
Έχετε ραντεβού;
Πού 'ναι η εφημερίδα;
Ψάξε στο Χρυσό Οδηγό!
Αυτό είναι ένα τραπέζι.
Σας έψαχνα.
Κάποιος είπε πως είναι ο καλύτερος παίκτης του τένις.
Καλά να πάθεις.
Η επανάληψη είναι η μήτηρ της μαθήσεως.
Ήμουνα σπίτι.
Θυμάμαι ακόμα το όνομά του.
Καλά Χριστούγεννα!
Έχεις μια στιγμή;
Όποιος χάνει στα χαρτιά, κερδίζει στην αγάπη.
Ενεπλάκην σε ατύχημα.
Αγαπάει τα παιδιά της.
Δεν το έχω ακόμα καταλάβει.
Η πόρτα είναι ανοιχτή.
Είσαι Βουδιστής;
Αυτός σέβεται τον πατέρα του.
Η εικόνα κρέμεται στον τοίχο.
Τώρα θυμάμαι.
Τι κάνουν τα παιδιά στον κήπο;
Παίζει πολύ καλό πιάνο.
Ο άνθρωπος πρέπει πάντα να φροντίζει για την υγεία του.
Ο πατέρας μου έκοψε το τσιγάρο.
Τι νέα;
Εγώ φυτεύω στον κήπο τριαντάφυλλα.
Αυτός αγαπάει πολύ τα ζώα.
Αυτή ήταν στη σκηνή του εγκλήματος.
Πού ήσουν χτες;
Γιατί δεν ήρθατε;
Αυτός βολεύεται με ό,τι να 'ναι.
Πώς είσαι;
Το κοστούμι μου είναι γκρι.
Είπε ο γάιδαρος τον πετεινό "κεφάλα."
Δε βρίσκω τίποτα το επιλήψιμο σ' αυτό.
Το όνειρό μου είναι να κερδίσω ένα βραβείο Νόμπελ.
Είναι τριάντα βαθμοί κάτω απ' το μηδέν.
Θαυμάζω το ταλέντο σας.
Έχω τους λόγους μου.
Είναι τρεισήμισι η ώρα.
Σε ποιόν ανήκει το λεξικό πάνω στο τραπέζι;
Έχεις χαθεί;
Η μητέρα μου δεν ήθελε να είναι απλά και μόνο νοικοκυρά.
Δεν είναι για γέλια.
Δεν είναι δυνατόν να μάθεις την αγγλική γλώσσα σε έναν μήνα.
Είμαι στην Παπούα Νέα Γουινέα.
Ας αρχίσουμε.
