당신은 어디든 가도 돼요.
톰은 자신이 좋은 후보라고 생각한다.
나는 팔월에 여자친구와 함께 일본으로 가갰어요.
그는 불어로 말하고 쓸 수 있다.
나는 비타민C 섭취를 위해 신선한 레몬을 먹었다.
제가 어른이되면, 나는 영어 교사가되고 싶어요.
당신이 내일 아침에 일어나서 우주가 사라졌다는 것을 알게 된다면 수학은 당신이 계속해서 연구할 수 있는 과학의 한 부분입니다.
나는 지금 31살이다.
조용히 해!
난 그저 최선을 다하고 있을 뿐이다.
학생 할인이 있어요?
시간 있는지 잘 모르겠어요.
걔 말 듣지마, 그냥 농담하는 거야.
나는 중세 스페인에 관한 책을 찾고 있다.
그에게 내가 말해야 하나?
결과가 좋으면 모든 것이 좋다.
나는 돈이 없어.
황소바람이 들어오니 창문을 닫아라!
내가 좋아하는 가수는 탈리아야.
오늘의 날씨가 어제보다 더 아름답다.
나는 이 단어의 뜻을 모르겠다. 사전을 찾아봐야 겠어.
매리의 눈에 눈물이 고였다.
그는 위트 감각이 좋다.
생일 축하합니다!
이것이 정글의 법칙이야.
나는 뉴욕에서 길을 잃었다.
당신의 얼굴에 축하합니다.
이 지도는 1:300,000의 척도로 제작되었다.
라디오가 고장났다.
일어났을 때 슬펐어.
2 곱하기 13은 26이다.
나는 차라리 집에 있겠다.
커피 좋아해요?
모든 사람은 예술가이다.
이 문장이 무슨 뜻인 것 같아?
요즘 해외여행 가는 학생들이 늘고 있다.
난 말하다가 목이 쉬었다.
나에게 긴 편지를 썼다.
그는 장난을 전혀 이해하지 못한다.
경찰은 내가 차를 이동시킬 것을 요구했다.
여기에 있는 동안 뭘 하고 싶으세요?
5 더하기 3는 8이다.
밖은 아직 환해요.
톰이 이기고 있는 것 같다.
우리에게 필요한 것이 무엇인지 하나님께서는 아신다.
우리 중 아무도 그 사람의 의견에 반대하지 않는다.
히로시는 이것 재미 있을 것 같다고 말한다.
그 제안은 매우 좋게 들린다.
나는 기타를 치는 것을 좋아한다.
오늘이 며칠이지?
당신이 날 필요하면, 난 어딘가에있을거야.
나는 모든 질문들에 대답할 수 있었다.
개구리가 우는 소리는 내가 잠드는 데 도움이 됐다.
나는 무험을 하고 싶지 않다.
내익 일찍 일어날 거예요.
돼지들은 악취가 나지만, 후각이 아주 좋다.
컴퓨터를 다를 수 있습니까?
나 머리 아파.
혼자 노래방에 간 적도 있어요?
난 일어 교사다.
나는 질문을 좋아하지 않는 학생을 좋아하는 선생님을 좋아하지 않아.
당신은 담배를 너무 많이 피워요 - 너무 많이 담배를 피우지 마세요!
내가 이 것을 톰에게 줄거야.
제비 한 마리를 보고 봄이 왔다고 말할 수 없다.
그가 사과를 했음에도 불구하고, 난 아직 화가 나 있어요.
언어 공부하는 것을 좋아합니다.
누가 당신의 개를 돌봅니까?
저희 행복해요.
냄새가 좋다.
입원 할 필요가 있습니까?
너무 무리하지는 마.
아무나 할 수 있는 것이 아닙니다.
저는 설탕이 없어서 안 마셔요.
경고 고마워.
도둑 잡아라!
그는 경험이 있는 선생님이에요.
싼 것 같았습니다.
자녀가 몇이십니까?
더필요한거 있으세요?
내가 7시경에 오면 되겠습니까?
나는 양심의 가책을 느끼고 있다.
이 CD 는 10 달러 입니다.
나를 잡아봐!
알파벳은 몇 개의 글자로 되어 있습니까?
나는 운동을 하지 않는다.
그 영화의 문제는 너무 빨리 폭력적인 장면과 재미있는 장면이 섞여 나온다는 것입니다.
이 바나나들 익은 거예요?
저희 손님들은 흥미로운 사람들이었어요.
이 병원에 환자가 몇 명이나 있어요?
아이와 술취한 사람은 거짓말 하지 않는다.
주소하고 집 전화 번호를 쓰세요.
선생님을 만나고 싶어요.
피고인과 친척 관계가 있나요?
유감스럽게도 저는 당신의 초대를 거절해야 합니다.
몇시에 일하러 가?
그들은 서로 몹시 사랑한다.
왜 그 단어를 잊어버렸니?
나는 1분 차이로 기차를 놓쳤다.
이스마엘이라고 부르세요.
부탁이 하나 있습니다.
그는 드디어 나타났다.
우리가 전에 한 말은 그냥 잊어버려.
톰은 충격을 받은 것 같다.
오늘은 더 이상 물어보지 않겠어요.
말로 다 표현할 수가 없습니다.
서부전선 이상없다
그가 돌아오면 메모를 전해주세요.
톰은 만족해 하는 것처럼 보인다.
그녀는 즐거운 꿈을 꾸었다.
그녀를 오랫동안 쳐다보았다.
존은 일본 역사에 관한 책을 찾고 있다.
여보세요?
정부는 의회의 통제하에 놓여있다.
만나서 반가워요.
잊어 버려요.
수십 년간의 산림녹화사업 이후에 민둥산이 거의 없다.
이 새 법은 1월 1일에 그 효력이 발생했다.
그는 꽤 젊었을 때부터 대머리가 되기 시작했다.
3 곱하기 5는 15이다.
그것은 부차적인 일이다.
내게 온 전화가 있었습니까?
그것은 나의 의도가 아니었다.
제인은 매우 만족해 하는 것처럼 보인다.
일본에 갈 수 있었으면 좋겠어요.
요즘에는 운동을 별로 안 해요.
빠른 답변 감사합니다.
여자들은 대부분 화려한 결혼식을 꿈꿔.
10 빼기 2는 8이다.
푸에르토리코의 위치를 지도 위에 보여주세요.
10과 2의 차이는 8이다.
좋은하루 되세요.
Muiriel은 지금 20살입니다.
관광하러 왔어요.
1 더하기 1은 얼마지?
황소바람이 들어오니 문을 닫아로!
너는 동경에 얼마 동안 머무르니?
소녀는 숲에서 버섯을 따 모았다.
배들은 등대의 불빛 신호로 방향을 찾을 수 있다.
무엇이 문제입니까?
그녀의 눈에 눈물이 고였다.
오늘 좋은 영화를 상영해요.
그녀는 10 살때까지 히로시마에서 살았어요.
주말에 나는 슈퍼에서 아르바이트한다.
난 당신이 웃는 걸 보고 싶어요.
고르셨습니까?
한국에 가고 싶어요.
우리는 집에 갑니다.
우린 안에 있어요.
우리는 두 번째 평가서도 요청해야 할 것입니다.
나는 여자가 됐어.
어제 지진이 있었어요.
차고의 열쇠가 없어졌어요.
그에게 여자친구가 있다는 것은 아주 가능성이 높아요.
그것은 도덕적인 문제이다.
밴드는 아주 잘 연주해요.
갈수록 추워요.
입법부의 회기는 보통 4년이다.
안심하세요.
남자 화장실은 2층에 있다.
당신의 생각은 전적으로 옳습니다.
오늘은 날씨가 덥다.
거기에 한번 있었던 적이 있어.
조선왕조의 당쟁사가 문화적으로 외국 독자에게 이해되게 하기는 어려운 과제이다.
키를 어디다 뒀는지 다시 얘기해 주시겠어요?
날씨가 추워졌어요.
증거가 있습니까?
걔는 가끔 와인을 좀 마셔.
이 시계가 고장났어요.
내가 병원으로 데려다 줄게요.
어느 책이 지금 잘 팔리는지 아시나요?
존이 한국 영화를 보고 싶어해요?
우리는 7층에 산다.
한국어를 더 잘 하게 될 수록, 영어는 점점 잊게 된다.
우리 엄마는 그렇게 열심히 공부하지 말래.
아들이야, 딸이야?
비가 내려서 택시를 탔습니다.
오늘 우리 더치페이합시다.
2 더하기 2는 4이다.
실례합니다만, 우체국을 찾고 있습니다.
그가 언제 돌아올지 확실하지 않다.
오늘 밤 하늘에는 별들이 아주 밝게 빛나고 있어.
난 목이 마르다.
그녀는 이틀전에 돌아가셨다.
오늘 힘든 하루를 보냈다.
나한테 전화 할 필요 없어.
그 비행기가 방향을 변경했다.
실례합니다.
나는 노래를 불렀다.
지난 주말에 산으로 소풍을 갔다.
빌리는 휼륭한 운동선수이다.
작년에 눈이 엄청 내렸어.
가격이 높다.
그는 매일 우유를 많이 마신다.
그녀는 곧 질병에서 회복할 것입니다.
12 나누기 3은 4이다.
이 우산은 누구 것이지?
작은 시골마을이나 섬에는 전쟁 중에도 조용할 수도 있어요.
너의 제안은 무엇이냐?
숨은 코로 쉬어라.
나비 빨라.
해를 거듭할수록 고향 생각이 간절하다
그만하면 그에게 흡족하게 해 준 거다.
우리 냉장고가 고장났다.
기계가 고장났다.
카드로도 지불할 수 있어요?
그들은 자러 가고 싶지 않았어요.
신께서 당신을 지켜주시길.
어떻게 그런 일이 발생할 수 있었지?
저녁은 뭘 만들까요?
나는 역으로 들어오는 기차를 봤다.
음악 소리를 좀 줄이세요.
당신이 원한다면 나는 돈을 어느정도 빌려줄 수 있어요.
이런... 아무도 내가 만든 문장을 번역 안 해.
우리가 가든지 안 가든지는 네가 결정해.
소음때문에, 우리는 잠들수 없다.
조용한 고양이가 쥐를 잡는다.
나는 내년에 중국어를 배우고 싶다.
오늘은 6월 18일, Muiriel의 생일입니다!
개는 냄새에 민감하다.
토마스가 영화를 보고 있어요
창문을 열까?
일 때문에 왔어요.
자신의 취미에 대해 이야기 할 때, 그는 항상 진지한 얼굴이 된다.
제시카가 노래를 부르고 있었어요.
요한은 장기 두는 것을 좋아한다.
내 컴퓨터가 매우 느리다.
미안하다고 했잖아요.
너무너무 미안해서 구멍으로 들어가서 죽어버리고 싶어.
우리는 그 식물을 몇 주 동안 자세하게 연구했다.
그는 소프라노로 노래부른다.
이 사진 최근 거에요?
바나나 달콤한이다.
나는 동물원에서 일해.
어떤 종교는 장기 기증을 금지하기도 해.
겨울철 운행 시간이 변경되었다.
나는 6층에 산다.
그는 내 친구야. 넌 그를 알고 있어?
나는 그것을 나쁜 뜻으로 말하지 않았다.
이 현상에 관해서는 간단한 설명이 있다.
책상의 표면이 매끄럽다.
나는 책을 읽을 거예요.
톰이 아직도 내 이메일에 답장을 안했어.
뭐해?
우리 아파트는 조용하고 깨끗해요
나는 머리를 흔들었다.
친구는 도서관에 공부하러 와요
그녀는 임신 8개월 째이다.
커피를 못 마십니다.
이 시계가 고장났다.
잠시 휴식하지.
나는 갈 거에요.
그는 그때 돈이 없었다.
톰은 운동하는 걸 싫어한다.
입에 음식을 가득 담고 말하지 않는다.
그것은 완전히 터무니없는 짓이다!
나는 농구를 하는 것을 좋아한다.
초대에 기꺼이 응하겠습니다.
실례지만, 몇 시죠?
나는 이 편지를 그에게 쓰고 있어.
조지가 분명히 올 것이다.
그 호수가 얼어붙었다.
제 이름은 헨리 입니다.
5분만 더 있어
투명한 폴더 가지고 있나요?
이러한 사전에는 냉장고에 대한 적어도 두가지의 예문이 있어야 한다.
터프츠 대학교는 세계에서 가장 위험한 대학교다.
최근 항상 비가 오고 있어요.
위험 부담이 크다.
일을 구해!
다른 가능성이 없다.
우리 회사에서 최고의 가수는 누구입니까?
안녕하세요.
좋은 아침 !
나는 컴퓨터를 사용합니다.
우리는 기차를 거의 놓칠 뻔했다.
이 텍스트를 일본어에서 불어로 번역하시오.
사랑합니다.
그녀는 편안하고 교양있는 사람이다.
저는 내일 오전 6시에 체크아웃 하겠습니다.
나는 달에 가고 싶다.
인간은 언어로부터 문법을 배우지, 문법으로부터 언어를 배우지 않는다.
커퓨터가 다운되었다. 모든 데이터를 잃어버렸다.
산타 할아버지, 크리스마스 선물로 여자친구를 받고 싶어요
프랑스 빵은 맛있습니다.
우리는 전 세계의 우표를 모은다.
이 가방은 누구 것이지?
아무튼 좋았겠다.
나는 임신 4개월 째이다.
뭔가 해보자!
교수님이 전화를 하고 계세요.
학교에가는 도중에 톰 만났다.
너 어떻게 그것을 알게 되었니?
민주주의의 좋은 점은 바로 이렇다: 누구나 그들의 단편적인 생각을 말할 수 있지만 누구도 거기에 귀를 기울일 필요는 없다는 것이다
이것은 안비싸다
너는 아빠랑 똑같다.
가방이 가득합니다.
톰은 매일 맥주를 마신다.
나는 테니스 치는 것을 좋아한다.
그녀는 기분이 아주 좋다.
계산은 500달러이다.
네, 그래요. 공기 중에 습기가 너무 많아요.
나는 이 소음을 참을 수 없다.
너는 어떤 브라우저를 사용하니?
네 시계 정확하니?
자야 합니다.
저는 하루에 100유로를 법니다.
"스웨덴 사람이세요?" "아니요, 스위스 사람이예요."
유감스럽게도 사실이네요.
톰은 마침내 일자리를 구했다.
테드가 어느 대학을 갈까요?
나는 캐비아를 먹었다.
같이 춤 좀 출까요?
내 안경은 어디 있어요?
톰은 뭔가를 걱정하는 것 처럼 보여.
과거는 되돌릴 수 없습니다. 미래는 알 수 없는 것이지만 바꿀 수 있는 것입니다.
시작이 반이다.
너무 까다롭게 고르면 아무것도 못 받는다.
시야가 미치는 범위에는 라벤더가 피어 있었다.
이 편지를 할아버지께 보냈습니다.
어떻게 그의 아버지가 저 남자의 정체를 간파한 것인지 알 수 없어요.
저는 중간에 앉고 싶어요.
이 세상은 미치광이들의 소굴이다
보통 몇 시에 아침에 드셔요?
그는 모형비행기 만들기를 좋아한다.
천리길도 한 걸음부터.
우리의 결혼식은 내일이다.
정부가 실업 퇴치를 위한 특별 조치를 취해야 한다.
컴퓨터가 도서관에있어요.
이 번호로 전화해.
너무 창피해서 구멍으로 들어가서 죽어버리고 싶어.
이번 주말에 뭐 먹고 싶어요?
내 여자친구가 되어줄래?
내일 널 만나고 싶어.
난 보통 8시에 일어나서.
열이 내렸다.
어떻게 도와드릴까요?
편지에 우표 붙이는거 잊지마.
눈은 햇빛에 녹았다.
그 수줍은 소년은 그녀의 앞에서 완전히 쑥스러웠다.
악기 연주할 줄 아세요?
제일 가까운 병원이 어디에요?
그것은 21세기의 가장 중요한 과제들 중의 하나이다.
도전하지 않으면 얻는 것도 없다.
군인 세명이 부상을 당했다.
피터는 의사가 되고 싶어했어요.
사업 어떻게 되어 가?
이 세상의 교육이 나를 실망시켜요.
좋은 꿈 꿔.
어떻게 그런 일이 발생할 수 있었지?
오늘의 날씨가 어제보다 더 아름다워요.
늦어서 미안합니다.
나는 그 책을 좋아했어.
그것은 좋은 제안이다.
열쇠를 잃어버렸다.
아이스크림 녹는.
이 세상의 교육이 나를 실망시켜요.
그녀의 시선을 등 뒤에서 느꼈다.
비싼 중국식당에 초대받았어요.
왜 이걸 지금 말해?
이 집은 팔려고 내놓은 집 아니에요.
한국에는 무슨 일로 오셨습니까?
그는 80 키로 이상 나간다.
오스트리아에서는 고속도로 사용을 위해서 통행료를 지불해야 한다.
그녀는 행복한 유년시절을 보냈다.
나는 귀먹지 않았어.
아이티의 수도는 이름이 무엇입니까?
올림픽은 4 년마다 열린다.
도서관은 2층에 있다.
난 쇼핑 가야되요, 한 시간 안에 돌아올게요.
그 영화는 성인만을 위한 것이다.
다음 사람요!
그녀의 뺨에 키스를 했다.
저는 남은 인생을 그것에 대해 후회하면서 지내고 싶지 않아요.
일본에 갈 수 있었으면 좋겠어요.
뉴욕에는 얼마나 많은 주민이 살고 있습니까?
생각 좀 해봐.
나 유괴 당한 적 있어.
그는 단지 내가 아는 남자일 뿐, 친구는 아니다.
우리 도시에는 축구 경기장이 있어요.
어제는 너무 많이 먹었어.
그게 어제 말한 것은, 지난 주에 말한 것과 일관되지 않는다.
나는 배를 원해요.
매 한가지다.
일본어를 하는 직원들이 있나요?
나는 그 결과가 궁금했다.
어제 나는 집에 있었어.
나는 1972년 10월 10일에 태어났다.
나는 그를 자주 보지 못한다.
놀라워 하고, 궁금해 하는 것이 이해의 시작이다.
여자들은 아름다워요.
오늘 저녁밥은 뭐야?
나는 세부 사항들까지 수정했다.
당근이지.
나는 한국말을 공부해요.
좀더 크게 말해라.
4 곱하기 4는 16이다.
저는 항상 바빠요.
수영을 거의 매일 합니다.
일 때문에 왔어요.
어린 나는 그 이야기에 완전히 압도되어 버렸다.
9시 반 이후엔 버스가 다니지 않아요.
이상하지 않아?
저번에 잃어버린 시계는 새 거였다.
다른 할 말이 없으면, 나한테 인사할 필요가 없어.
나는 9층에 있다.
자신감을 찾아!
짙은 안개때문에, 우리는 도로표시를 잘 볼 수 없었다.
비가 그쳤다.
그는 아무일도 없었던듯이 보였다.
나는 산에 있었어.
그는 유엔 대사 였습니다.
그는 바람을 피웠다.
아이들은 바닷가에서 모래로 성을 쌓고 있다.
저도 이제서야 도착했어요.
문법은 매우 복잡하다.
언제부터 라틴어를 배웠어요?
해는 동쪽에서 떠서 서쪽으로 진다.
친구는 항상 해결책을 찾으십시
우린 거짓말 안해.
손실을 입은 사람은 냉소를 받는다.
도박에서는 행운, 사랑에서는 불운.
오늘 좋은 영화를 상영해요.
이것은 고딕 양식의 교회이다.
공항에서부터 호텔까지는 거리가 얼마나 됩니까?
오해하지 마.
이야기를 마저 들어 봅시다.
"톰은 몇 살입니까?" "저도 알았으면 좋겠네요."
저 케익 맛있어요.
영어 알파벳은 몇 개의 글자로 되어 있습니까?
집에가는 길 집에 들러주세요.
나는 언젠가는 프랑스에 꼭 가야되는데, 그게 언제인지는 모르겠어.
우리 애들은 학교에 있어요.
모르겠어요.
안녕하세요. 난시입니다.
네가 어제 산 것을 내게 보여줄 수 있어?
5시에 만나자.
생각보다 쉽지 않군.
저는 학생이에요.
우리는 삼촌의 방문을 기쁜 마음으로 기다리고 있다.
당신을 너무 오래 기다리게 해서 죄송합니다.
작고 흰 토끼는 "무슨 일 있니?" 라고 물어봤습니다.
무슨 영화를 보고 싶어요?
저는 프랑스어를 혼자서 배워요.
우리는 아직 탄으로 난방을 했다.
나는 그의 모자가 싫다.
정말 미안해요.
집이 불타고 있다.
이리 오십시오.
돈 잊지말고 챙겨가.
꽃에 물을 줘야겠다. 잎들이 벌써 시들었다.
그들의 인내심도 한계였다.
너 손에 무엇을 가지고 있니?
이 노래는 반복이 너무 많다.
나는 매일 2시간 동안 운동을 한다.
다음 학기에 한국어를 배울까 생각해요
나중에 호텔로 연락 바랍니다.
3년전 당신은 어디에 있었습니까?
그 모습 그대로 사물을 보지 않고, 우리 자신의 모습으로 그것을 바라본다.
우리 자기 화이팅!
차표는 자동판매기에서도 구할 수 있습니다.
난 경찰관이야.
당신 좀 자야겠어요.
밀리는 사과를 먹고 있어요.
오늘 밤엔 별이 안보이네.
그는 고기 없이는 살 수 없었다.
실례지만 영어 할 줄 아세요?
난방이 고장났다.
우린 서로 첫눈에 반했어요.
나는 행복한 유년시절을 보냈다.
잭은 우표를 모은다.
곧 다시 보자!
톰이 이 일에는 성격이 잘 맞습니다.
좀 그만둬!
저이 고기도 생선도 해산물도 살아있는 것으로 만든 수프도 안먹어요.
머리가 길어져요
해결책을 찾았지만 너무 빨리 찾아서 맞는 답이 아닌거 같습니다.
나는 1960년 2월 14일에 태어났다.
내게 공을 던져라!
도박에서는 불운, 사랑에서는 행운.
전체적으로 볼 때 운이 매우 좋았다.
제가 문학을 공부하는 사람이기 때문에, 영화를 볼 때에 예슬적인 측면에서 보게 됩니다.
그러나, 그 반대도 또한 항상 진실이다.
톰은 메리한테 남동생이 있는지 몰랐어.
책상 위에 책이 있어요.
참 귀여운 아기구나!
나는 기차를 거의 놓칠 뻔했다.
그들은 그것을 나쁜 뜻으로 말하지 않았다.
저는 하루에 100유로를 법니다.
우리 회사는 유한회사이다.
곧 돌아올께요.
나는 골프를 치는 것을 좋아한다.
무슨 일인지 얘기해봐.
내 여자친구가 되어줄래?
조금만 주시겠습니까?
염소가 우리에서 매 하고 울었다.
이건 정말 못 믿겠다.
나는 자주 버스에서 졸다가 내릴 정류장을 지나쳐간다.
나는 이 이의가 타당하다고 생각한다.
그는 일찍 출발하는 것을 조언했다.
내친구는 한국어를 공부해요.
천국과 지옥을 선택하는 것이 그렇게 어렵나요?
주장을 증명할 수 있습니까?
이 나라에는 축구 경기장이 얼마나 있습니까?
나는 네 고양이가 좋은데, 네 고양이는 나를 싫어하네.
존이 공항에 있어요.
1달러는 100센트이다.
그녀는 누구보다도 아름다워요.
신이 세상을 창조하였다.
그는 스페인어뿐만 아니라, 프랑스어도 말한다.
살인자는 살인을 자백했다.
외국어 습득에는 인내가 필요하다.
3 더하기 5는 8이다.
에이미는 지금 음악을 듣고 있어요.
그녀는 임신 8개월 째이다.
Muiriel은 지금 20살입니다.
카이트리오나는 1985년에 태어났다.
나는 발이 차다.
뭔가 해보자!
나는 그럴 생각은 없었다.
더이상 어떻게 해야할지 모르겠어.
그는 일자리에 만족하고 있다.
톰은 센디에고로 이사했다.
내내 어딨었니?
조심하십시오. 길 위에 소가 있습니다.
나는 너의 가장 친한 친구도 가장 나쁜 적도 될 수 있어.
최대한 세게 차세요.
그는 하루 종일 편지를 찾고 있었다.
4 더하기 3은 7이다.
당신 좀 자야겠어요.
그는 1분 차이로 기차를 놓쳤다.
"도와주셔서 고맙습니다!" "뭘요!"
톰은 불 옆에 앉았다.
나는 도서관에서만 공부해요.
어젯밤 일은 미안해.
영어 할 줄 아세요?
모두가 너를 만나고 싶어해, 너 유명하네!
사용설명서 자세히 읽으시요.
그 쇼핑센터는 몇 시에 열어?
또 잘못 세었네!
다시 한번 해봐.
곧 충분히 알게 될거야.
같이 춤 좀 출까요?
너에게 전화를 걸고 싶었는데, 너가 안 받을까봐 결국 전화 못했어.
컴퓨터가 다운되었다.
나오꼬만 커피를 마셔요.
무엇이 문제입니까?
더이상 어떻게 해야할지 모르겠어.
다음은 없어.
이건 쉬워요.
작년에 눈이 엄청 내렸어.
무료로 그것을 얻을 수 있다.
그날 밤은 추웠어.
과장하지 마!
이 방은 너무 커요.
3 곱하기 3은 9이다.
일본은 기후가 온화하다.
재떨이 하나 가져다주세요.
그렇게 생각합니다.
미루는 것은 일종의 예술이다.
공업 배기가스가 공기를 오염시킨다.
이것은 중국의 부채입니다.
아잉 몰라요.
그녀를 놀라게 해줄 거야.
내 마지막 편지는 찢어 버렸길 바란다.
언어 목록에서 왜 몰타어가 빠졌는가?
아마 오늘 밤에 도착할 거예요.
이 꽃들은 물이 필요하다. 잎들이 벌써 시들었다.
뜻이 있는 곳에 길이 있다.
그 여자애 좀 어리지 않아?
5 더하기 2의 합계는 7이다.
우리 새벽에 일어났습니다.
그는 이상하고, 나는 이상한 사람 싫어.
살인자는 종신형을 선고받았다.
아는분이 없을겁니다.
눈에는 눈 이에는 이.
그것은 부차적인 일이다.
나는 8층에 산다.
그 전화가 필요해.
현실에서는 양상이 아주 다르다.
숨울 깊이 들이마십시오.
쓸모없는 것은 내버려둬.
시간 있는지 잘 모르겠어요.
일본에 갈 수 있었으면 좋겠어요.
라자로 자멘호픈 폴란드인이에요.
의심해서 미안.
거기에 논리가 어디 있지?
서울의 거리는 대부분 깨끗합니다.
건배!
10에서 2를 빼면 8을 얻는다.
우린 천생연분이야.
일본의 날씨는 영국보다 따듯하다.
내 방에서 전화가 있어.
그는 8년동안 불어를 공부하고 있다.
바라는 것이 없으면 부족함이 없다.
나는 안경을 찾고 있다.
도와줘서 고마워, 톰.
나는 머리가 아프다.
이제 누구 차례지?
그 지진이 큰 피해를 입혔다.
공기없이는 아무것도 살 수 없다.
이 길이 어디로 가는지 알려 줄래?
어머니가 케이크를 만들고 계세요.
문장을 외워야 합니다.
차 마실래, 아니면 커피 마실래?
나는 이 주제에 대해서 당신과 동의하지 않습니다.
선택은 괴로운 일이다.
의사가 필요해.
나 내일 톰 만나려고.
이 문제를 어떻게 해결할 수 있을까?
사랑해 - 나도.
톰은 많이 안 잔다.
흥! 아무도 내가 만드는 문장을 번역 안하고 있어!
지난 번에 말했던 것처럼, 수요일은 베를린 장벽이 무너진 지 22년 되는 날이었어요.
나는 설명을 요구합니다.
사랑해요.
즐거운 시간 보내라!
5 곱하기 7은 35이다.
1 더하기 2는 3이다.
그녀가 케이크를 여섯 조각으로 잘라서 애들에게 한조각씩 줬다.
톰은 너무 늙었어.
그녀는 뱀을 두려워하지 않습니다.
톰은 많이 아파보여.
정말이에요?
이 자동차는 누구 것이지?
그들은 희망을 버리지 않았다.
이건 절대 끝나지 않을거야.
당연하지.
법원은 그녀에세 6개월의 징역에 집행유예를 선고하였다.
톰은 메리 생각 하느라 시간을 다 보낸다.
그렇게 구성없게 굴지 마라!
이야기를 마저 들어보자.
나는 불어를 전공하고 싶다.
기름과 물은 혼합되지 않는다.
돈은 별로 없지만, 당신과 함께라서 행복해요.
선선하게 불어오는 가을바람에 계절이 변화함을 느낍니다.
너는 일본에 얼마 동안 머무르니?
그녀는 그에게 행복하냐고 물었다.
만나서반가와요.
나는 꿈이 있어.
그녀는 지금 안 만나는 것이 좋았어.
스스로 한거예요?
너는 콧물이 흐른다.
혹시 불분명한 점이 있을 경우 연락 주십시오.
직접 만드신 거예요?
우리가 역사에서 배울 수 있는 것은 무엇일까요?
내 친구는 슈퍼마켓에서 일해.
이런 일이 일어난다니 믿을 수가 없어요.
1993년까지 한 나라였는데, 분리가 되었어요.
이 영어 책은 내가 읽기엔 너무 어렵다.
입에 음식을 가득 담고 말하지 않는다.
바쁘세요?
그는 버스를 타고 학교에 가요.
나를 그런면에서 몰랐다면 나를 완전히 모르는거야.
고향을 떠나기 전에 부모님을 안아 주세요.
아랍어로 쓰는 것은 처음이에요.
설거지 끝내고 티비 봤어.
그 환자는 이제 고비를 넘겼어.
그를 자주 보았습니까?
케이트는 매일 우유를 많이 마신다.
꺼져 버려!
자연경관이 산이 많고 그림처럼 아주 아름답다.
피카소 같은 화가는 드물다.
제비 한 마리가 여름을 만들지는 못한다.
일찍 일어났어요.
김씨는 그 사람보다 두살 더 나이가 많습니다.
후회하지 않아.
늦어서 죄송합니다.
이 자전거는 누구 것이지?
그가 여기에 오면 저한테 말해주세요.
우리는 사람입니다.
그는 위자료 청구 소송을 제기했다.
나는 동물원에서 일해.
중국에 가고 싶었어요
그것은 너와는 상관이 없어.
그는 은행에서 일한다.
나는 요즘 잠을 많이 못잤어요.
김씨가 켄씨와 같이 살아요.
가!
영국 영화가 미국 영화보다 낫다.
직접 하신 건가요?
내가 좋아하는 가수는 탈리아입니다.
톰은 말썽에 휘말리고 싶어하지 않았지.
그녀가 마음을 바꿀 것 같다.
6 곱하기 3은 18이다.
당신에게는 진술을 거부할 권리가 있습니다.
좀 앉아라.
불 좀 있어요?
그 사람 밥 먹는 중에 신문 읽는 버릇이 있어.
어느날 빠블로는 과테말라의 정글 속에서 길을 잃었다.
위험 부담이 너무 크다.
나는 이 편지들을 항공우편으로 보내고 싶다.
오늘은 날씨가 매우 덥다.
그것은 설득력이 없는 논증이다.
그는 아무도 배려하지 않는다.
상처에서 피가 흘렀다.
우리는 당초의 목표를 달성하지 못했다
더 이상 경제적이지 않아서 여객선 운항을 멈췄다.
45 곱하기 2는 90이다.
이 지역의 자연은 아직 사람의 손이 닿지 않았다.
간호사가 열을 쟀다.
유미 씨는 갈수록 한국어를 잘 해요.
스페인어를 어쩜 그렇게 잘하게 됐어?
제 사촌은 기자예요.
너 스타크래프트 진짜잘하더라.
배고파.
그녀는 그 소식을 듣자마자 울음을 터뜨렸다.
신이 세상을 창조하였다.
오사카에서부터 교토까지는 거리가 얼마나 됩니까?
그것은 설득력이 있는 주장이다.
동물을 학대해서는 안 된다.
그의 목소리는 전화에서 매우 피곤하게 들렸다.
그는 전화를 기다리고 있다.
내가 사방으로 찾았다.
톰은 삼년 전에 보스톤으로 이사했다.
그 축구팀은 일주일에 몇 시간이나 연습을 하나요?
우리는 3층에 산다.
"비가 그친 걸까?" "그치면 좋겠네."
