הסרט הזה מצא חן בעיני.
ביטחון עצמי הוא המפתח להצלחה.
אני הולכת לבית הספר.
הוא החל להרגיש חולה.
תום יודע מה יקרה.
אתה חושב שאני עשיתי את זה, נכון?
הוא אדם כל כך רע, שכולם שונאים אותו.
אני בדרך כלל צועד.
שתוק, אידיוט!
אני לא יודעת.
בוא הנה.
מזג אוויר מצוין, לא כן?
את אינך אחראית לבלגאן הזה.
אני אוהב כלבים, אבל אחותי אוהבת חתולים.
צבעו אדום.
האם אתה רוצה לייעץ לי לגבי דבר מה?
אלף היא האות הראשונה של האלפבית הערבי.
אני חברה של רוברטס.
אבל זה לא נכון.
הוא ילד נבון מאוד.
אני חייב לו.
פעמיים קפה הפוך, בבקשה.
עיניו כחולות.
אני זקוק למתרגם.
תוכל להשאיל לי את המילון שלך?
נהרגו לא פחות מחמישים נוסעים.
הכנופייה תכננה לבצע גניבה.
האם הודיתָ לו? האם אמרת תודה?
אני לא יודע מה עליי לעשות.
הלכתי היום לרופא.
אתה אוהב אותי?
אתה יפה.
אעביר את הכסף.
אני יכול להישאר בחדר האורחים.
קְרא ועֲנה.
אף אחד לא ראה את טום.
אף אחד לא יודע מה אני מרגיש.
הוא השתתף במשחקים האולימפיים.
צבעה אדום.
כל שעלייך לעשות הוא ללחוץ על הכפתור.
הבעיה שלך דומה לזו שלי.
אני אוהב אותך.
איך זה קרה?
ישנם הרבה בעלי חיים בפארק.
אני סומכת עלייך.
אנחנו לא יודעים עליו דבר.
הוא מלא את הכד עד הקצה.
לא תאחר, נכון?
אני לא אוהב את בית הספר.
אלמלא חגורת הבטיחות, לא הייתי נשאר בחיים.
תתקשר אליי, בבקשה.
אני לא מסוגל לראות שום דבר.
ובכן, קח אותו.
אני מקווה שתבוא שוב.
בתמונה כולם מחייכים.
מזג אוויר נפלא, נכון?
הפשיסט הטוב היחיד הוא פשיסט מת.
הדג שחה במים.
ראיתי את זה במו עיניי.
האם יש לך חשבון באתר כלשהו של רשת חברתית?
אף אחד לא אמר לי שאתן כאן.
אני רוצה לדווח על גנבה.
עוגתך טעימה היא.
אין אלוהים מבלעדי אללה, ומוחמד הוא שליחו של אללה.
מה פירושו בערבית?
ג'ים איננו עורך דין אלא רופא.
הבית שלי קרוב לבית הספר.
זהו משכנו.
המילה הזאת גם היא מוצאה מצרפתית.
יש כמה ספרים על השולחן.
זאת תמונה שלי?
אתה יכול ללכת לאן שתרצה.
הוא צועק הרבה.
מאין אתה?
כל הילדים רקדו.
אני אוהב ורדים אדומים.
תראה לי מה יש לך בכיס.
שמעת מה הייתה תוצאת המשחק?
הבט!
האהבה עיוורת.
יש לך שלושה עטים.
מי הכין את התוכנית הזו?
אני צריך ללכת לישון.
אתה מתכוון אליי?
זו הסיבה לכך שאני משתף בחדשות אלו
אלו עניינים חשובים.
נעים מאוד להכיר אותך.
כוונתֵך אליי?
מספר הטלפון שלי 789.
הנה הגיע האוטובוס.
נולדתי ברוסיה.
מזג האוויר נעשה קר יותר מיום ליום.
אינני יכול להבדיל בינו ובין אחיו.
אני אוהב ורדים אדומים.
אתה רואה את האבא ואת האמא?
אף אחד לא שמע את זעקתו של טום.
חשבתי שאולי תרצה ללכת עמי.
אמרתי לו שיבוא.
ג'ון הוא בגילו של אחי.
בבקשה תקשיב לי!
לפעמים אבי נוסע לחו"ל.
מפיך לאלוהים!
גם כי-אלך בגיא צלמוות, לא אירא רע כי אתה עימדי; שבטך ומשענתך, המה ינחמוני.
נהג בהיגיון!
אנשים יקבלו את הרעיון שלך בקלות רבה יותר, אם תאמר להם שבנג'מין פרנקלין אמר זאת קודם.
האם זו אהבה?
את נשואה?
יש לה אורז?
הוא ניסה זאת שוב ושוב.
השטן הוא שגרם לי לעשות זאת.
אני רק מסתכל, תודה.
אתה נתקל בתיירים יפנים בכל מקום.
אני יודע שאני בבעיה עכשיו.
אני חושב שאנחנו יכולים לסייע זה לזה.
אתה חבר שלי.
מחר אסע לאמריקה.
המורה החדש בכיתה.
אלו דברים חשובים.
טום התחיל ללמוד צרפתית בשנה שעברה.
החרק עדיין חי.
האם אתה נוסע הרבה?
אני חושב שהמשחק הזה כבר נגמר.
יבורכו ידיך.
היה רחום!
אל תהמר.
ביקשתי ממנו שישלח לנו את הספר.
מה חדש?
מהי תוכנית הטלוויזיה המועדפת עליך?
אינני מדבר יפנית.
לא חשוב.
יש לי דברים רבים שאני חייבת לעשות לפני מחר.
הוא קרא את המכתב שוב ושוב.
אתה צריך לעצור אותו.
המצב באפגניסטאן מראה את מטרותיה של ארצות הברית ואת הצורך שלנו בעבודה משותפת.
טום ישב במרפסת וקרא עיתון.
אתה חייב לפעול לפי הכללים.
האם זה חדש?
אני אוהב את הוורד האדום.
הוא ביקש ממני לרקוד.
העט שבור.
נהנית אתמול בערב?
אתה מאור עיניי, כתר ראשי.
אתה צריך לעצור אותו.
תראה את המפה הזאת.
אני שומעת אותך.
אכלתי חתול.
האם מותר לנו להישאר כאן?
תום איש עסקים בגמלאות.
אוטובוס התיירים חצה את הגבול.
החולצה הזאת קטנה עליי.
מרי הייתה ידועה ביופיה.
כמה יפה הפרח הזה!
בוא בבקשה.
תום שרד.
אני מתעורר בשעה שש.
אשתו הולכת איתו לכל מקום שהוא הולך.
המשפט "המשפט הזה נכון מבחינה דקדוקית" נכון מבחינה דקדוקית.
אף אחד עדיין לא הרג אותי.
איבדתי את אשתי בתאונת דרכים.
לכל אחד יש זכות להגן על האינטרסים המוסריים והחומריים הנובעים מיצירתו המדעית, הספרותית או האומנותית.
תלך אתה ראשון.
יש תפוז על השולחן.
האם אתם אוהבים זה את זה עד כדי כך?
בקרוב יש לי יום הולדת.
מאין אתה?
כל מה שטום היה צריך זה שיעזבו אותו במנוחה.
אחותי הבכירה שותה לעיתים קרובות תה בחלב.
הם חופרים בור.
אנחנו זקוקים לגשם.
הוא קרא לי "איצ'ירו."
חשבתי שאתה לא מאמין ברוחות רפאים.
אני סומכת עליך.
האם אתה מדבר רוסית?
האם מישהו הזכיר את שמי?
התחביב היחיד שלה הוא איסוף בולים.
היה הגיוני!
אני רוצה לשאת לאישה בחורה כמוה.
העולם הפך מקום מסוכן לתיירים.
אני לא יודע.
אבו אל-חוסיין א-רוואנדי, במאה התשיעית לספירה, סבר שהשכל הוא האמצעי היחיד המדריך את בני האדם להגעה לאמת, משימה שההשראה אינה יכולה לעזור בה.
המורה מדבר בשקט.
ניסיתי לשנות את הנושא.
האם זה נהר?
כל זה כבר קרה לפני כן, ויקרה שוב.
אנה פרנק לא היתה אזרחית.
אני לא יודע מה לומר.
לא, שב.
הוא מצא את האופניים שלי שהלכו לאיבוד.
מזלג נפל מהשולחן.
זה לא נוגע לי.
אבי אוהב את אמי.
זה לא נכון.
אנא בוא לכאן.
האם ניסע ברכב או מונית?
בעייתך דומה לשלי.
הסתבכתי.
הבורות שלך מוצאת חן בעיניי.
הנחה אותנו בדרך הישר.
שְבָה עמדי.
תחילה הגְבָרות.
מכיוון שזו הייתה חופשת הקיץ, יצאתי לטיול.
אני נוסעת לסין בשבוע הבא.
לא יאמרו עוד אבות אכלו בוסר ושיני בנים תקהינה.
הם חצו את הגבול.
המכונית שלך מוצאת חן בעיני.
אתה יכול להבדיל בין התאומים?
אל תגזים.
הדם שלי לא אדום יותר משלך.
הסתכל על זה.
אני שמנה מאוד.
רוב תודות.
כל מה שאני יודע הוא שהוא מסין.
אני שבע רצון לגמרי מביתי החדש.
אתה מדבר רוסית?
המוסיקה היא שפה בינלאומית.
הוא מדבר אנגלית.
כבה את הטלוויזיה. אני לא יכול להתרכז.
תתפלא כשתראה מה אתה יכול ללמוד במשך שבוע.
אני חושש מפוטין.
אתה איתנו, או שאתה נגדנו.
מי הילדה שאתך?
איזה משפט אתה מעדיף?
הלכתי לבית החולים אתמול.
היא מדברת קצת ערבית.
זהו ביתו.
אני אוהב ללמוד שפות.
אתה הגבר הכי יפה שראיתי מעודי.
מספר הטלפון הנייד שחייגת אליו כבוי כרגע או מחוץ לאזור הקליטה; נא להתקשר שוב מאוחר יותר.
אין אף אחד בבית.
היא הבת שלי.
היא סיפרה לו על הבעיות שלה.
נְחֵנו באורח מישרים.
ראיתי שחתול שחור רץ לתוך הבית.
אנחנו ערבים.
האם יש מישהו שיודע איך לעשות זאת?
לא נפגשתי אתו לפני כן.
יש לה ספר.
היא מעולם לא ראתה אותו.
הוא נמצא בבית כרגע.
ופתאום הופיעו שלושה כלבים לפנינו.
אחרי הברק בא הרעם.
מה תאכל?
אני אתאיסט.
מזג האוויר הופך קר יותר מיום ליום.
למשפחה יש מנוי לאחד העיתונים.
אתה מדבר כאילו אתה הבוס שלנו.
מעט בני אדם חושבים כך.
ארוחת הבוקר מוכנה.
הסוס שייך לי.
הבט בזה.
