Я знаю, про кого ти думаєш.
Так, це правда!
Я прийшла побалакати з Томом.
Мій шеф має здібність читати книжки дуже швидко.
Ось за це я й не люблю котів.
Яке це має відношення до Тома?
Це мій улюблений проект.
Це помилка.
Він не живе в моєму районі.
Можна мені вимкнути телевізор?
Я про це не турбуюся.
Ти збрехав батькам?
Вона боїться собак.
Тома попросили повернутися.
Том не це мав на увазі.
Це було всього лише гіпотетичне питання.
Ти любиш танцювати?
Я дуже гладкий.
Скільки часу ти плануєш тут бути?
Я дуже голодний сьогодні.
Не може бути! Серйозно?
На що ми чекаємо?
Я заварюю чай.
Якою мовою розмовляють у Бразилії?
Ми маємо піти просто зараз.
Том трохи хвилювався за Мері.
Том вірить, що єдинороги існують.
Я просто хочу, щоб ти був щасливим.
Це трапиться.
Він добрий скрипаль.
Хутко, йди сюди.
Перепрошую, я хотів би взяти машину напрокат.
Яка гарна жінка!
У мене є старий велосипед.
Ти ніколи не розумієш моїх жартів.
Я посадила в саду троянди.
Він пішов до стоматолога.
Розлідування триває.
Я звільнив Тома.
Я виконую свій обов'язок.
Кажуть, що Гомер був сліпий.
Він багатий, а от його старший брат бідний.
Ми сусіди.
Я з нетерпінням чекаю на власний день народження.
Як життя?
Мені буде потрібна ваша допомога.
Том не хоче про це говорити.
Я попросила Тома заспівати мою улюблену пісню.
Хто дав це Томові?
Я впевнений, що він щасливий.
Ви Том?
Котра зараз година в Лондоні?
Хочеш ще шматочок торта?
Я можу тобі допомогти?
Скільки часу ти був зайнятий?
Кажуть, що французи люблять мистецтво.
Що у вас було на сніданок?
Я намагалася вам розповісти.
Ми продаємо апельсиновий сік.
Він став сліпим в результаті аварії.
Яка найвища будівля в Німеччині?
Я щойно прийшов додому.
Чому ти тут?
Ви можете порекомендувати добрий готель в цьому районі?
У мене дуже повільний комп'ютер.
Сьогодні одинадцяте жовтня.
Ми упіймали крадія.
Позавчора ти вразив усіх, але я вже знав тебе.
У вас є запальничка?
Вона продає овочі.
Том почувався так, ніби Мері його ігнорує.
Це Копакабана!
Моєму батькові скоро виповниться сорок років.
Ти була згідна.
У них була лише одна дитина.
Він аутист.
А що, якщо я бідна?
Йому подобається, коли я це роблю.
Сьогодні вітряно.
Мені не подобається шоколад.
Я куплю новий.
Щиро дякую!
Місто розташоване на схід від Лондона.
Я студентка з Італії.
Це мій син.
Вона поливає квіти.
Том буде дуже задоволений.
Звичайно ж, вона здала екзамен.
Він ненавидить павуків.
Як піаніст він набагато ліпший від мене.
Насправді?
Немає троянд без шипів.
Будь ласка, будьте обережні.
Де знаходиться посольство Польщі?
Клієнт завжди правий.
Ти закоханий у Тома?
Скільки грошей ви хочете?
Ми миттєво направили його до лікарні.
У мене немає часу на хворобу.
Я хочу стати інженером.
Том має це зробити.
Чим я можу вам допомогти?
Це було моє рішення.
Дівчинка допомогла хлопчику.
Я люблю сонце.
Дощ чудовий.
У нас дуже серйозна проблема.
Це не мої краватки.
Це собака Мері.
Чим вас ударили?
Старі килими цінніші за нові.
Я певен, що замкнув двері.
Цікаво, що сталося з Полом?
Країні потрібна ваша допомога.
Ти взяв її на роботу?
Мій варвар дев'ятого рівня помер.
Куди ти хочеш піти?
Ти зателефонуєш Тому?
Я тобі покажу.
Він неслухняний хлопець.
Моя дружина ненавидить кішок.
Після того про нього не чули.
Я не лікар.
Ніхто не знає його справжнього імені.
Простіше сказати, ніж зробити.
Я можу поговорити з лікарем?
Скільки це коштує?
Це зараз працює Том?
Мені треба бігти до банку.
У нас проблема?
Скільки залишилося молока?
Я думав, що ти любиш це.
Вже вівторок?
Це було б помилкою.
Гадаю, вони зрозуміють.
Маєш власну квартиру?
Мері має зелені очі.
Я відпустив мотузку.
Вона говорить китайською.
Так, із задоволенням!
Раніше все було краще.
Де можна купити квиток?
Єва дала Адаму яблуко пізнання.
Вона чекали годинами.
Маєш добру пам'ять?
Доброго ранку!
Я знав, що ти прийдеш.
Усі квіти в саду жовті.
Вони тебе не чують.
Наша школа знаходиться в центрі міста.
Я трохи божевільна.
Вона любить читати книжки.
Перерву закінчено!
Що ви робите?
Сіно - для коней.
Чому ти плакала?
Це поганий знак.
Я провела з ним багато часу.
Я хочу побудувати тут будинок.
Який я щасливий!
Готові?
А, то он воно як доять корову...
Можеш трохи допомогти мені?
Том не курить.
Мені здається, Том та Мері подобаються одне одному.
Все в шоколаді.
Земля - третя від Сонця планета.
Мюріел зараз двадцять.
Моя сестра гарна.
Я передзвоню о четвертій.
Том упав до басейну.
Він вивчає історію в університеті.
Нічого не сталося.
Ми можемо це собі дозволити?
Я перекладаю.
Я починаю завтра.
Щасливого Нового року!
Батько повернеться за кілька днів.
Я живу на планеті Сакура.
Том народився в Австралії.
Я не говорю угорською.
Хочу подорожувати.
Які чудові цуценята!
Хто ця жінка в рожевому?
На це було боляче дивитися.
Зупиніться тут.
Мене турбує поганий стан його здоров'я.
У вас є план?
Ви цілком маєте рацію.
У мене з собою лише три долари.
Мені дуже потрібна ваша допомога.
Гадаю, тобі це сподобається.
Всі сплять.
Що він тобі сказав?
Це не Том зробив.
Я не хотів, щоб ви це читали.
Готова йти надвір?
Том каже, що хоче поїхати до Бостона.
Ви кохаєте Тома?
Твоя команда сильніша від нашої.
Хто тут найшвидший?
Винятки підтверджують правила.
Я забагато з'їв.
Кімната під оренду.
Вона має п'ять старших братів.
Ця організація залежить від добровільних внесків.
А як щодо кави?
Том уже в Бостоні.
Що ви хочете купити?
Існує 340 видів колібрі.
Я когось знайшла.
Я хочу, щоб ти поїхав до Бостона з Томом.
Мені вже час іти.
Це яблуко погане.
Йди додому!
Це наш найближчий сусіда.
Ким є для тебе Том?
Молоді батьки часто балують своїх дітей.
Він узагалі не дивиться телевізор.
А за шість місяців ми одружилися.
Ти любиш чай?
Сьогодні ввечері я бачив Тома.
Я не знаю, як пишеться це слово.
Це найкращий будинок у місті.
Том випав із човна та пропав.
Мені потрібні ці гроші.
Ти не одна.
Я не могла відмовити.
Тато мене вб'є.
Книжка зелена.
У вас багато друзів?
Він став піаністом.
Ви знаєте, коли вона народилася?
Одного дня він вбив себе.
Ви не могли би поремонтувати мені ці черевики?
Це ваші коні?
Том сказав, що дуже зайнятий.
Риби п'ють воду?
Твоя рука холодна, як лід.
Том запитав Мері, де Джон.
Перед моїм будинком припаркувалася дивна машина.
Велосипедисти були втомлені, але щасливі.
Ми різні люди.
У вас є час на чашку кави?
Це працює.
Сусідський кіт обожнює наш сад.
Я голубий.
Він дружелюбний.
Я приймаю ванну.
Зніми шкарпетки, будь ласка.
Кімната була замкнена.
Мій дядько живе в Німеччині.
Наш син загинув під час війни.
Завтра мій день народження.
Що я можу для вас зробити цього вечора?
Цей ніж не гострий.
Так, Боб допоміг мені.
Вона мешкає у селі.
У мене небагато грошей.
Ви серйозно?
Допомогти вам?
Осло - столиця Норвегії.
Хочеш, я тобі допоможу?
У небі сяють зорі.
Том не любить банани.
Він зліз з дерева.
Яке в Тома прізвище?
Я працюю через день: понеділок, середа, п'ятниця.
Японія знаходиться в Азії.
Він працює щодня, крім неділі.
Яйцями можна скористатися як зброєю.
Я повільно їм.
Коли Том має це зробити?
Вона має дві сестри.
Мері любить конів.
Як твої справи?
Кіт має два вуха.
Я не маю наміру його запитувати.
Вам сподобався фільм?
Чому ви написали цю книжку?
У вас є сестра?
Тут заборонено паркуватися.
Я мав сумніви.
Батько недавно повернувся з Японії.
Він закохався в неї з першого погляду.
Цей хлопчик має чорне волосся.
Том це сказав.
Я була змушена поїхати до Америки.
Я дуже втомлений зараз.
У вас щось на шиї.
До речі, моя англійська абсолютно безнадійна.
Я зробила це для вас.
Вона не хоче чекати на тебе.
Будь ласка, скажи мені.
Я хочу нового собаку.
Де ти працюєш?
Небо блакитне.
Де ви народилися?
Це не риби.
Кажеш, ти написав цю книжку?
Я хочу цей фотоапарат.
Франція - чемпіон світу.
Ми знаємо, що сталося з машиною Тома.
Я можу на кілька хвилин запізнитися.
Він цього не зробив.
Я в порядку.
Де комп'ютер Тома?
Я бачив Тома в Токіо.
Том ходить до школи пішки.
Я не хотів образити Тома.
Родина занадто бідна, щоб сплатити борги.
В цій країні тобі знадобиться автомобіль.
Я не певна, чи це допоможе.
Хто це зробить?
Я була зайнята.
Том чхає.
Це твій словник?
Коли було опубліковано цей роман?
Він хворий.
Ви вивчаєте хімію?
Я поїхав до лікарні.
Сьогодні у Німеччині більш буддистів, аніж людей, які знають, як спекти добрий шоколадний пиріг.
Том не один із нас.
Я зателефоную йому перед тим як піти.
Радіо зламалося.
Ви сказали Тому, коли приходити?
Том - професійний бейсболіст.
Ти знайдеш роботу.
Їй потрібне пальто.
Мені набридли розмови про Україну.
Парк знаходиться у центрі міста.
Чому ти вдома?
Сьогодні гарна погода.
Де знаходиться вокзал?
Це нелогічно.
Томе, де ми?
Том не плаче.
Том - багата людина.
Де працює ваша сестра?
Том не спить.
Я винен Тому гроші.
Ваші ідеї досить старомодні.
О котрій годині відчиняється магазин?
Я змастив велосипед.
Як твій брат?
Мері кинула свою сумочку на ліжко.
Ви вчора голилися?
Скільчи чоловік ти бачила у парку?
Ми завжди говоримо французькою.
Чому ти приїхав до Японії?
Я не міг дихати.
Не треба їсти сирих равликів.
Йому виповнилося шістнадцять.
Бачите он той будинок? Це мій.
Математика складна.
Сьогодні нам виповнюється десять років.
Том нечасто бачиться з братом.
Ми на шляху додому.
Це далеко?
Ми будемо розчаровані.
Я вмію грати в теніс.
Так чи ні?
Я не пам'ятаю!
Мені подобається ваш автомобіль.
Ти іноземець?
Як пройшов екзамен з математики?
Угорська мова краща за есперанто.
Ти хіба не прийдеш?
Його зарплата вдвічі вища, ніж сім років тому.
Я повернувся.
Де ти мешкаєш?
Цікаво, чи існує життя на інших планетах.
Том не знає різниці між астрономією та астрологією.
Гамлет поводиться так, неначе він божевільний.
Гарне питання.
У нас усе буде гаразд, Томе.
Том постійно скаржиться, еге ж?
Мої батьки люблять мене.
Я навчився цього у тебе.
Покажіться.
Без десяти вісім.
Я залишив твою парасольку в автобусі.
Він жінконенависник.
Мого дідуся з бабусею вже нема серед живих.
На стіні висить географічна карта.
Ти колись грала у бейсбол?
Вона забула погодувати собаку.
Де працює ваша сестра?
Ви ненадійні.
Навіть дитина це знає.
Купую.
Що ще тобі потрібно?
Я забув, як їх звати.
Ви мали послухатись мене.
Всі, що візьмуться за меч, від меча загинуть.
Том помер минулого року.
В мене серце стало.
Моя дружина вагітна!
Звідки ви його знаєте?
Він героїнозалежний.
У вас є ще якісь питання?
Тест мені здався важким.
Яка з чашок твоя?
Я робила вигляд, що працюю.
Простого рішення не існує.
Ваш будинок великий.
Зараз я в аеропорту.
Банки відкриваються о дев'ятій годині.
Минулого року я жив у Санда Сіті.
Вона хворіє.
Як миші кота не чують, то по хаті газдують.
Навіть найчорніша корова дає лише біле молоко.
За двома зайцями поженешся - жодного не впіймаєш.
Людина повинна працювати.
Том перестав плакати.
Я не хочу їсти тут.
Том знає, що має це зробити.
Іди повільніше.
У Тома червоне обличчя.
Вона грала в баскетбол.
У мене коричневе взуття.
Він їсть помідор.
Місяць сяє.
Він готовий їхати до Канади.
Доброго дня! Як у тебе справи?
Я абсолютно гола.
Це моя ідея.
Я завжди пишаюся своєю родиною.
Він добре грає у футбол.
Я люблю своїх братів та сестер.
Лев - тварина.
Ви тут вчитель чи учень?
Мені не було потрібно фарбувати паркан.
До Парижа недалеко.
Я тренуюсь майже щоденно.
Чому ти купив квіти?
У тебе більше енергії, ніж у мене.
Вільнюс - столиця Литви.
Ти думаєш французькою?
Так тихо.
Я бачив Джона в бібліотеці.
Вона ще ніколи не закохувалась.
У мене таке відчуття, що Том може мати рацію.
Том любив коней.
Розумієш, що я хочу сказати?
Я вже поговорила з Томом.
Це не моя тарілка.
Що тебе розбудило?
У тебе є дитина?
Я чекав і чекав.
Приємно бачити вас знову.
Я прийду завтра.
Том стояв посередині кімнати.
Ти маєш повернутися відразу ж.
У мене це добре виходить.
Я вивчаю японську.
У тебе багато книжок.
Ясна річ, він знає відповідь.
Тобі подобається ця блузка?
Том виглядав задоволеним.
Креаціонізм - це псевдонаука.
Що то було?
Зв'яжіться з Томом.
Де мій мікрофон?
Ніхто не прийшов, щоб мені допомогти.
Ти щось бачиш?
Я лише хочу побалакати.
Завтра я залишуся вдома.
Хіба ти не втомився?
У мене болять зуби.
Том кашляє.
Ви ще там?
Це твій.
Ви можете припаркуватися тут.
Здавайся!
Ти не можеш звільнити Тома.
Добрий початок - половина діла.
Том має 12 братів та сестер.
Чи я в Лондоні?
Яке це має відношення до мене?
Вони живуть з вами?
Ми платимо.
Вони зараз біжать.
Це моя пісня!
Тобі подобаються кішки?
Хіба в тебе немає грошей?
Чому ти мене не розбудив?
Не дивлячись на те, що ми чекали до десятої, Біл так і не з'явився.
Я американець.
Я візьму машину.
Я не хочу виходити заміж.
Пробачте.
Це мої диски.
Том побачив на підлозі кров.
Ненавиджу, коли мене фотографують.
Я люблю сонце.
Том приготував вечерю.
Корови дають молоко.
У нього чудова англійська.
Я хочу тебе.
Послухаймо цю касету.
На Місяці багато кратерів.
Том зізнався, що він убив Мері.
Скільки в тебе грошей?
Ван Лао Цзі - не пиво. Це чай.
Дуже дякую! Ви справді дуже мені допомогли.
Старі килими коштовніші за нові.
Він удома сьогодні.
Том триматиме тебе в курсі.
Я люблю читати детективи.
Мета виправдує засоби.
Том не вміє ані читати, ані писати.
Вона завжди губить свій носовичок.
Минулого тижня я був у Бостоні разом з дружиною.
Ви знаєте, наскільки це небезпечно?
Ви знаєте Біблію?
Хлопчик збирає жовті квіти.
Ти вільний сьогодні ввечері?
Це твоя сестра?
Мій дід був героєм.
Де мої гроші?
Протягом дня нічого не відбулося.
Не їж забагато.
Його було тяжко поранено.
Я ненавиджу шпинат.
Це ви?
Пробач їх, бо вони не знають, що роблять.
Я тут народилася.
Він любить читати книжки.
Він боїться темряви.
Ти забагато думаєш.
Як звати собаку твоєї сестри?
Ти мене уникаєш.
Граматика - дуже складна штука.
Він природжений переможець.
Це не їжа.
Мені також 17 років.
Годинник не працює.
Джек - жайворонок.
24 грудня - канун Різдва.
Ми зробили млинці на сніданок.
Тому подобаються блондинки.
Я не можу пити каву без цукру.
Коли він прийде?
Пророцтво збулося.
Ми залічуємо його до наших найкращих друзів.
Це твоя головна проблема.
Ці краватки дуже дорогі.
Він налив молока до своєї кави.
Ти мене зрадила.
Я хотів би залишитись на одну ніч.
Тут неподалік є супермаркет?
Я покажу вам мою кімнату.
Мені подобається співати під дощем.
Відвали.
Сніг йшов чотири дні.
Ніхто не був задоволений.
У цій книжці не вистачає двох сторінок.
Минуло десять днів.
Хто ці люди?
У нас багато снігу взимку.
Том сказав, що зробить це знову.
Хто хотів би щось сказати?
Том не міг відповісти на жодне питання у вчорашньому тесті.
Як ти вже знаєш.
Давай поїдемо на ліфті.
Я думаю, що він не прийде.
Я такого ж зросту, як і він.
Я не розмовляю на ложбані.
Він ніколи не грав у гольф.
Том може довіряти Мері.
На твоє запитання немає відповіді.
Він допоміг нам.
Професор посміхнувся.
У мене сьогодні багато роботи.
Дівчинка співає й танцює, а потім посміхається мені.
Мене звати Джек.
Том закохався у Мері.
Я знаю, що Том чесний.
Поліція знайшла велосипед Тома.
Том сьогодні бачив Мері.
Я залишуся вдома.
Пере сніданком я прийняла душ.
У нас ще багато часу.
Ви мене зрозуміли?
Хочеш зі мною потанцювати?
Ви мене розумієте?
Хто це хоче?
Нехай щастить.
Це мені?
Том там жив.
Все добре.
Давня знайома надіслала мені листа.
Спробуйте ще раз.
Будь ласка, дозвольте мені піти.
У цьому товаристві тридцять членів.
Де бібліотека?
Ти подобаєшся мені.
Яке небо блакитне!
Як пишеться "pretty"?
Можна нам виделку?
Він не любить котів.
Солі більше немає.
Він говорив далі.
Скільки концертів ти відвідала минулого року?
Вона щойно вийшла.
Він живе у великому будинку.
Ти сьогодні працюєш?
Вітер дує зі сходу.
Ця риба все ще жива?
У Німеччині бувають землетруси?
Вовк з'їв великий шматок крейди і його голос став м'якішим.
Завтра у нас довгий день.
Я не бачив Тома три роки.
Щось трапилося.
Її друг - співак.
Чому Том на вас кричав?
Не розмовляй з повним ротом.
Тома поховано в Австралії.
Він мій шеф.
Ти егоїст.
У моїй кімнаті багато книжок.
Це складна ситуація.
Гадаю, з Тома вийшов би добрий учитель.
Я хочу вчитися.
У нього немає друзів, з якими він міг би пограти.
Привіт!
Зателефонуй мені завтра о дев'ятій годині.
Вона старша від Тома.
У вас є родина?
Том написав другу.
А що зробив би Ісус?
Де інша половина грошей?
Батько вирощує рис.
Можеш із ним зв'язатися?
Мері - морський їжак.
У мене вкрали велосипед.
Том - рабин.
Візьми таксі до готелю.
Мені подобається твоя родина.
Тебе цікавить музика?
Прислів'я повні мудрості.
Був у той час у Кенті король на ім'я Етельберт, і був він сильний.
Мені цей жарт не подобається.
Ви маєте один одного.
Вони тебе не знайдуть.
Сильні з'їдають слабких.
Вона живе в Нью-Йорку.
Вона не хотіла, щоб він ішов.
З того часу я його не бачив.
Я не згодний з вами.
Я перекладаю.
Том - добрий тесляр.
Том говорив з Мері.
Коли ти плануєш розпочати?
Рано чи пізно, він повернеться.
Ви пишаєтеся своїм батьком?
Ніхто не помер.
Ти правда віриш у привидів?
Том розлюбив Мері.
Я маю багато друзів.
Я зробив вигляд, що працюю.
Усі дивилися на мене.
Я вмію плавати.
Це твоя проблема.
У Канаді розмовляють англійською та французькою.
Кіт Тома має чотири лапи.
Що лежить на столі?
Як сильно ти мене кохаєш?
Його волосся ставало все тоншим і тоншим.
Як щодо сьогоднішнього вечора?
Вона зателефонувала мені з Токіо.
Я не була задоволена.
Що? Що ти сказала?
Вона з Австрії.
Я думаю, що це логічно.
Вона почула, як він плаче.
У мене не настільки багато грошей, як ти думаєш.
Том був першим коханням Мері.
Ти пишаєшся своїм батьком?
Коли в нього день народження?
Будь-яка дитина може це зробити.
Візьми книгу та прочитай її!
Вона викладає нам французьку.
Том не знає різниці між географією та геологією.
Що значить це слово?
Це не було помилкою.
Ви тут живете?
Я прокинувся занадто пізно.
Ви можете мені сказати, що відбувається?
Це була не моя ідея.
Це катастрофа.
Це дійсно Том.
Ми йому не подобаємося.
Я думаю, вона знає правду.
Ви іншої думки?
Я тобі скоро напишу.
Том кладе забагато цукру до чаю.
Том грає у футбол.
Том був дуже обережний.
Сідай на коня.
Чому ви п'єте воду?
Що б ти без мене робила?
Церемонія була простою.
Том - колишній Мері.
Якби я знав, я би тобі сказав.
Поважайте своїх батьків. Вони платять за інтернет.
Том високий.
Де знаходиться Пантеллерія?
Ні, не хочу.
Він тебе зрадив.
Це не було випадковістю.
Том дуже швидко плаває.
Я вищий від Тома.
Мені подобаються коні.
Том запитав Мері, де вона була.
Том не був дуже хворий.
Я зараз мешкаю в Бостоні.
Багато що змінилось за останні п'ять років.
Таке міг би сказати лише раб.
Ким ти хочеш стати?
Ми історики.
Я не послухав.
Я готовий почати.
Він непритомний.
Він друг дитинства.
Том знає мене.
Я люблю танцювати.
М'ясо сире.
Він працює уночі.
Ходять чутки, що він подав у відставку.
Мій пес майже вдвічі менший за твого.
Том розумніший за Мері.
Напишіть Тому.
Я думаю, що Том сказав Мері неправду.
Для чого ти це зробила?
Так краще.
Мене не цікавить ваша думка.
Хто це, в біса, був?
Він був дуже терплячий.
Кен високий, а я - ні.
Він має гроші?
Годинник зупинився. Потрібна нова батарейка.
Самуель допомагає всім, хто його просить.
Вони присутні на кожній зустрічі.
Ти у нього закохана?
Вона подякувала за подарунок.
Всі перебдачення Тома справдилися.
Мері - дружина Тома.
Вони канадійці.
Дякую за добрі слова.
Там зібралися десятки студентів.
Я сумніваюся у його словах.
Продовжуй копати.
Я мушу зачісатися.
Легко знайшов - легко втратив.
Нам потрібні гроші.
Я легковірний.
Тебе Том штовхнув?
Схоже на сніг.
Нікого нема вдома?
Він має грошей більше, ніж може витратити.
Скільки буде два плюс три?
Том багато знає про комп'ютери.
Я люблю грати у теніс і гольф.
Блискавка вдарила у вежу.
Вона не зможе без свого автомобіля.
Том дуже симпатичний.
Том мені не допомагає.
Ми знайшли на подвір'ї бідне котеня.
Будь здоровий!
Том хоче здивувати Мері.
Можете сказати мені свою адресу?
Том провів тиждень у Бостоні.
Ця книжка належить тобі.
Мені потрібна позика.
Том був такий обережний.
Коти не люблять воду.
Миколо Олексійовичу, я мушу серйозно з вами поговорити.
Вона вас знає?
Озеро забруднене.
Де ти?
Цього ранку я прокинувся в чотири, аби встигнути на перший потяг.
У Тома світле волосся та зелені очі.
Що ти насправді робиш в офісі?
Гадаю, Том мав рацію.
Скільки це буде коштувати?
Це моя спальня.
Тому подобається читати англійську літературу.
Вона лише дитина.
Вона вчителька.
Мері - моя наречена.
У мене болять зуби.
Я хотів вразити Тома.
Ще раз привіт.
Він ваш син.
Ніколи!
Мені подобається хвалити Мері.
Я не був задоволений.
Завтра вівторок, десяте жовтня.
Нарешті це знову працює.
Будь-ласка, не бігай у класі.
Це величезна втрата.
Я хотів би, щоб ти заспівав пісню.
Том сильний.
Я читаю книжку.
Том любить навіть холодну піцу.
Ми повинні очікувати найгіршого.
Я їх не загубив.
У нас достатньо продовольства.
Том стверджує, що він щасливий.
Я не голосував за Тома.
Не балуй свою дитину.
Джек народився десятого серпня.
Йдіть спати!
Він покінчив життя самогубством.
Його батько - лікар?
Ми інколи робимо помилки.
На що ти чекаєш?
Це проблема, яку повинні вирішити молоді люди.
Факти говорять самі за себе.
Ти панда.
У Тома три сестри.
Тому рано вставати.
Ми часто висловлюємо емоції невербальним способом.
Де живе твій дядько?
Вона австрійка.
Ми можемо туди доїхати на метро.
У мене багато справ.
Це добра новина.
Він не турбується, якщо його машина не вимита.
Я не люблю школу.
Хлопчик заплакав.
Це один з моїх сусідів.
Вона бреше!
Він поцілував її у плече.
Мері дозволила Тому поцілувати себе.
Маленький хлопчик заблукав в лісі.
У мене є нова червона машина.
Ви німці?
Я люблю бігати.
Запитай мене завтра.
Нещодавно я кинула палити.
Твій собака кусається?
Знайти роботу важко.
Яка погода в Німеччині?
Мені не подобається школа.
Том не знає, що це таке.
Вона на восьмому місяці вагітності.
Він хто завгодно, тільки не дурень.
Всі залишилися.
Вона одружилася, коли їй було двадцять п'ять років.
Що ти зробив з моєю ручкою?
Том приготував сніданок.
Як ви можете так багато їсти?
Том не бреше.
Том схожий на злочинця.
Цей хлопчик розумний.
Лев - цар звірів.
Дозвольте мені піти.
Включи газ!
Том уміє плавати.
Я шукаю подарунок для своєї мами.
Яка мінімальна зарплатня в Австралії?
Мені подобається есперанто.
Я маю купити молока.
Ти певен?
Я маю багато питань.
Не знаю, чи зможеш ти зробити це сам.
Том постраждав?
Вони слухають.
В мене немає ані часу, ані грошей.
У мене два брати й одна сестра.
Я закінчу протягом години.
Три в кубі дорівнює двадцять сім.
З його дочки виросла вродлива жінка.
Я тобі не вірю.
Автомобіль врізався у вантажівку.
Вона дуже добре грає в теніс.
Я не хочу йти.
Мені потрібна робота.
Я щойно повернувся.
Він живе у величезному будинку.
Зараз я розумію, чому він був на мене злий.
Ти бачив це?
Незважаючи на те що всі вони були голландками, спілкувалися вони німецькою.
Ми почнемо.
Гігантські панди живуть лише в Китаї.
Якого кольору апельсин?
Вона водій таксі?
Я мала працювати.
Я взяла машину у Тома.
Том з радістю погодився.
Ви мене розчарували.
Я не можу переконати Тома.
Ця книжка здалася мені дуже цікавою.
Вона перемогла його.
Я лінивий.
Скільки ти за це заплатив?
Я маю для тебе новини.
Дівчина грає на флейті.
Перепрошую?
Хто він?
Ви любите їсти рибу?
Які ж гарні у тебе очі!
Він студент-медик.
Мені не цікаво.
Га? Що ти сказала?
У мене жахлива застуда.
Я продаю свій автомобіль.
Ти запізнилася на десять хвилин.
Ми не злякаємося.
Що ти хочеш, щоб Том зробив?
Тобі більше подобається, коли я поголений чи з бородою?
Це найспекотніше літо за п'ятдесят років.
Неймовірно!
Мері - жінка Тома.
Ти старше 18?
Спека.
Тайфун перемістився у західному напрямку.
Це було дуже складно.
Том удома?
Тобі подобається чи ні?
Ти колись цілував дівчину?
Мені здається, це дуже добра книжка.
Ти не японець.
Скільки мені років?
"Сатанинські вірші" Салмана Рушді - справжній шедевр сучасної літератури.
На стіні висить карта.
Запасне колесо - в багажнику.
Ця студентка - американка.
Том уміє добре плавати.
Котрий з собак - ваш?
Дома сидіти - це не весело.
Ти добре граєш на піаніно?
Мені подобається ходити пішки.
Моє хоббі - колекціонування старих іграшок.
Що вона робить?
Доброго вечора. Як справи?
Трава зелена.
Двері ще відчинені.
Сьогодні хмарно.
Я їм огірок.
Мері добре провела час.
Я до смерті голодний.
Том переїхав.
Готовий починати?
Том думав, що Джон не сподобається Мері.
Це цирк!
Обери одне.
Вона вища від нього.
Це ясно?
Дякую за квитки!
Модель повинна мати привабливе тіло.
Хто написав ці вірші?
Щасливі годин не спостерігають.
Мене не цікавить твоя думка.
Це може бути пасткою.
Врешті-решт, він зрозумів свою помилку.
Том раніше палив.
По будинку Тома ударила блискавка.
Японці - азіати.
Том читає повільно.
Мені тридцять років.
Ця книжка має багато малюнків.
Подумай про своє майбутнє.
Том поцілував руку Мері.
Тобі треба лише зосередитися.
Я не бачу жодної різниці.
Друга світова війна закінчиался в 1945-му році.
Вона зробила це проти своєї волі.
У якому будинку ти жив?
Ви бачили цього чоловіка?
Бюрократичні перепони заважають нашій роботі.
У тебе є скрипка?
Це виняток.
Він любить полювати.
Як твоя мама?
Що ви хочете на сніданок?
Я регулярно пишу статті.
Будинок був зруйнований вогнем.
Том все ще дуже засмучений.
Це інша справа.
Я не хотів цього.
Том виглядав задоволеним.
Зміни тему.
Факти вказують, що оптимальною тривалістю лекції є 30, а не 60 хвилин.
Лише ти можеш мене врятувати.
Я їздила до банку.
Нічого не їв з вчорашнього дня.
Я не знаю що тобі сказати, щоб тобі покращало.
Це дуже небезпечно.
Ви бажаєте поїсти зі мною?
Вона малює картину.
Це все моя провина.
Вона до нестями у нього закохана.
У вас є все.
Том дуже талановитий.
Йде сніг.
Що ти хочеш робити?
Якби ж він лише знав!
Антонім до непрактичності - практичність.
Він хворіє.
У мене є питання.
Що? Я вас не чую.
Щодня на сніданок я їм варене яйце.
Джон цікавиться гольфом.
Том помер кілька днів тому.
У нас є кіт і собака.
Незабаром піде дощ.
Шуткую.
Я також.
Ці коробки зроблені з пластику.
Тітка надіслала мені подарунок на день народження.
Скільки разів ти дивився цей фільм?
Скільки книг ти читаєш у місяць?
Ти купив ліки?
Том боїться показати свої почуття.
Ти мене розчарував.
Де знаходиться музей?
Я недооцінила Тома.
Україна не має грошей.
Ніхто зі мною не розмовляє.
Він не герой.
Допомагає?
Я була дуже зайнята.
Ну ж, допоможи мені.
Кожного дня я купаюся в морі.
Твоє волосся навіть не мокре.
Я б хотіла лишитися.
Він не каже неправди.
Я, мабуть, пішов спати.
Рука руку миє.
Хто краще знає французьку, Том чи Мері?
Це божевільна ідея.
Я зайнята уроками.
Ця лялька має великі очі.
З якої ти країни?
Вона хоче його.
Ти показував це своїм батькам?
Яка твоя улюблена книжка про Гаррі Поттера?
Хто ваш адвокат?
Тут все гаразд?
Мені не подобаються його жарти.
Ядерну енергію використовують для виробництва електричного струму.
Релігія - опіум для народу.
Здається, вони щасливі.
Я би краще залишився вдома.
Ти закохана.
Ти маєш презерватив?
Кулідж легко переміг на виборах у 1924 році.
Привіт, Джоне! Як справи?
Дітям небезпечно грати білья цього ставка.
Том продає квіти.
Він на тебе сердитий.
Ви вже забули про мене?
Я грав.
Я не знаю, що пообіцяв Том.
Мій дідусь помер три роки тому.
Він не піклується про своїх дітей.
Вам варто сісти на дієту.
Це була не наша провина.
Скоро ти зможеш говорити англійською.
Я розраховую на твою допомогу.
Тобі десять років?
Мені більш за все подобається літо.
Час покаже.
Чекати на потяг нудно.
Її батько - японець.
Тепер ваша черга.
Коли я був молодим, я часто грав у футбол.
Розкажи мені про свого вчителя, будь ласка.
Томе, не йди.
Принеси мені води, швиденько.
Вам подобається це місто?
Хотів би я це знати.
Я їм.
Це речення.
Моя мати працює у великому офісі.
Ти ненормальна.
Ми з Томом потоваришували.
Чому зовнішній вигляд настільки важливий?
Можна сісти поруч із вами?
Том все ще грає на скрипці.
Він не зміг зрозуміти речення.
Він добрий лікар.
Я цього не буду їсти.
Я представив Марі своїм батькам.
Ти знаєш, що я одружена.
Трубкозуб - тварина середнього розміру.
Шкода, що Тома тут немає.
Том дуже кохав Мері.
Вона насправді розумна, правда?
Він намалював собаку.
Ти когось цілував?
Я ненавиджу комп'ютери.
Людина людині вовк.
Я знаю, що ти хочеш бути щасливою.
Ніхто не знає коли Земля розпочала своє існування.
Щасливої дороги!
У Тома добра пам'ять.
Я ніколи не забуду її відповіді.
Можливо, він ніколи не стане знаменитим.
Ми дуже мало про це знаємо.
Я так робив у дитинстві.
Слухай батька.
Він відкрив нову зірку.
Це звучить занадто добре для того, щоб бути правдою.
Ти бачила мій фотоапарат?
Ще раз, будь ласка.
Пароль?
Тобі сподобався фільм?
Мій брат працює в банку.
Дякуємо за піцу.
Ніхто не досконалий.
Вам подобається літо?
Італія - дуже гарна країна.
Том сказав, що Мері на мілі.
Він робить печиво.
Ви не дуже добре виглядаєте. Ви захворіли?
Їж більше фруктів.
Хто розбив це вікно?
Зніми черевики.
Вона молодша за його дочку.
Том переконав Мері допомогти Джону.
Кожен андроїд - робот.
Том сказав, що він закоханий у Мері.
Я не знаю, чи він прийде, чи ні.
Тобі треба тільки прибрати в себе в кімнаті.
У Тома три дні боліли зуби.
Ти мене зрозумів?
Добродію, ви залишили на столі запальничку.
Я не хочу вам допомагати.
Я певен, що він прийде.
Моє хобі - збирати марки.
Мері перемогла.
Він трохи говорить китайською.
Його всі люблять.
Том бачив, як наближалася Мері.
Ти говориш на есперанто?
Я дуже хотіла їсти.
Іноді я вірю у казки.
Я не палю.
Нудьга.
Чому страхування настільки важливе?
Я хочу води.
Том у порядку.
Він погодився зі мною.
Я пишаюсь вами.
Ви нетерпляча.
Пане, заповніть цю форму, будь ласка.
У нас достатньо води.
Я вже прочитав цю книжку.
Вже темно.
Християнство та іслам - дві різні релігії.
На коліна!
Ми добре платимо Тому.
Що означає це слово?
Я хвилююся про нього.
Том дійсно добрий футболіст.
Швейцарія - гарна країна.
Він поклав книгу на стіл.
Ви перевірили свої розрахунки?
Припиніть на мене кричати.
Він добрий оратор.
Поїв?
Наївно в це вірити.
Я тут усіх знаю.
Том говорить і французькою.
Він певен у своєму успіху.
Я люблю дивитися футбол по телевізору.
Щось трапилось?
Що ви знаєте про Ізраїль?
На даху сидить білий голуб.
Подивись мені в очі.
Мері знає Тома.
Собаку сбила машина.
Як щодо келиха пива?
Скоро Різдво, чи не так?
Я приїду завтра.
Том не хоче, щоб ти їхав, так?
Я його одночасно обожнюю та ненавиджу.
Я не хочу так довго чекати.
Гаразд! Ходім!
Не панікуй!
Він нещодавно опублікував низку цікавих статей.
Том та Мері заможні.
Ви любите їсти рибу?
Усі шляхи ведуть до Риму.
Ви дуже смілива.
Том працює у супермаркеті.
Сьогодні п'ятниця.
Скутер не хоче заводитися.
Я зайнятий.
У мене бубновий туз.
Цей собака білий.
Ранок вечора мудріший.
Том замовив піцу.
Давайте поговоримо англійською.
Це правильна відповідь.
У мене пісок в оці.
В офіса жовті двері.
Вода відбиває світло.
Ти дійсно мене кохаєш?
Швеція має власну мову.
Ми повинні допомогти їм.
"Якщо ви втомилися, чому б вам не піти спати?" "Тому що, якщо я зараз піду спати, то встану зарано."
Том любить собак.
Птах шукав хробаків.
Як справи?
Будь собою.
У Тунісі всі гарно говорять французькою.
Скоро настане весна.
Хіба ви не знаєте як?
Котра зараз година в Бостоні?
Він добра людина.
Можна я буду спати на дивані?
Ми потребуємо плану "Б"?
Це дуже підступна хвороба. Ти її не помічаєш, допоки не стає запізно.
Ми будемо чекати тут.
Я сьогодні не прийду.
Наразі є двоє підозрюваних.
Він викладає англійську.
Озеро дуже глибоке.
Ми так давно не бачилися.
Я ще їм.
Він завжди незадоволений.
Малоймовірно, що наша команда виграє.
Боб сказав своєму другові: "Птах мертвий."
Їй подобається російська попса.
Вона купає маля.
О котрій годині ти встав?
Я хочу з'їсти піцу.
Він офіцер армії.
Обійми мене.
Нам потрібно побалакати.
Він не італієць?
Можна я тебе поцілую?
Я часто згадую своє щасливе дитинство.
Часи змінилися.
Я люблю грати в гольф.
Я люблю грати у футбол.
Ви відновили мою віру у людство.
Це неможливо.
Моя машина зламалася.
Я не дивлюся телевізор.
Я сів не в той потяг.
Мені потрібно поставити тобі дурне питання.
Ти колись бувала в Індії?
Слава Україні!
Чи можна тут фотографувати?
Том відправив мені повідомлення.
Я нічого не знаю.
Як ти знайдеш їжу в космосі?
Що Том тут робить?
Я це зараз зроблю.
Лише п'ятнадцять хвилин.
Вона народилася у Сполучених Штатах.
Яка спека!
Мій дядько живе біля школи.
Він має трохи грошей.
Том говорить неправду.
Я ненавиджу свою роботу.
Вона не плакала.
Том та Мері мої друзі.
Я в парку.
Він говорить англійською?
Я ховалася.
Я подумаю про це.
Коли закінчуються уроки?
Мері була гарною.
Том залишив повідомлення.
Який у тебе пароль?
Ти маєш велику родину?
Ти ходиш до церкви?
Я не люблю вчити неправильні дієслова.
Доброго ранку, пані та панове!
Ми туди можемо доїхати на метро.
Люблю, як твої очі сяють, коли ти смієшся.
Том скоро стане батьком.
Тут неподалік є банкомат?
Я випив кави.
Я не хочу їхати до лікарні.
Як називається ця риба англійською?
Скількох людей ти вбив?
Хто з вас піде зі мною?
Я це виправлю.
Ти не могла би це повторити, будь ласка?
Я хотіла почитати книжку.
Деякі риби літають.
Ми помремо, рано чи пізно.
Га?
Я байждужий до спорту.
Бедуїни живуть в пустелі.
Всіх вітаю!
Коли почався дощ?
У мене втричі більше книжок, ніж у нього.
М'ясо погано смакує.
Ти набагато швидший, ніж я.
Книга маленька.
Том зробив паузу.
Хто з'їв останнє печиво?
Він непередбачувальний.
Чому є Міс Італія, і немає Містера Італія?
Том трохи старший від мене.
"Іван склав іспит з математики?" - "Так, і склав на п'ять."
Том хоче стати лікарем.
Еволюція - це адаптація.
Я помила ноги.
Його син - геній.
Вона сіла на диван поруч з ним.
Автобус приїхав із запізненням на десять хвилин.
Я дуже задоволений, що Том та Мері у безпеці.
Де ви працюєте?
Я не хотів, щоб мама знала.
Я знаю, що він мене не любить.
Це твій капелюх, так?
Фізика - мій улюблений предмет.
Висококалорійні продукти шкідливі для мого здоров'я.
Два морозива, будь ласка.
Його тиждень не було в школі.
У бібліотеці багато нових надходжень.
Моя мрія збулася.
Коли я прокинувся, падав сніг.
Його мати говорить італійською.
Том міліонер.
Радіоактивна хмара зупинилась на кордоні.
Думаю, ти на вірному шляху.
Я голодний!
Він випив три склянки води.
Де ви були?
Я повинен був бути трохи уважнішим.
У тебе три повідомлення.
Зараз же роби своє домашнє завдання.
Він зробив ту саму помилку двічі.
Мені подобаються короткі вірші.
Вона недалеко пішла.
Том не такий розумний, як ти.
Я ніколи не був у Європі.
Я побачив на стелі муху.
Мені треба схуднути, тому я на дієті.
Це занадто важко.
Я люблю черепах.
Що ти сказав?
Країна проголосила незалежність сьомого вересня тисяча вісімсот двадцять другого року.
Вийди звідси.
Ми снідаємо.
Я пам'ятаю, що я дивився цей фільм.
Проповідь була страшенно довгою.
Вчора взагалі не було вітру.
Що треба робити?
Я помилилася.
Що ти робив минулої неділі?
Том загинув у жовтні 2013 року.
Дякую!
Красно дякую!
Де знаходиться туалет?
Розпочнімо!
Том живе в автофургоні.
З чого зроблений аспірин?
Том бачив, як Джон та Мері сперечалися.
Я вас не кохаю.
Японія імпортує апельсини з Каліфорнії.
Чим займається ваш син?
У мене немає комп'ютера.
Ти маєш повернутися відразу ж.
Що це?
Я не учениця.
Я побачив муху на стелі.
Хочу поїхати в Лондон.
У нас із Томом немає нічого спільного.
Де Том живе?
Тому три роки.
У мене два кузени.
Хліб свіжий.
Що ти робив цього тижня?
Він був вчора після обіду зайнятий.
Ми почнемо завтра вранці.
Я люблю їсти.
Ви не дуже добре виглядаєте.
Том дуже наївний.
Хочеш, щоб тебе любили, - люби!
Чому ти поїхала до Токіо?
Де горілка?
Як найкраще вивчити французьку?
Мені потрібен ніж.
Я не маю грошей.
Все в порядку?
Ми заблукали в лісі.
Це саботаж.
Я вивчаю турецьку мову.
Зараз ніч.
Майк із Кеном друзі.
Мені потрібно зробити домашню роботу.
У тебе обличчя червоне.
Покуштуй цю цукерку.
Ти дуже смілива.
Вона не висока.
Том глибоко кохає Мері.
Радіо вимкнене.
У мене багато фотографій.
У нас немає альтернатив.
Скільки коштує проїзд в автобусі?
Дай мені щось, чим писати.
Вони, здається, не американці.
Я порізав палець.
Я не твій батько.
Вона вміє грати на піаніно.
Ти можеш нам допомогти?
Том пішов на пенсію.
Я передзвоню о четвертій.
Ти зі Сполучених Штатів?
Вона грала на гітарі, а він співав.
Вона не готова.
Де він живе?
Тато повернеться за кілька днів.
Більшість птахів мають дві лапи і два крила.
Хтось помер.
У нас попереду багато роботи.
Можна?
Том радий бачити Мері.
Я тебе не знаю.
Він схожий на твого брата.
У неї є кіт. Цей кіт білий.
Піца холодна.
Не забудьте квиток.
Том сказав Мері, що, на його думку, Джон вдома.
Він нетовариський.
Ісус кохає вас.
Ось велика мапа Німеччини.
Мені тридцять чотири.
Почекайте на нас!
Він за кордоном.
Це мій старший брат. Гарний, правда?
Звичайні люди мене не цікавлять.
Я не звідси.
О котрій годині ти встала?
У минулому все було краще.
Вона в нього закохана.
Я - землянин.
Маєш ручку?
Глухі люди можуть спілкуватися за допомогою мови жестів.
Том кудись іде?
Мова - один з найважливіших винаходів людства.
Том нічого не має.
Він помер у віці 70 років.
В неділю я вільна.
Книжка маленька.
Компанію було засновано у 1974.
Мені буде потрібна твоя допомога.
Я б хотів мати такого друга, як ти.
Наскільки я знаю, сказане ним - правда.
Ми маємо багато конкурентів.
У кожного є улюблений напій.
Який у Тома розмір взуття?
Том та Мері говорили французькою, але перейшли на англійську, коли до кімнати зайшов Джон.
Він знає мою дружину.
Він написав дві книжки.
Це було дивовижне почуття.
Я таке вперше у житті бачу.
Якого кольору яблуко?
Ти починаєш мене дратувати.
Такого ніхто ніколи не бачив.
Запроси його до нас.
Том правда говорить французькою?
Том пече піцу.
Я знаю, що я вам не подобаюся.
Ні.
Яка чудова погода.
Том має алергію на яйця.
Рахунок має бути оплаченим сьогодні.
Я не сором'язливий.
Ви не втомилися?
Чия це кімната?
Це гарна ідея!
Ці твої, Томе?
Мені здається, це чудова система.
Ти маєш багато ручок?
Самі вмер.
Вони не мої справжні батьки.
В есперанто немає винятків.
Ми народилися в один і той самий день.
Ми однолітки.
Вони їдуть до Бостона.
Котра зараз година?
Я вчора купив кота в мішку.
Це цілком можливо.
Я навчилася цього у вас.
Я поставив Тому запитання.
У день весілля всі наречені красиві.
Ніхто не любить війни.
Том не думає про інших.
Маєш рис?
Мері допомогла Тому.
Жінка майже глуха.
Том, здається, весь час їсть.
Тато кохає маму.
У тебе є книжка?
Він на два роки старший від вас.
Він є професором біології в Гарварді.
Братислава - столиця Словаччини.
Вам потрібно кинути пити.
Том показав Мері місто.
Мене звуть Том.
Су Ши та Су Цзию пообіцяли згадувати один про одного кожним дощовим вечером.
Ви любите моцарткугелі?
Тут можна курити.
Ти згоден?
Не можна бути трохи вагітною.
Що? Що ти сказав?
Я маю дві книги.
Розпочнімо!
Сьогодні у мене день народження.
Я не знаю російської.
Я тобі не вірю. Ти завжди брешеш.
Гадаю, вона знає правду.
Що маєш у руці?
Всі люди різні.
Вони жовті.
Пітер англієць. Сюзен теж англійка?
Том має специфічне почуття гумору.
Я більше не твій чоловік.
У нього мало грошей.
Том вигалядав зайнятим.
У Хуаніто є чотири сестри.
Я йду пішки.
Том сказав, що він з Австралії.
Я боюся собак.
Том щасливий?
Ми маємо щось заплатити?
Я не можу вам допомогти.
Це - олівець.
Який він високий!
Дай мені відповідь, будь ласка.
Я вам покажу.
У Тома та Мері є син.
Ти завжди запізнюєшся.
Палити шкідливо для здоров'я.
Розкажи мені щось про Тома.
У мене багато друзів.
Моя машина у твоєму розпоряджені.
Твоя мама знає?
Вони вбили Тома.
Ти не дотримала свого слова.
У нас цікавий приклад.
Як сказати...?
З мене кепський співак.
Велосипеди - інструменти для сталого розвитку міст.
Том здоровий.
Вона погано готує.
Коли ми будемо їсти? Я голодний!
Качка їсть ананас.
Не їжте занадто.
Будь чоловіком.
Де виделки?
Я ненавиджу Тома.
Він завжди задає нерозумні запитання.
Мені також сімнадцять.
Пиши кульковою ручкою.
Я готую обід щодня.
Ви старше 18?
Де ти цьому навчився?
Я не фахівець.
Він живе у селі.
Він прийшов до тями через три години після аварії.
Я більше з нею не розмовляю.
Прохолодно.
Том - колишній хлопець Мері.
Його фотографія була в газеті.
Місяць світиться вночі.
Я зателефоную тобі завтра.
Я би краще був птахом, ніж рибою.
Ви говорите німецькою?
Я люблю яблука.
Я не чудовисько!
Він любить солодкий чай.
Ця книжка має багато малюнків.
Мені знадобиться його допомога.
Я боявся застудитися.
Джон розумніший від Білла.
Краще синиця в жмені, ніж журавель в небі.
Стіл стоїть біля холодильника.
Я поспішав, тому я був змушений взяти таксі.
Вона дала котові молока.
Я не маю часу на переклад цього текста.
Тобі сподобається ця книга.
Вона пише гарно і розбірливо.
Заспівай пісню, будь ласка.
У Європі зайняття у школі розпочинаються у вересні.
Я зарезервував столик на чотирьох.
Ви можете допомогти?
До побачення, Сайоко.
Сідай-но, Кейт.
Принесіть мені холодної води.
Як твої справи?
Він розумний.
Моя сестра має собаку.
Вхід безкоштовний.
Такого ніхто ніколи не бачив.
Я не хочу про це говорити.
Дракон - вигадана істота.
Том говорив з Мері?
Сніг йшов чотири дні.
Ви серйозно?
Сьогодні я бачив зірку.
Що показують по телевізору?
Я очікую, що він прийде з хвилини на хвилину.
Ти п'єш каву?
Ти добре танцюєш?
Він мені не брат. Він мій двоюрідний брат.
Чому вона не прийшла вчора?
Я пам'ятаю, що я дивилася цей фільм.
Це словник, яким я користуюся щодня.
Ви геній.
У наступну неділю буде концерт.
У мене є кілька друзів у Токіо.
Чому ми це робимо?
Коли ти вирішила дозволити Тому це зробити?
Працюй швидко, їж повільно.
Вона не має ворогів.
Думаю, ми можемо це зробити.
Тобі це потрібно.
Ніколь дуже добре говорить японською.
Я знаю, що вчиняю правильно.
"Бабусю, а що це за ягода?" - "Чорна смородина." - "А чому вона червона?" - "Тому що зелена."
Собака розумний.
Ось рахунок.
В тебе було повно часу.
Том відправляє факс.
Вона встає о сьомій.
Тобі слід бути в ліжку.
Він дуже добре грає на піаніно.
Де ми будемо їсти?
Том там мешкав.
Скільки коштує цей диван?
На кого з батьків ти схожий?
Том переміг на пісенному конкурсі "Євробачення."
Іди сюди і допоможи мені.
Я працюю.
Вона все ще кохає його.
Я маю декілька французьких книжок.
Нара - дуже старе місто.
Ти колись чув це слово?
Маєте сестру?
Я вчитель.
Він говорить англійською.
В небі сяяли тисячі зірок.
Він все ще тебе пам'ятає.
Батько вільний у суботу.
Це дуже непрофесійно.
Коти, як правило, ненавидять собак.
Вона вирішила стати лікарем.
Надіюся, що так.
Думаю, ти голодна.
Ти був хоробрий.
Литва є членом Європейського союзу.
Зустрінемося в театрі.
День народження Тома був учора.
На Місяці немає кисню.
Наступного літа я хочу поїхати на Гаваї.
На вулиці було багато людей.
Не кидайте каміння.
Ти знаєш, коли в Тома день народження?
Шуткую.
Відповідайте англійською.
Ти боягуз.
Ми маємо важко працювати.
Скільки сьогодні градусів?
Думаю, так.
Що таке "мозковий центр"?
Ти чув про суперечку Тома та Мері?
Що треба робити?
Я часто слухаю сумну музику.
Я хочу написати книгу.
Це фазан.
Вона заспівала.
Том добре пише.
Де ми зараз?
Паління призводить до сердцево-судинних захворюваннь.
Хочете, я вам допоможу?
У цьому семестрі я вивчаю іспанську.
Вона розмовляє.
Том їздив?
Том у своїй кімнаті.
Мені знадобиться вічність, щоб все пояснити.
Том дійсно хоче, щоб я прийшов на його вечірку?
Я тебе не боюся.
У нас лише один рот.
Опера починається о сьомій.
Подумай про це, будь ласка.
Чому він утік?
У цієї білки алергія на горіхи.
Том не співатиме.
Мері не може мати дітей.
Тому зараз тридцять.
Я вчора купив кота в мішку.
Я хотіла би поговорити з Джоном.
У мене алергія на собак.
Вона весь час сміється.
Я ніколи не забуду те, що ти мені розповів.
Я старший від нього.
Ти п'єш каву?
Том, можливо, не отримає ще одного шансу.
Коли ти хочеш піти?
Вони не розмовляють англійською.
Ти заблукаєш.
Мері католичка, а її хлопець атеїст.
Де твої гроші?
Де ти бачила Тома?
Мені чотири квитки, будь ласка.
Я гладка.
Ми вороги.
Том любить їздити до Бостона.
Мені подобається астрологія.
Я намагався вбити час.
Отже, це Татоеба.
Нагода створює злодія.
Краще не роби цього!
Я живу на п'ятому поверсі.
Ви вже це знаєте.
Чому ви вдома?
Гадаєш, я марную свій час?
Відповідь Тома мене здивувала.
Я полюбляю читати.
Вони обожнюють Тома.
Він завжди вдома у неділю.
Том сказав, що у нього все гаразд.
Ми всиновили Тома, коли йому було три.
Коли мій дядько їхав до Америки, багато хто прийшов провести його до аеропорту.
Я більше не хочу про це говорити.
Йди швидко!
Мій кіт убив білку.
У центрі міста багато готелів.
Він сказав, що Сполучені Штати не будуть втручатися.
Кролики полюбляють моркву.
Том любить сир.
Це Том.
Ніхто не чув про мою країну.
Два - єдине парне просте число.
Хто хоче знати?
Він виклав свої думки на папері.
Я щось для тебе маю.
Це не спрацює.
Це твоє місце.
Мені треба бути обачливішим.
Він, мабуть, помер.
Не маю часу на те, щоб хворіти.
Де найближча аптека?
Том - корисний ідіот.
Це багато?
Я обожнюю садівництво.
Мені подобається твоя машина.
Тобі більше подобається Бостон чи Чикаго?
Цей хлопець - мій син.
Мій брат хворий з учора.
Кажеш, це ти написав цю книжку?
В Уельсі є прислів'я.
Я так наївся.
Мови програмування - його хобі.
Кролики люблять їсти моркву.
Багаті не завжди щасливі.
Це твій син, Бетті?
Сніг почав танути.
Тоді я повернуся пізніше.
Вечірка скінчилася.
Я проти будь-яких війн.
Ти вільна у вівторок?
Том - агресивний водій.
Ніхто мене не розуміє.
У жінок гарні щічки.
Я думаю, завтра буде сніг.
Поцілуйте мене.
Він включив радіо.
Сьогодні субота.
Що ти їла?
У тебе розстебнута ширінька!
Ти купив ліки?
Титанік зіштовхнувся з айсбергом.
Ґонсалес дарує велосипед усім своїм робітникам у Європі.
Я маю зачинити вікна.
Я не знаю нікого з цих трьох чоловіків.
Вона обожнює котів.
Вона любить каву.
Вони нам заздрять.
У нього велика родина.
Ти бачив мій фотоапарат?
Я зустрів Фреда на вулиці.
Перепрошую, що примусив вас так довго чекати.
Я маю доньку.
Я роблю домашнє завдання.
Ти випив цей апельсиновий сік?
На жаль, я не можу їй сказати.
Чи те, що ти сказав про Тома, дійсно правда?
Том ще в Австралії?
Коли трапилася аварія?
Що ви пишете?
Я люблю свіже повітря.
Нам краще поспiшити.
У неї є гроші?
Людина - соціальна тварина.
Я відпустив мотузку.
Я люблю працювати.
Я розмовляю есперанто і російською.
Він межеумок.
Сьогодні падає сніг.
Я тебе вчора бачила.
Обіцяю, що більше цього не робитиму.
Я бачив НЛО.
Надобраніч.
Комп'ютер часто порівнють з людським мозком.
Йому весь час бракує грошей.
Я повністю згоден.
У тебе є алергія на якісь рослини?
Вона боїться котів.
Я продаю одяг онлайн.
Ви п'єте каву кожного дня?
Я знаю, що не подобаюся тобі.
У мене є син.
Том ніколи не порушує обіцянок.
Я кохаю тебе.
У тебе є ще якісь питання?
Можеш залишитися там, де ти є.
Я люблю їсти яблука.
Цей стіл важкий.
Як у Мері справи?
Тиждень скінчився.
Хочеш піти з нами?
У нас є три літаки.
Лишилося дуже мало паперу.
Це ваш син.
Том не міг бачити Мері.
Чому ти так говориш?
Я не жартую.
У неї дуже привітна посмішка.
Я очікую, що він прийде.
Ця книга коштує чотири долари.
Побачимося!
Де ви були?
Тому подобається дивитись, як інші грають у теніс.
Це не має до вас жодного відношення.
Люди стають цинічнішими з віком.
Стаття була написана французькою.
Бажаєте ще трохи чаю?
Він програміст.
Він кохає її.
Вона мусить кинути палити.
Зачини двері.
Геть з моєї машини.
Ви надзвичайні.
Ти не слухаєш!
Добре питання.
Чоловік оголений.
Я поверну борг якомога швидше.
Хто вбив Тома?
Це і є причина, чому я сюди прийшов.
В тебе є запальничка?
Хто зробив цей пиріг?
Мені байдуже, що робить Том.
Це ясно як божий день.
Я з Мальти.
Том не любить математику.
Я маю три фотоапарати.
Цього ніхто не чекав.
Пробачте.
Ми обидва хотіли їсти.
Перепрошую, де метро?
Банки відкриваються о дев'ятій годині.
Том полюбляє полювати.
Де знаходиться аптека?
Штучна мова квенья була створена Толкіном.
Ми сьогодні вдома.
Вона мешкає в Нью-Йорку.
Тома немає вдома.
Мій брат дуже швидко розмовляє.
У вас чудовий будинок.
Я відповіла на твої запитання.
Том - логопед.
Мій викладач французької мій ровесник.
Він зупинився, щоб покурити.
Ти порушила правила.
Я дуже пишаюся батьком.
Мені байдуже, що зробив Том.
Я знаю, що ви все ще мене кохаєте.
Зателефонуй нам.
Я забув про неї.
Це не трубка.
Його син став відомим піаністом.
Тоді я була щаслива.
Ти маєш допомогти своїм друзям.
Привіт, світе!
Ми разом помолилися.
Я покажу тобі декілька знімків.
Ти виглядаєш дуже втомленим.
На жаль, це правда.
Тайвань не є частиною Китаю.
Я народився в Америці.
Він завжди приходить вчасно на зустрічі.
Кожна медаль має дві сторони.
Дванадцять - це парне число.
Ти там була?
Коли я ковтаю, в мене болить горло.
Том чхнув.
Я зробила гарні знімки.
Цей стіл зроблений із доброго дуба.
У всіх є секрети.
Він боїться темряви.
Ми доповнюємо одне одного.
Я обідав.
Ви зробили ту саму помилку, що й минулого разу.
Том був корисний.
У нього нормальний пульс?
Ти знаєш Тома?
Як твої справи, Томе?
Ця книжка занадто дорога.
Він осліп внаслідок нещасного випадку.
Том не експерт.
Це майже неможливо.
Він ненавидить її батьків.
Я хотів її здивувати.
Том не очікував, що Мері це зробить.
Батько ще не повернувся.
Ти боїшся смерті?
На столі стоїть ваза.
Не квап мене.
Причина пожежі була невідома.
Яка тут глибина?
Ви знаєте Тома?
Троянда рожева.
Вірно.
Маєте рис?
У мене болить спина.
Сьогодні гарна погода.
Я увімкнув радіо.
Я повинен переконати Тома.
Я загубила свій ключ десь тут.
Том кращий за Мері?
Том залишився вдома.
Я боюся втратити тебе.
Вона обожнює рибалити.
Чи правда, що у чоловіків жирніша шкіра, ніж у жінок?
Анжеліка Піклз дуже егоїстична.
Риба може плавати.
Ви пам'ятаєте?
Я хочу вивчати історію.
Том багато чого винен Мері.
Я перекладаю.
Чого хочуть жінки?
Це Різдво.
Я саме так і подумав.
Бостон змінюється.
Вам більше подобається біле чи червоне вино?
Ми готові до цього?
Я не маю найменшої уяви.
Я ще не снідав.
Том у себе в кімнаті.
Маю проблему.
Тому відразу сподобалася Мері.
О солодке ім'я свободи!
У тебе є Бад Лайт?
Том - комуніст.
У наступний раз я прийду раніше.
Ви ніколи не брешете.
Я анітрохи не боюся змій.
Я замовила книжку з Лондона.
Бог є причина усього.
Я розчарований.
Він вас зрадив.
Вони захищалися.
Я мусульманин.
Я не переміг.
Ти йому подобаєшся!
Хтось намагався мене вбити.
На цій вулиці щільний рух.
Він був у супроводі своєї дівчини.
Куди ви йдете?
Він зробив правильний вибір.
Том знав, де живе Мері.
Ти знав, що Том та Мері зустрічалися?
У Шотландії буває дуже тепло у вересні.
Пухлина була доброякісною.
Ти дуже елегантна.
Я припинив працювати о шостій.
Мої кішки вже більше не сплять під ліжком.
Це не смішно.
Я прасую свої носовички.
Мій чоловік завжди читає в ліжку.
Сьогодні в Польщі день виборів.
Мадонна вміє співати.
Два пива, будь ласка.
З обох боків вулиці багато магазинів.
Цей вид спорту ставав дедалі популярнішим.
Я вас не почув.
Чия це машина?
Жінки люблять розмовляти.
Том спав на надувному матрасі.
Том буде плакати.
Що сталося двадцятого жовтня?
Я з Томом.
Я купив це вчора.
Не хочу йти на роботу.
Це дуже великі яблука.
Де ви працюєте?
Це безкоштовно?
Я замовив книжку з Лондона.
У Тома добра пам'ять.
Почекаймо, поки скінчиться дощ.
Пробачте.
Я тебе кохаю.
Я прасую свої носові хустки.
Ми йому довіряємо.
Чому ти на мене дивишся?
Том упав?
Це далеко?
Привіт, Томе.
Автомобіль не заводиться.
Чи є вільні місця?
Я подбаю про це.
Ви хочете здатися?
Ще трошки?
Це не для мене.
Молодець.
У всіх усе гаразд?
На його допомогу неможна розраховувати.
Я хочу тобі допомогти.
Білл більше не палить.
Я відвідав його вчора.
У Тома Windows 7.
Це мої сестри.
Вам сподобався фільм?
Тобі холодно? Ось, візьми моє пальто.
Ви весь час забуваєте зробити домашнє завдання.
Так, два.
Зелений - мій улюблений колір.
Не всьому вір, що чуєш.
Ти повинен позбавитися такої звички.
У Тома багато талантів.
Том - мiй дiдусь.
Це твій DVD?
О, це набагато краще.
Хлопець шукав загублений ключ.
Мій мобільний телефон не працює.
Вона американка.
Вони випили дві пляшки вина.
Я все зробив.
Вірменія - гірська країна.
Вони хлопці.
Хутко, бо не встигнете на потяг.
Три роки тому він захворів.
Можемо починати.
Де ви хочете поїсти?
Ми добре повеселимося. Я впевнений у цьому.
За днем зажди йде ніч.
Том здав кров.
Вона показала на нього пальцем.
Я їх знаю.
Двері були зачинені.
Світ не крутиться довкола тебе.
У тебе досконала англійська.
Зараз сім п'ятдесят.
Ми маємо поквапитися, інакше магазин закриється.
Вона любить апельсини.
Я завжди сплю до восьмої ранку.
Ніщо нас тепер не зупинить.
Вартість життя зросла.
Це брати Тома?
Сюзан любить слухати музику.
Що? Я не чую тебе.
Я мене багато запитань.
У нас є колега в Іспанії.
Це довга історія.
Це все, що ти бачила?
Кіт гріє мені ноги.
Що це за звір?
Я дав кожній дитині по три цукерки.
Вечірка закінчилася.
Вона нічого не сказала.
"Як справи?" - "Все гаразд, дякую."
Мені вісімнадцять.
Нехай він зачекає!
Він написав листа.
Де мобільний телефон?
Лише цього не вистачало!
Вiн вкрав в мене грошi.
Автомобіль блакитний.
Дай мені шолом.
Я не знаю, що означає це слово.
Ви зруйнували мені життя.
Том не любить равликів.
У Тома нічого немає.
Я люблю астрономію.
Яке це має до тебе відношення?
Можеш познайомити мене з кимось, хто говорить французькою?
У вас є олівець?
Гей-но! Що ти там робиш?
Що ти сказала?
Як з книжок - твоя?
Цей пан задає цікаві запитання.
Том на тебе чекає.
Мері сказала, що знає Тома.
Це спрацювало?
Вона була королевою балу.
Це добре запитання.
Есперанто - мова безмежних можливостей.
Я два роки працював у Ріо-де-Жанейро.
Що таке ковалентний зв'язок?
Я майже готова.
Ви колись бували в Мексиці?
Побачимося!
У мене болить зуб.
Вона щойно пішла.
Том має трохи схуднути.
Він, очевидно, любить тебе.
Том міцно обійняв Мері.
Я шкодую, що таке зробив.
Що ви сьогодні зробили?
Він поставив книжку на полку.
Я їм рис.
Відпусти мене!
Кіт впіймав щурів.
Це дуже погано.
Китай більший, ніж Японія.
Кішка вигнула спину.
Ти хочеш стати батьком?
Ми маємо бути дуже обережними.
Вони тут.
Усі хочуть грошей.
Як тут гарно!
Він говорить французькою.
Можна я скористаюся цим телефоном?
Я не поспішав.
Як ваша родина?
Ми пам'ятаємо.
Ти говориш російською, чи не так?
Мені бракує Бостона.
Він часто запізнюється.
Том та Мері старші за Джона.
Том - бабій.
Знання - сила.
Зараз він дивиться телевізор.
Я не можу узгодити твій план.
Низько висять темні хмари.
Том годує корів.
Пес Тома мене вкусив.
Вона грала в шахи.
Пиріг смачний.
У нас все гаразд.
Моє хобі - збирання монет.
Том упізнав Мері.
Я не пам'ятаю, куди поклав ключ.
Хтось врятував моє життя.
Це було темою моєї дисертації.
Це трапилося першого травня.
Мені не хочеться працювати.
Том - маленький хлопчик.
Я хотіла би піти.
Я угорець.
Люди тут дуже гостинні.
Дощ іде відучора.
Сподіваюся, моя мрія здісниться.
Чому ти сумна?
Вам потрібна швидка?
Можна я відкрию вікно?
Ми слабкі.
Фінська мова дуже цікава.
Правильно!
Том сів не у той потяг.
Том ще спить.
Ти виглядаєш втомленою.
Спробуй згадати.
Том та Мері одружуються у жовтні.
Наш новий сусіда грає на скрипці.
Він біолог.
Тому не потрібні окуляри.
Він відвідує мене майже щоденно.
У мене пронос.
Обожнюю банани.
Том закохався у Мері.
Ці банани зіпсувалися.
Французька - це дуже цікава мова.
Хто вас взяв на роботу?
Ти вже це знаєш.
Том любить це робити.
Він має дві сестри.
Добраніч, Томе.
Ти теж, синку!
Одна ластівка не робить весни.
Його хвороба може бути раком.
Вона зараз пише книгу.
Я хочу чогось солодкого.
Допоможи нам.
Мені подобається читати новини.
Я туди пішов.
Я схожий на Тома.
Це машина Тома.
Я бачила Тома з Мері.
Мій батько вчора упіймав три рибини.
Моя бабця полола бур'яни на задньому подвір'ї.
Ви колись їли японську їжу?
Я хотіла би піти з тобою.
Том готовий?
Неймовірно!
Моя старша сестра добре грає на гітарі.
Том - дядько Мері.
Я повинен зняти шкарпетки.
Я обожнюю осінь.
На письмовому столі лежить словник.
Ми маємо досвід.
Тома не було вдома.
Це Лі Ін.
Як ти думаєш, хто найкращий тренер в НФЛ?
Я вірую в Ісуса Христа.
Яна живе в Лондоні.
Ми маємо собаку й кота.
На уроці французької Том сидить за Мері.
Ми полюбляємо побалакати.
Всі змінюються.
Сьогодні я бачила Тома.
Я хочу мопед.
Вам холодно.
Ходімо додому!
Чому б тобі не сісти на дієту?
Це не може бути аж настільки погано.
Ви знаєте, хто вони?
Том поголився.
Я спав дев'ять годин.
Я на тебе чекаю.
У мене ніколи не було машини.
У це було важко повірити.
Ніхто не відвідує Тома.
Вони вже в дорозі.
Це було занадто складно для мене.
Нещасний випадок стався позавчора.
Твоя французька стала набагато краща.
Будинок побудував російський архитектор.
Ти любиш подорожувати?
Це просте речення.
Як правило ми спимо у цій кімнаті.
Я жах як втомилася.
Скільки книг я можу взяти за раз?
Том явно п'яний.
Можна поговорити з Білом?
Усе готове?
Не так швидко!
Мій дядько живе біля школи.
Вони їдять свої яблука.
Це не спрацює.
Сподіваюся, що моя мрія здісниться.
Я маю для вас сюрприз.
На той час Том був моїм єдиним другом.
Лорі - дівчина.
Том прочитав тридцять книжок минулого року.
Я шульга.
Здоров'я важливіше за багатство.
Джил - єдина дівчина в нашому клубі.
Бог створив світ.
Вона має сотні книг.
Я чую запах бензину.
Ходімо додому!
Том мені як брат.
Як довго?
Що ви зробили?
Він завтра буде вільний.
Любий Санта, я хочу дівчину на Різдво.
Гра відбудеться навіть в дощ.
З якої ти планети?
Футбол - мій улюблений вид спорту.
В Угорщині говорять угорською.
Вона повинна сама туди піти.
Який у тебе улюблений браузер?
Це задорого!
Я зовсім не цікавлюся політикою.
Мій годинник поспішає на п'ять хвилин.
Джек, здається, хворий.
Ти вже прочитав сьогодняшній випуск газети?
Футбольна команда складається з одинадцяти гравців.
Лише ви можете мене врятувати.
Том зомлів.
Ніж повністю довіряти книгам, краще взагалі їх не мати.
Я не п'ю кави.
Том усіх знає.
Я тебе не забув.
Вона слухала мене із сяючими очима.
Мій паспорт украли.
Я тебе кохаю.
Приходьте завтра вранці.
Вона навчає мене.
Ух ти! Ти можеш друкувати, не дивлячись на клавіатуру. Класно!
Ми з Німеччини.
Він добре грає на піаніно.
Я хочу ще.
Цей ресторан ніколи не закривається.
Це ялинкова прикраса.
Я б хотів поставити питання.
Я хочу когось вбити.
Том плавав.
Їй має бути за вісімдесят.
Ти це спеціально зробив!
Ти на мене сердита?
Звісно, він збрехав.
Краще, ніж нічого.
Мері тоді була дівчиною Тома.
Павуки мене лякають.
У нього є брати?
Він мій старший брат.
Я більше не мушу носити окуляри.
Шкода, коли хтось помирає.
Дівчина боялася власної тіні.
То хто?
У мене є нова червона машина.
Том не був зайнятий.
Сьогодні вранці я встав о сьомій.
Гора вкрита снігом.
Пітер - сова.
Ця кава занадто гірка.
Батько трохи старомодний.
Я не зрозумів твого питання.
Це могло би допомогти?
Від Тома була користь.
Боб з'їв равлика, потім виригав.
Вони перемогли.
Ви, здається, робите успіхи.
Ти мене розбудив.
Мері сказала, що готова.
Я певен, що він прийде.
Я надзвичайно гарний, тому яка різниця, що у мене шкарпетки різного кольору?
Я була голодна.
Можливо все.
Що ти їв учора ввечері?
Чи можу я поговорити з ним?
Йому було доручено важливу місію.
Хтось відкрив двері.
Він продає фрукти.
Том дійсно добрий футболіст.
Іди прямо.
Приходь якомога скоріше.
Цей фрукт несмачний.
Що інші думають про це?
Це завдання заважке для нього.
Том усе ще плаче.
Яке це має до тебе відношення?
Який вигляд вона має?
Життя занадто коротке, щоб вивчити німецьку.
Не пий це!
Небо блакитне? Так.
Я жила в Осаці до шістьох років.
Я збираюся у Лондон цим літом.
Ти голодна?
Вона говорить правду.
Я приніс книжку.
В мене нема слів.
Він знехтував своїми обов'язками.
Мері пила.
Він взяв її за руку.
Я купив тобі подарунок.
Чи побачить байбак свою тінь?
У мого дідуся білосніжне волосся.
Я нікого не впізнаю.
Це обіцянка.
Том насправді хотів, щоб Мері це зробила?
Спробуй не заплакати.
Том розмірковує.
Де ти цьому навчився?
Не залишай їх самих.
Де він?
Ти абсолютно правий.
Тому холодно.
Я маю триста доларів.
Blümchen співає німецькою.
Вона завжди вдягнена в чорне.
Том поїхав до Бостона.
Чи всі птахи мають пір'я?
У нас усе буде в порядку, Томе.
Вони з Італії.
Один мільйон осіб втратили життя на війні.
У нього є власна кімната.
Вона тримає квіти в руці.
Взимку я сплю під двома ковдрами.
Вона жайворонок.
Том живе та працює в Бостоні.
Том встає о пів на сьому.
Ми запізнилися.
Що ти можеш мені про це розповісти?
Захід розпочався зворушливим виконанням національного гімну.
Том і Мері стали дуже добрими друзями.
Заспокойся.
Вони шпигуни.
Він був розчарований.
Для чого ви купили квіти?
Тому подобається співати.
Велосипед мій.
Тоні був щасливий.
Том надіслав нам різдвяні подарунки.
Мені подобаються потяги.
Вона схожа на грецьку богиню.
Ти говориш французькою кожного дня?
Я живу тут з 1990 року.
Це не горить.
Тут ти маєш говорити французькою.
Том повинен відповісти на лист Кена.
Який зуб болить?
Тобі сьогодні щось потрібно зробити?
Ти повечеряла?
Я не вмію літати.
Том хворіє.
Мене ніхто не бачив.
Я вчу корейську мову.
Це твоє остаточне рішення?
Воно біле?
У Тома великі блакитні очі.
Ти помилася?
Де ви бачите книги?
Всі це говорять.
Стратегія Тома не працює.
Я думала, ти б упізнав Тома.
Я атеїст.
Я думаю, що ти глузуєш з нас.
Ти вегетаріанка?
Вчора було холодно?
Я не говорю німецькою.
Том знає, хто вони.
Моя сім'я щорічно їздить до Італії.
Вона висока та розкішна.
Я хочу гарного собаку.
Я отримала листа від сестри.
Ви не втомлені?
Коли я прокинулася, йшов сніг.
Том раптом заплакав.
Ти з нею спала?
Мої батьки хочуть, щоб я вивчав медицину.
Заплющте очі, будь ласка.
Він не слухає.
Ти некомпетентний.
Твоя правда.
Він хоче познайомитися з тобою.
Яка в тебе улюблена їжа?
Вона відчиняє вікно.
Том - лікар.
Не існує ані бога, ані Будди.
Я не хочу, щоб ви програли.
Чому Том тобі подобається?
Розпочнемо.
Я шукаю Тома. Ти його бачив?
Спробуй ще раз.
Я покажу тобі свою кімнату.
Ви їсте м'ясо?
Ти американець?
Ти зараз голодний?
Я не маю цієї книги.
Я роздягаюся.
Дощ падав протягом трьох днів.
Офіціанте, три кави, будь ласка.
Тобі зручно сидіти?
Ти часом не знаєш, як її звуть?
Проектор не працює.
Вам сподобався фільм?
Том стоїть в кутку.
Вже одинадцята година.
Це була миша.
Том сказав Мері, що, на його думку, Джон вдома.
Ти колись бачив коалу?
Де мій тато?
Що ви продаєте?
Через річку будують новий міст.
"Скільки тобі років?" "Мені 16 років."
Це не має значення.
Вона говорила багато.
Він вміє грати на гітарі.
Том втямив.
Допоможіть нам!
У Тома є права.
Ми підемо.
Усі дуже зайняті.
Це перша подорож у моєму житті.
Вона пішла з ним у кіно.
Яка твоя улюблена книжка?
Я почистив туалет.
Суматра - це острів.
Хто вам це дав?
Це речення має бути перевірене носієм мови.
Джек народився десятого серпня.
У вас є книжка?
Яблуко впало з дерева.
Твої б слова та богу в вуха!
Він впертий як віслюк.
Говоріть французькою, будь ласка.
Він самурай.
Де ви граєте в теніс?
Де ви зняли чоботи?
Він майбутній президент.
Я ненавиджу цей колір.
Я не єдина дитина.
Він любить читати газети.
Мені двадцять чотири роки.
Маю їхати до банку.
Що вони там роблять?
Том знає щось, чого не знає Мері.
Це не гра.
Усі хлопці танцювали.
Комп'ютер новий.
Я замовила вегетаріанський бургер.
В неї немає ворогів.
Дуже дякую!
Я повернуся о половині на сьому.
Кінь Наполена був білим.
Принеси вино.
Собака Тома досить непогано плаває.
Я пофарбував паркан.
Давай візьмемо таксі.
Сьогодні хмарно.
Ти знаєш, де він мешкає?
М'ясо жорстке.
Берлін - столиця Німеччини.
Моя сестра часто дивиться за дитиною.
Бачу сльози в твоїх очах.
Це мистецтво?
Том хотів одружитися з Мері.
Я гомосексуаліст.
Я люблю чай.
Том із Джоном не брати.
Я в порядку.
Через дощ ми не змогли поїхати на пікнік.
Том не знає, що я тут.
Я не знаю, хто прийде.
Він продає взуття.
Ти колись була в Мексиці?
Тому не подобається політика.
Ти добре говориш французькою?
Сьогодні день народження моєї доньки.
Тому це не сподобається.
Ось що я купила в Іспанії.
Я їм банан.
Тварина видала скрипучий звук.
Вода в криниці була крижана.
Друзі запросили мене на вечерю.
Моя дружина хвилюється.
На коліна!
Ми любимо каву.
У тебе футболка навиворіт.
Євген отримає Шнобелівську премію за свій внесок у літературу.
Мені здається, його звуть Том.
Це легко.
Гавкає собака.
Мері - німкеня.
Президент Російської Федерації назвав події в Україні анитконстуційним переворотом.
Він прийде завтра.
Він розуміє французьку мову.
Мені подобається картопляний салат.
Канадієць зрубав дерево сокирою.
Потяг прибув на станцію вчасно.
Вчора була неділя, тому я весь день спав.
Він на три роки старший від неї.
Гей, ти! Що ти робиш?
Звідки ти його знаєш?
Я рідко помиляюся.
Як тобі Кіото?
Що ти їв учора ввечері?
Мері - вдова.
Він некомпетентний.
Вони напали на супротивника.
Том добре співає.
Мені дійсно шкода!
"Як справи?" - "Все гаразд, дякую."
Ніхто не хоче бути поблизу Тома.
Як розумно!
Тобі потрібно багато грошей?
Що ви продаєте?
Том добре плаває.
Том хотів стати механіком.
Ти повинен нам допомогти.
Том мені не подобається і я йому не довіряю.
Я люблю міцну каву.
Я знайома з твоїм батьком.
Ця книга приємна для читання.
Я хочу роботу.
Я не знаю, що тут відбувається.
Я знаю, наскільки він важливий для вас.
Я зазвичай встаю о восьмій годині.
Ви тут живете?
Том відчуває, що його команда виграє матч.
Пробачте за запізнення.
Вірно!
Том не такий розумний, як ви.
Усім потрібні друзі.
Він любить свою дружину.
Він завжди скаржиться на невисоку зарплатню.
Вірно!
Я з США.
Він говорить англійською?
Я написала листа французькою.
Французька - не моя рідна мова.
Я обожнюю читати.
Том просто дитина.
Він живе в селі.
Ви це серйозно?
Я зі Сполучених Штатів Америки.
В чому була проблема?
Вони поцілувалися.
Ситуація змінилася.
Приберіть свої книжки.
Вона коли-небудь закохувалась?
Я нікого не маю.
Я потребую більше золота.
Звідки ти це все знаєш?
Ти насправді кохаєш Тома?
Том сперечається з Мері.
Том був брудний.
Зроби все, що він тобі скаже.
Мені здається, що історія правдива.
Ми малюємо.
Тому подобається дражнити Мері.
Ваше волосся задовге.
Бог є?
Це коштуватиме 30 євро.
Мій тато щоденно ходить на прогулянку.
Ти все ще потребуєш моєї допомоги?
Прочитай цю книжку.
Неділя - це останній день тижня.
Будь-яке спостереження - це інтерпретація.
Я йому це дарую.
Вона малює малюнок.
Це спрацює.
Чому ти прийшов додому так пізно?
Том гіперактивний.
Я маю йти спати.
Залишайся там і нікуди не руш!
Я ніколи не бачив живого кита.
Тепер розумію.
Вона каже, що їй подобаються квіти.
Що ви сказали?
У нього карі очі.
Де ручка?
Що ти робитимеш для Тома?
Том проковтнув жувальну гумку.
Я не маю часу на читання книг.
Ти можеш скористатися його бібліотекою.
Сьогоднi тепло.
Гаррі лише сорок.
Чим відрізняється село від міста?
Мені подобається ваш автомобіль.
Стародавні традиції сьогодні швидко помирають.
Том обожнює піцу та картоплю фрі.
Я ще на скінчив.
Він нічим не кращий за політика.
Я все сказав.
Я дуже люблю Бостон.
Вони надто шумлять, я не можу сконцентруватися.
Ти мені не допоміг.
Літати - це весело.
Так, це я. А ви - пан Накано?
Він підписав чек.
Сумніваюся, що він прийде вчасно.
Греція збанкрутіла.
Я люблю їсти яблука.
Ти лицемір.
Ти перемагаєш.
У Мексиці говорять іспанською.
Гадаю, це можна зробити.
Зроби щось!
Ти єдина, кому я можу довіряти.
Зазвичай я мию посуд.
Я знаю, що ви нам можете допомогти.
Бізнес є бізнес.
Мій молодший брат дивиться телевізор.
Це все?
Яким же я був дурнем, що не розкрив цю просту брехню!
Що маєте?
Я танцюю.
Собака гнався за котом.
Неможливо робити багато речей одночасно.
Я рідко їм молочні продукти.
Я бачив Тома голим.
Зупини машину.
Я продаю одяг онлайн.
Мені сьогодні вночі немає де спати.
Том проспав.
Ви їсте м'ясо чи ви вегетаріанець?
Схоже, він знає секрет.
Хто батько Тома?
Це для моєї сім'ї.
Я піду до парку.
Я плаваю щодня.
Вони кретини.
Нам спекотно.
Хіба ти не хочеш мати власних дітей?
Том на вас чекає.
Ти правда вмієш читати французькою?
Який фільм ти дивився?
Хто в будинку?
Дуже дякую!
Скільки концертів ти відвідав минулого року?
Хіба він не італієць?
Вона допомагала бідним.
Вона хоче мене вбии.
Залізо - корисний метал.
П'ятнадцять не є простим числом.
Мистецтво заради мистецтва.
Ось чому ми тут.
Це лише верхівка айсберга.
Ви пам'ятаєте цю ігру?
Цей будинок належить йому.
Том уже вийшов.
Чудова погода, чи не так?
Минулого місяця я був у Лондоні.
Вона говорить французькою.
На Тома напала акула.
Ми виграємо.
Я відповідаю за безпеку Тома.
На якій вулиці?
Це простіше і надійніше.
Я їх не боюся.
Дуже дякую за вашу допомогу.
Вони змусили мене зробити це.
Вона важить 120 фунтів.
Я не можу палити.
Я бачила схід сонця.
Де класна кімната Тома?
У тебе є сестра?
Дякую.
Ви виглядаєте здивованою.
Їх думка не співпадає з моєю.
Яка загальна кількість учнів?
Це пустеля.
Ми не їмо.
Ви поспішаєте?
Спідниця зелена.
Я чекала десять хвилин.
Я помилилася.
Том сліпий на одне око.
Він майстер на всі руки.
Де ти провів канікули?
Ані Том, ані Мері, не говорять французькою.
Ми були успішні!
Вам не треба поспішати.
Том хотів бути вчителем.
Том ставив занадто багато запитань.
Тома тут більше немає.
Хто відкрив радій?
Я така рада знову тебе бачити.
Хто тобі дав цю машину?
Ми не можемо цього зробити.
Я не розумію, що сказав учитель.
Де ти була вчора?
Книги малі.
Де поїзд?
Тобі подобається ця квітка?
Я можу викладати англійську.
Було непросто.
Він узагалі не дивиться телевізор.
Дякую вам за гостинність.
Том поновив своє посвідчення водія три тижні тому.
Я голодна, тому що я не пообідала.
Дитина заснула в колисці.
Завтра в неї день народження.
Що ти, в біса, робиш?
Том нижчий за Мері.
Один мій однокласник раніше жив у Бостоні.
Почекайте на нас!
Я знаю, чому ти не хочеш говорити. Я теж не хочу з тобою говорити.
Вони сказали вам неправду.
Потяг прибуває на п'яту платформу.
Це наказ.
Том та Мері багаті.
Я чайка.
Він все знає.
Ви знаєте свій розмір?
Усі мають проблеми.
Я ніколи не п'ю чай з молоком.
Комп'ютер зламався.
Я британець.
Дуже романтично!
Я думаю, що привиди існують.
Я можу говорити.
У чому сенс життя?
Я в Португалії.
"Дякую." - "Прошу."
Я хотів бути вільним.
Я помилився.
Я хочу, щоб ви лишилися.
Я знаю, хто вона така.
Ні.
Ти цього не розумієш.
Він трохи говорить англійською.
Небо сьогодні блакитне, без жодної хмаринки.
Я хочу вивчити японську мову.
Ми одного віку.
Нашим дітям час іти спати.
У неї є брат у Токіо.
Вона, мабуть, хворіє.
Я скрізь перевірив.
В мене немає апетиту.
Ти чуєш мене, Томе?
Зупиніться тут.
Але зараз я бачу, що я - ніщо.
Я посадив у саду троянди.
Він задоволений своєю роботою.
Він доснідав.
Хочете, я вам допоможу?
Я би хотів жити в Бостоні.
У Тома алергія на латекс.
Том каже, що йому це подобається.
Ми говоримо нижньонімецькою - а ти теж?
Ти мусиш померти.
Він дуже багато вчився.
Вона іноді пише синові.
Вам подобається танцювати?
Це моя улюблена страва.
Це було неначе сон.
Я була у школі.
Я спускаюся по сходах.
О, ти скоро до цього звикнеш!
Земля не зірка, а планета.
Дякую, що запросили мене!
Я народився в жовтні.
Це оповідання варто прочитати ще раз.
Ваш квиток, будь ласка.
Ти не студент.
У Тома сиве волосся?
Ти мусиш вчити японську сумлінніше.
Можна сісти поруч із вами?
Так було завжди.
Це не іврит. Це ідиш.
Я повинен написати лист.
Кожен кулик своє болото хвалить.
Навіщо ти купив квіти?
Я почну завтра.
Я не хочу жити сам.
Ви знаете столицю Бельгії?
Вони допоможуть.
У нього є собака?
Вона зробила мені пиріг.
Ти абсолютно права.
У нього немає друзів, з якими він міг би пограти.
Це дуже галаслива вулиця.
Мені здається, я поклав забагато цукру.
Том змінив ім'я.
Я багатий.
Обидві сестри блондинки.
Як ти додумався до цієї шаленої думки?
Комп'ютери дуже корисні.
Том патріот.
Немовля спить.
Том не такий розумний, як ти.
Літак летів над хмарами.
Зачекай-но, мені потрібно до туалету.
Все чи нічого.
"Хіба ти там не був?" - спитав містер Джордан.
Я живу з Томом.
Брати не повинні сваритися.
Я ще не скачала файли.
Шах і мат.
Наскільки я знаю, він чесна людина.
Це Тому.
Екзамен був для мене заважким.
Я ніколи не палила.
Все змінилося.
Том заплатить за все.
Це книга про Англію.
Вона порадила йому піти до лікарні.
Це подарунок для вас.
Я не знаю, що трапилося з Томом.
У Тома гарна машина.
Це що?
Він був у Англії два рази.
Я вирішив бути лікарем.
Я багата.
Додайте 3 ложки білого вина.
Я не люблю весну.
Вона поцілувала його в чоло.
Котра там зараз година?
Це слово складно вимовити.
Він успішний бізнесмен.
Ми повинні зібрати інформацію.
Коням потрібно їсти.
Ми провели ніч у дешевому готелі.
Твоє взуття тут.
На нас нападають.
Том позичив Мері книжку.
Том не думає, що Мері йому бреше, але я знаю, що це так.
Вчора я прочитав цікаву історію.
Осінь - моя улюблена пора року.
Його порада абсолютно не допомогла.
Вони знають, що ми знаємо?
Майк посміхнувся.
А потім вона поквапилася додому.
Том насправді хоче, щоб я прийшла на його вечірку?
Він народився у Сполучених Штатах.
Я навчу тебе водити машину.
Том має дивне почуття гумору.
Настав час вечері.
Я хочу зіграти в карти.
Том - власник кафе, що спеціалізується на морозиві.
Том дозволить Мері прийняти рішення.
Мені потрібен переклад.
Я дуже втомився.
Дідусь розмовляє дуже повільно.
Мир з тобою.
Ми з'їли трохи яблук.
У нього немає друзів, окрім мене.
У Тома є водійське посвідчення.
Я водій.
Прошу дві склянки яблучного соку.
Ти лише студент.
Твій друг тут.
Скільки мов у Європі?
Якої довжини цей олівець?
Цей птах не вміє літати.
Результат мене розчарував.
Ти не маєш права.
Убий себе об стіну.
Ти не знаєш, що робиш.
Га? Що ти сказав?
Я вже був у Лондоні раніше.
Переклад німецькою неправильний.
Що ти зараз сказала?
Жодних проблем!
Вона не грає на фортепіано.
Я більше не хочу з тобою бути.
Вона все ще балакає.
Ти йому вже сказав?
Хіба ти не мама Тома?
Ісус ненавидить тебе.
Неможливо визначити кров'яний тиск.
Завтра я залишуся вдома.
У тебе чорна машина?
Він не лікар.
Я можу запізнитися на кілька хвилин.
Ціна на бензин росте.
Я добре говорю японською.
Це все, що мені потрібно знати.
Я - мати сучого сина.
Хутко одягайтеся.
Можна я вимкну телевізор?
Ти говориш македонською?
Він не любить апельсини.
Бурдж Халіфа зараз є найвищим хмарочосом у світі.
Він показав нам кілька фотографій.
Я зробив собі татуювання.
Ми завжди будемо друзями.
Я люблю ваше місто.
Ти вже підписала контракт?
Вона працює в банку.
Вона нічого не сказала.
Мені здається, що я подобаюся Мері.
Не забудь проголосувати.
Я хотів би вас поцілувати.
Я так само ще не читала "Війну і мир."
На Місяці немає життя.
Томе, це Мері.
Чому ти написав цю книжку?
Угорщина закрила свою найважливішу залізничну станцію.
Я хочу написати книгу про павуків нашого регіону.
Я мешкаю в Анталії.
Ти бачив, як він подивився на мене?
Чи можна мені піти погратися на вулиці?
Пердіти неввічливо.
Не приймай рішення просто зараз.
Мері Хет була цього тижня в Новому Орлеані.
Мармурові підлоги гарні.
Чому я ще тут?
Коли я прокинулася, йшов сніг.
Він говорить японською?
Я сьогодні зайнята.
Я хочу стати співаком.
Ти надзвичайна.
Я біжу якомога швидше, щоб наздогнати його.
Як пишеться "pretty"?
Він подружився з Томом.
Вона атеїстка.
Носоріг дуже великий.
Мені більше подобається кава.
Закоротке.
Том мені як брат.
Я повернулася.
Дощило.
Томіко вгадала мою вагу.
Ми маємо багато часу.
Він діджей.
Том мав зачекати.
Ні, це не мій будинок.
Місяць сяє на небі.
Ніхто не слухав промову.
Потрібні приклади.
У них дві дочки.
Хто твій викладач французької?
Я не перекладаю, тому мене не існує.
Вона визнала, що знає секрет.
У мене все тіло болить.
Не відпускай мотузку.
Хто розпочне?
Коли до тіла торкаються, рецептори в шкірі відправляють повідомлення в мозок, що спричиняє викид хімічних речовин, таких як ендорфіни.
Я бачу дим.
Можна мені поставити декілька запитань?
Вона в цей час готувала вечерю.
Ти знаєш його електронну адресу?
Скільки років твоєму дідусю?
Я більше з ним не розмовляю.
Том дуже старий.
У тебе великий ніс.
Том розповість праду.
Клієнт завжди правий.
Ми впевнені в його чесності.
Він працює?
Це правда, що він украв перлину.
Вона сказала: "До побачення."
Я не можу повірити, що я тут.
Це був жахливий день.
Ти знаєш столицю Бельгії?
Затихо.
Я не їм.
Мені подобається ходити в кіно.
Я ніколи не забуду твоєї доброти.
Як сказати "кіт" іспанською?
Його трохи не збила машина, коли він переходив вулицю.
Том живе в Бостоні?
Вона мене обдурила.
Ви старий.
Том не хотів, щоб я лишився.
Я щось випустив?
Том сумує за вами.
Він сильно нервував.
Том взагалі не вміє плавати.
Беті прийшла останньою.
Майк добре розмовляє японською.
Я не можу підняти праву руку.
Я кохаю тебе більше, ніж її.
Його звати Кен.
Том п'є пиво щодня.
Слава Україні! Героям слава!
Чому ви відхилили його прохання?
Швидко одягайся.
Ненавиджу політику.
Вона думає, що може це довести.
Це вам.
Це подарунок вам.
Тому знову побачив Мері.
Я завжди їжджу на автобусі.
Я хочу, щоб ти дотримувався своєї обіцянки.
То старий капелюх.
Як вимовляється ваше прізвище?
Це моя бабуся.
Я цього не знаю.
Том виріс.
Том має це зробити.
Том сьогодні сам не свій.
Вона дивилася, як він танцює.
Том працює.
Це мене не дивує.
Сьогодні ввечері ми поїмо у Мері.
Тиждень закінчився.
Не ïж!
Я дуже люблю рибу.
Веселка - природний феномен.
Він нас не любить.
Яке твоє улюблене слово?
Його жінка француженка.
Ми інколи робимо помилки.
Ти мені подобаєшся.
Ніколь дуже добре говорить японською.
Про це мені мало що відомо.
У нього була звичка вставати рано.
У Вашингтоні зараз цвіте вишня.
Ти що, язик проковтнув?
Лице Тома було у губній помаді.
Ви де?
Сюрприз!
Я не хочу вечеряти.
Ви багаті.
Якого кольору твій олівець?
Я прийшов додому о сьомій.
Все має свою ціну.
Ти забагато думаєш.
На Західному фронті без змін.
Гарне питання.
Я такий гладкий.
Цікаво, чому жінки не лисіють.
Ти йому нічого не сказала?
Я зараз живу в Кіото.
Щось тут не так.
Кожен може це зробити.
Коли я в Україні, то завжди розмовляю українською.
Вам подобається шоколадне молоко?
Мені двадцять чотири роки.
Твоя думка дуже конструктивна.
Я думаю, що розумію.
Чому вона залишилася в Німеччині?
Цей фрукт несмачний.
Том більше не любить Мері.
Менi б хотiлося послухати поп-музику.
Він відкриває вікно.
Я сумуватиму за тобою.
Вже час додому.
Дві кави, будь ласка.
Я не знаю багато слів на івриті.
Я зроблю дітям картопляних кульок.
Мені здається, ти не маєш рації.
Собака, здається, хворий.
Ти можеш плавати, а я ні.
У мене втричі більше грошей, ніж у вас.
Том - психотерапевт.
Собаку звати Кен.
Погода сьогодні чудова.
Він жбурнув у собаку камінь.
Можна мені пограти з тобою?
Я часто зустрічаю її у супермаркеті.
Ти права.
Скільки часу вам потрібно?
Війна скінчилася у 1945.
Можеш це довести?
Я стара.
Черепаха померла.
Ви зробили це?
Я купила книжку.
Його мати була дуже забобонна.
Вона талановитий митець.
Тосіо добре розмовляє англійською.
Том працює.
Перепрошую, я забула.
Том має великі вуха.
Це неможливо описати словами.
Побачимося о п'ятій.
Гарне питання.
Том повернеться.
Том зізнався, що вбив Мері.
Я працюю в Мілані.
Протягом останніх десяти років я жодного разу не хворів.
Птахи летять.
Де ти купила квіти?
Я вмію читати французькою.
Вона щаслива.
Вони мешкають поблизу.
Заможні не завжди щасливі.
Ця машина як нова.
Можна мені скористатися твоїм словником?
Цей напій за рахунок закладу.
Завжди варто читати добрі книжки.
Я з Румунії.
Він продав свою країну за гроші.
Том винний.
За моїм будинком є церква.
Рахунок, будь ласка.
Спи!
Як там твоя родина?
Том сів у машину.
Ти прийшов запізно.
Я полюбляю читати.
Ісус був капіталістом.
Дерево припинило рости.
Том відповів на всі твої запитання?
Марк продасть машину.
Вона на восьмому місяці вагітності.
Голосування у Франції не є обов'язковим.
Я була змушена йти пішки, тому що не було таксі.
Ми маємо двох дітей.
Дякую за книжку.
Вона живе в Нью-Йорку.
Де ти купив цю гітару?
Том пообідав дома.
Вранці мені потрібна кава.
Вона любить котів.
Я лише хочу дізнатися, що сталося.
Мені цікаво, чи у Тома є водійські права.
Я китаєць.
Вимкни радіо й увімкни телевізор!
Думаю, ти маєш рацію.
Можу я поставити питання?
Вони на тебе чекають.
Злодії мають бути покарані.
У нього болить голова.
Допоможіть! Поліція! Допоможіть!
Без вашої допомоги я би потонув.
Як твій нежить?
Я часто подорожую.
Дім горить!
Я перекладач. Я перекладаю книжки.
Том на пенсії.
Поцілуй мене.
Це ваше рішення.
Я бачив вашого батька.
Як ти себе почуваєш?
Том заможний.
У мене втричі більше грошей, ніж у тебе.
Вона докорила йому за те, що він порушив обіцянку.
Ви це бачите?
Ви хочете про це поговорити?
Хлопець спить у вітальні.
Якби я знала, я би тобі сказала.
Том глухий на одне вухо.
Я відповіла на запитання.
Вечірка буде завтра.
Що б ти хотів робити в майбутньому?
Вода добра.
Я не мав багато сподівань, отже нема й великих розчарувань.
Мені це вже відомо.
Вона ревіла всю ніч.
Що це за звук?
Він знає щось, чого ми не знаємо.
У вас є рис?
Її лікар хоче, щоб вона показалася спеціалісту.
Мені сподобалося.
Auldey - це китайська марка.
Її план небезпечний.
Ви сказали 30?
Мій дядько живе в Нью-Йорку.
Скільки це коштує на день?
Хіба ти не чув крик?
Том не мав грошей.
Том не був гладкий.
Можна вас перебити?
Перепрошую, я маю запитання.
Я би хотіла, щоб Том був тут.
У мене дуже мало насправді близьких друзів.
Я хотів би поїхати до США.
Автобус приїхав із запізненням на десять хвилин.
Ти можеш взяти відгул на сьогодні.
Я б хотів відкрити банківський рахунок.
Я знаю цю дівчину.
Ти прийшов запізно.
Том порізався.
Моя сестра дуже розумна.
Вона мешкає в Нью-Йорку.
Я просто була відвертою.
Вона була розлютована, коли її чоловік повернувся додому нетверезим.
Він пишається тим, що його дружина гарно готує.
Я працюватиму.
У мене все гаразд.
Я хотів би, щоб ми могли проводити більше часу разом.
Цей завод виробляє 500 автомобілів на рік.
Я не можу підписати контракт, не читавши його.
Мені потрібно змінити дієту?
Вона здається мені жорстокою.
Джону медсестра подобається.
У Тома дивне почуття гумору.
На сьогодні досить, я втомилася.
Я врятував тобі життя.
Тут і зараз.
Це вже занадто!
Ти розчарований?
Том виглядав дуже задоволеним.
Що ти про це думаєш?
Том мокрий.
Я в пошуках роботи.
Дуже добре. Як ти?
Потяг прибув за розкладом.
Том - наш друг.
Я вважаю, що він має рацію.
Вечірка закінчилась.
Я не п'ю і не палю.
Не може бути прогресу без спілкування.
Цей дідусь подарував їй маленьку ляльку.
Том вважає, що Мері невинна.
Поліцейський був п'яним.
У Тома алергія на пшеницю.
Яблуко червоне.
Том не такий розумний, як ви.
Земля має форму апельсина.
Том копнув Мері.
Не так швидко!
Мені тридцять років.
Я хочу мати заможного чоловіка.
Мені слід було краще навчатися.
Без твоєї допомоги, я би зазнав невдачі.
Сонце сіло.
Том гнучкий.
Скільки у нас буде часу?
У мене пронос.
Добрі традиції треба зберігати.
Вона була в чорному капелюсі.
Комп'ютер не працює.
Про це мені мало що відомо.
Це мій собака.
Я думаю, що він старший брат Мері.
Ви найліпші.
Як Том нас знайшов?
Я подумаю про це.
Освіта - це не лише вивчення великої кількості фактів.
Я важу біля шестидесяти кілограм.
Я голубий, і що далі?
Столиця Італії - Рим.
Ісус ненавидить вас.
Я все ще кохаю тебе.
Том здивував Мері.
Чоловік чистить зуби.
Батько трохи старомодний.
Том зможе прийти завтра?
Мері тебе не ненавидить, Томе.
Цей дідусь подарував їй маленьку ляльку.
Ти німкеня?
Мені потрібно вивчити французьку.
Це від Тома.
Ні. Йому не подобається вода!
Ти їх знаєш?
Том - автомеханік.
Том бачив Мері.
Вони не купили хліба.
Дощ все ще йде?
Ніхто не хоче бути останнім.
Том насправді тебе кохає.
Я хотів би мати можливість поїхати до Японії.
Починається дощ.
Скільки він має грошей?
Чоловік купує своїй дружині прекрасні троянди.
Про пацієнта турбувались дві медсестри.
Крокодили, змії, ящірки та черепахи - це плазуни.
В тебе поганий настрій?
Ви японець?
Робота для мене все.
Мені подобаються ці капелюхи.
Я маю багато квітів.
Ти погодував сьогодні вранці собаку?
У мене болить зуб.
Що ви можете мені про це сказати?
Том спокійний.
Вечірка скінчилася.
Давай, відповідай швидко.
Не турбуйтеся про мене.
Ми не можемо жити без повітря.
Мого робота звати Маручі.
Мені подобається дивитися телевізор.
Ти голомозий?
Я дала Тому шанс.
Кен має більше книг, ніж ти.
Зачини двері.
Що мені зараз робити?
Це мої гроші.
Він не знає, де має бути.
Київ - столиця України.
Тому подобаються поїздки.
Вам сподобався концерт?
Том - власник автомобіля.
Том - кардіолог.
Нам потрібна вода.
Я з Норвегії.
Я не згодна з тобою.
Де знаходиться посольство Угорщини?
Мені дуже потрібно відлити.
Боже, почуй мене!
Собаки мають господарів, коти - слуг.
Коли стався нещасний випадок?
Він виграв безкоштовну поїздку в Туніс.
У Тома була робота.
Собаки гавкають.
Мері зробить все, про що ви її попросите.
Ви читали цю статтю?
Мій батько не вдома.
Джону стільки ж років, скільки і моєму братові.
Я не маю кота.
Білл часто ходить до парку.
Том та Мері потисли руки.
Я щойно прийшла додому.
Я хотіла би, щоб ти заспівала пісню.
Говорити французькою весело.
Ця країна належить усім нам, а не лише купці мільярдерів.
Я теж його не знав.
Він їсть.
Я вaс люблю.
Ти розумієш німецьку, чи не так?
Чогось не вистачає.
Я не розумію цього запитання.
Він запізнився на літак.
Твої батьки зараз вдома?
Том так не думає.
Золото набагато важче за воду.
Ти граєш у гольф?
Ти не мусиш вставати так рано.
Моя сестра старша за мого брата.
Що вивчає радянолог?
В англійській у багатьох словах є літери, що не вимовляються.
Тобі подобається бейсбол, Біне?
Що ти хочеш на сніданок?
Кожна людина має свою ціну.
Машина зламалася.
Це найважливіша причина.
Я стою в тіні.
Я заможний.
Твій ровер схожий на мій.
Ти такий сміливий!
Що трапилося з твоєю машиною?
У мене в духовці пиріг.
Мері сказала, що зайнята.
Скільки книжок на столі?
Хто подивиться за твоїм псом?
Це дерево.
Це пиво недостатньо холодне.
Сьогодні перше квітня.
Мелані працює перекладачем.
Хлопчик високий для свого віку.
Вони заможні.
Я використовую Firefox.
Погода була безвітряна.
Цей чоловік дуже старий.
Він помер від серцевого нападу.
Я не продам свою душу.
Том, мабуть, неправий.
Її бачили?
У нього сліди губної помади на щоках.
Я не хочу жити тут.
Можна мені подивитися?
Я пишаюся тобою.
Улюблено число Тома - сім.
Ти гадаєш, я не знаю, чому ти розлучився?
Я прочитав книжку.
Я би хотів, щоб Том був тут.
Це фазан.
У мене є брати.
Як у Тома справи?
Англійська складна, чи не так?
Том мене врятував.
Де моя сестра?
Мері була в Угорщині.
Він пришвидшив ходу.
Том добре розуміється на комп'ютерах.
Це завдання заважке для нього.
Можеш із ним зв'язатися?
Я маю добру роботу.
Зустріч відбувалася тут.
Його французька поволі стає кращою.
Я не вагітна.
Ти лікар.
Що у нас на вечерю?
Ти готовий?
Том урятував Мері.
Що маєте?
День Незалежності - сьомого вересня.
Я почну сьогодні ввечорі.
В мене блакитні очі.
Він набагато кращий за всіх у класі.
Оси отруйні?
Слухай свого батька.
Цей чай занадто гіркий.
Я живу недалеко звідси.
Завтра він гратиме в футбол.
Хіба ти не бачиш годинник?
Я можу поставити запитання?
Це надзвичайно дорого.
Том має трьох старших сестер.
Я не вмію говорити французькою.
Моєї мови немає в списку!
Я говорю російською.
Вона показала нам фотографію своєї мами.
Я кожного дня гуляю в лісі.
Том тобі збрехав.
Ти бігаєш щоденно?
Ти граєш у футбол?
Математика - це весело.
В світі багато різних народів.
Том занадто молодий, щоб вживати пиво.
Ви зробили це?
Вони глузували з Мері.
Я гарніша від тебе.
Том їв десерт, коли задзвонив телефон.
Зараз перша година.
Вони на вас чекають.
Кіт спить на кріслі.
Гаррі лише сорок років.
Том міцно спав.
Я з ним згодна.
Це проблема.
Ми Тому добре платимо.
Він спатиме.
У мене є собака.
Він любить сніг.
Він боїться свого батька.
Він любить грати в теніс.
Я запитала його, як його звати.
Хто наступний?
Том вирішив сказати Мері правду.
Я шукаю Тома. Ти його бачила?
Ненавиджу каву.
Я хочу до Північної Кореї.
Це добрий підручник.
Що вони зі мною зроблять?
Він любить морозиво.
Ми молоді.
Чому б і ні?
Нідерланди - маленька країна.
Ніколи не порушуй своєї обіцянки.
Сьогодні дуже спекотно.
Маленьке оленятко одразу ж після народження може встати на ноги.
Ось чого ми хочемо.
Я народилася двадцять років тому.
Я залишила твою парасольку в автобусі.
Червоний кращий.
Том поцілував Мері.
Ціни виросли.
Винувата.
Вони росіяни.
Том часто помиляється.
Це дуже смачно.
Його дружина - француженка.
Ми не можемо тебе захистити.
Привіт, я Том.
Не будь мудаком.
Перша світова війна розпочалася у 1914 році.
Я був у Римі.
Він любить каву.
Поети пишуть поеми.
Скільки коштує яблуко?
Ми перевіримо.
Можна я буду називати тебе Томом?
Том живе десь тут.
Йди працювати!
Що вони роблять?
Ця книжка про Китай.
Том позичив у мене велосипед.
Ніхто ніколи не чув про це.
Скільки грошей ви хочете?
Ти віриш в якогось бога?
Я його не забув.
У неділю я не буваю вдома.
Сьогодні нема вітру.
Мені потрібно зателефонувати Тому.
Поліцейський обшукав його кишені, але нічого не знайшов.
Вчора ввечері падав дощ.
Не люблю класичну музику.
Його спосіб мислення мені геть незрозумілий.
Ми пройшли пішки близько шести кілометрів.
Токіо, найбільше місто Японії, не спить 24 години на добу.
Знаєте, що він зробив?
Фільм вже почався?
Том мене зрадив.
Чи є хто вдома?
Том - стоматолог.
До села лише дві милі.
Він мій новий друг.
Мені відомо, де ти живеш.
Якби у мене були гроші, я би подорожував навколо світу.
Я хворіла.
Я хотіла би поговорити з Джоном.
Це не має до вас жодного стосунку.
Якого кольору був білий кінь Наполеона?
Вони принесли воду.
Ми не можемо спати через галас.
Ти мене переслідуєш?
Ми не можемо вам допомогти.
У нас попереду багато роботи.
Ми жінки.
У нас із Томом є донька.
Я знаю, про що ти думаєш.
Ви п'єте пиво?
Пророцтво збулося.
Використовуй їх усі.
Доброї ночі!
Річка довга.
У Тома багато котів.
Це ваша друкарська машинка?
У мене була добра ідея.
Вона продовжила говорити.
Там будуть усі мої друзі.
Я мешкаю в Гронінгені.
Том швидший.
Том сів не у той потяг.
Він не більший брехун за тебе.
Це не апельсинове дерево.
Сподіваюся, війна не вибухне.
Будь ласка, скажіть мені, що це неправда.
Це не свиня; це мавпа.
Ви знаєте де я живу?
Спробуй ще.
Зупинімося та перепочиньмо.
Я люблю мистецтво.
Ці черевики на мене замалі.
Його смерть нас усіх здивувала.
Скільчи чоловік ти бачив у парку?
Можливо, ти сполохнув Тома.
Вона любить каву.
Я дуже хотів їсти.
Давай зробимо десятихвилинну перерву.
Вони п'ють багато лимонаду.
Був вибух.
Я журналіст.
Я не пам'ятаю, щоб мені заплатили за роботу.
Том - пенсіонер.
Я не хочу йти на роботу.
Це дуже проста ідея.
У мене немає турецької клавіатури.
Том кожного дня п'є пиво.
Я живу в Катарі.
Я спіймав прекрасного метелика.
Мені здається, Том спить.
Сьогодні ввечері ми збираємось до церкви.
Я прогулялася.
Японія - гарна країна.
Том не знає, подобається він Мері чи ні.
Том має мапу.
Я потворна.
Я заплющив очі.
Я тебе люблю і завжди любитиму.
Вона ніколи мене не пробачить.
Я мала дуже високу температуру.
Він такий завжди.
Не кажи нічого.
Скільки років твоєму дядьку?
Ключ лежить на столі.
Сподіваюсь, що він прийде.
Ще маєш якісь питання?
Йому буде десять років у квітні.
Завтра буде сніг.
Він двічі був у Англії.
Ти лишила двері відчиненими.
Міст був побудований римлянами.
Це квадрат, а не куб.
Сьогодні нема вітру.
Сподіваюся, Том продовжить це робити.
Якi фрукти тобi найбiльше подобаються?
Ти маєш все, що тобі потрібно, еге ж?
Китай - найбільша країна в Азії.
Я весь день учора провів у ліжку.
У неї довге волосся.
π - ірраціональне число.
Я б хотів, щоб моя мрія здійснилася.
Том їсть неначе свиня.
Том випив одне пиво.
Він поїхав кататися на лижах до Хоккайдо.
Школа - це марнування часу.
Твоя мама мене вб'є.
Ти співатимеш?
Чому життя таке складне?
Хотілося би щось погризти до пива.
Це не смішно.
Моя російська жахлива.
Він сказав, що Америка проголосила незалежність у 1776 році.
Ми заможні.
Мері не така, як інші дівчата.
Мене звати Сара.
Вас цікавлять квіти?
Том виріс у Бостоні.
Де мої брюки?
Ходімо!
Я з вами повністю згодна.
Яка погода в Нью-Йорку?
Я йду до парку.
На цьому острові тепло цілий рік.
Будь ласка, будь ввічливим.
Чому зебри смугасті?
Троянди гарні.
Я не вчитель.
Я її не запрошував.
Він помер учора.
Том піклувався про Мері.
Цей хлопчик - мій син.
Том - колишній Мері.
Будь ласка, вимкніть світло.
Крига розтанула.
Я цього не робила.
Я вам скажу.
У жовтні я був у Бостоні.
Смачно!
Мені подобається плавати.
Я незалежна людина.
Мері - зірка мильної опери.
Порівняй свої відповіді з відповідями вчителя.
Поліцейський у протигазі.
Ти часто їш не вдома?
Німеччина - парламентська республіка.
Закінчився другий семестр.
Серед нас, мабуть, є шпигун.
Він зачинив двері.
Том говорив.
Сонце встає.
Я трохи говою іспанською.
Що тут діється?
Її мати американка.
Ти мені не зателефонував.
Це коштуватиме 30 €.
Ти сказала, що я ніколи не зможу перемогти?
Моя сім'я щорічно їздить до Італії.
Я маю декілька французьких книжок.
Це була миша.
Потребуємо допомоги.
На столі лежить словник.
Ви любити італійську музику?
Він все ще стоїть.
Можеш приходити у будь-який час.
Скільки зупинок звідси?
Дуже радий тебе бачити.
Чому ви цим займаєтеся?
Де їдальня?
Чи буде Дональд Трамп наступним президентом США?
Обожнюю полуницю!
Вікіпедія - це найкраща енциклопедія в інтернеті.
Я не лише виробив план, я втілив його в життя.
Ти отримав відповідь від Тома?
Що ти хочеш сьогодні робити?
Раніше він працював каскадером.
Вона багато балакала.
Я голубий.
Як справи?
Том користується Windows 7.
Дує північний вітер.
Мені потрібні ключі від машини.
Сандра витратила удвічі більше, ніж я.
Моя сім'я в Бостоні.
Мені потрібні гроші Тома.
Я не такий високий, як він.
Серйозно?
У мене вісім братів.
Ти маєш зробити все, що в твоїх силах.
Два ванільних морозива, будь ласка.
Ви несправедлива.
У вас є телефон?
Я для тебе спік яблучний пиріг.
Що це значить?
Можливо, пізніше.
Не можу обійтися без цього словника.
Я злякався від однієї лише думки про це.
Джон прогулявся уздовж річки.
Мій дідусь дуже повільно розмовляє.
Я угорка.
Том удвічі старший від мене.
Я покуштував пиріг, який вона випікла.
Троянди гарно пахнуть.
Том та Мері усиновили трьох дітей.
Я запізнилася, так?
Я громадянин США.
Том не міг бути щасливішим.
Вона молодша за твою сестру!
Де ви так добре вивчили чеську?
Скільки ви тут проведете часу?
Я тут нікого не знаю.
Я зрозумів.
Це питна вода?
Будьте об'єктивні .
Я знаю, що ти говориш неправду.
Твоя кров червона.
Машина блакитна.
Скільки концертів ви відвідали минулого року?
Я бігаю двічі на тиждень.
Краще пізно, ніж ніколи.
Я для цього занадто стара.
Він зняв капелюха.
До побачення!
Це кажан?
Я люблю ваше місто.
Хотів би я знати, чому ти це зробив.
Це зрозуміло.
Ти сьогодні снідав?
Він не вірить у бога.
Покажися.
Я не сміливий.
Я вмію говорити французькою.
Ти цілком прав.
Скільки книг я можу взяти за раз?
Жаклін - французьке ім'я.
Ти вперта.
Розплющ очі.
Мені платять не так багато, як хотілося б.
У неї немає ворогів.
Я не знаю.
Чи не могли б ви викликати мені таксі?
Він має гроші.
Ти чоловік Мері?
Тобі сподобався фільм?
Я дуже скучаю за тобою.
Я не розумію цього запитання.
Том хотів, щоб Мері шукала Джона.
Цей чай недостатньо солодкий для мене.
Я думаю, що Том ніколи не стане відомим.
Том не хотів цього.
Я читаю комікси.
Я заснула під час перегляду телевізора.
Араби мене переслідують.
Він купив квиток до Парижу.
Вона завжди усміхається.
Ціна виросла.
Моя мама активна.
У Тома є приватний літак.
Ви помилилися.
Я знаю, хто він такий.
Скажіть мені правду.
Я ніколи не п'ю кави.
Німеччина - біля Італії?
У Тома теж є брат.
Посмiхнись зараз, поплачеш потiм!
Ти цікавишся квітами?
Світом править любов.
Я пішов у зоопарк.
Нащо ти це читаєш?
Ти йому нічого не сказав?
Я тобі дам цю книжку.
Вже майже третя година.
В мене алергія на кукурудзу.
Ви вже це знаєте.
У Мері нереалістичні очікування.
Обіцяєте?
Він м'ясник.
Скільки коштує ця ручка?
Я взагалі не хочу працювати. Я одружусь із заможним чоловіком.
Хто ця дівчина на фотографії?
У вас чисті руки?
Том купив Мері квіти.
У нас немає цукру.
Гадаю, вона з Австрії.
Вчора була неділя.
Ви цілком маєте рацію.
Чи є в готелі перукарня?
Можна мені відкрити вікно?
Котам сняться сни?
Ця вода непитна.
Я з Туреччини.
Я мене багато запитань.
Вона мудріша від мене.
Я боюсь, що це правда.
Я почуваюся набагато краще.
Крім того, Том є автором трьох романів.
Ви поранені.
Мама почувається краще.
Я знаю, про кого ви думаєте.
Я живу в місті.
Бийте Тома!
Вони обидва у кімнаті.
Захищайся.
Ти п'єш зелений чай?
Мені також подобаються цукерки.
Читати книжки - це дуже цікаво.
Ти розмовляєш російською?
Солдати стояли струнко.
Кеті лесбіянка.
Том хотів тебе побачити.
Вогонь дуже небезпечний.
Том зламав мені ніс.
Мене цікавить лише правда.
Він підвівся.
Де знаходиться посольство Данії?
Майже.
Я буду там о п'ятій вечора.
Том став читати.
Том приймає душ.
Це кумедно.
Усе відбувається з якоїсь причини.
Можеш не вставати.
Цей яблучний сік натуральний на 100%.
Може ти знаєш, де вона живе?
На столі у номері був кавун.
Вам потрібна швидка допомога?
Я думаю, що Том брехав Мері.
Яка красива веселка!
Мені потрібна нова сорочка.
Я боюся втратити тебе.
Боюся, що він ніколи не визнає свою провину.
Земля менша від Сонця.
Ти любиш італійську музику?
Ми не можемо тобі допомогти.
У мене є дві старші сестри.
Ми живемо біля кордону.
Вона спішила, щоб не запізнитися.
У нього три доньки.
Чий це фотоапарат?
Мій брат живе у Сан-Дієго.
Коли ти повернувся з Лондона?
Том не знає, де живе Мері.
Доведемо, що Р - частково упорядкована множина.
Мені потрібно поголитися.
У вас є сестри?
Тепер черга Тома викидати сміття.
Якщо ти навчиш мене танцювати, я покажу тобі свої таємні шрами.
Цей сон справдиться.
Ви розчаровані?
Зніміть пов'язку.
Як умру, то поховайте Мене на могилі, Серед степу широкого, На Вкраїні милій.
Я зателефоную тобi через годину.
Вона зробила мені пиріг.
Хвилі сьогодні високі.
Том довго чекав на Мері.
Цей лебідь чорний.
Він сказав, що не хоче бути президентом.
Том справжній ботан.
Том зрадник.
Що ти відповіла?
Я забув сказати йому.
Я чекаю на свою подругу.
Чому це було секретом?
Посол повернувся.
Я кіт.
Я народився 22-го березня 1962-го року.
Мене звати Генрі.
Том отримав це від Мері.
Метелик - це зріла гусениця.
Йди в парк.
Її подруга - співачка.
Мій батько - водій автобуса.
Що ще вам потрібно?
Тепер вже запізно.
Я вагітна?
Том кинув школу.
Це пан Педро.
Том скоро буде тут.
Ти не можеш сказати "ні."
У вас є меню англійською?
Які в мене є ще варіанти?
Я сів.
Я люблю комедії.
Ми приїхали туди раніше за нього.
Завтра у мене вихідний.
На добраніч, Татоебо! Побачимося завтра!
Хто там?
Ви п'яний?
Сьогодні вдень я побачу Мері.
Мій швагер мав іншу думку.
Я бачив його.
У нас усе ще є час.
Що мені зробити, щоб тебе переконати?
Вогонь згас.
Том думав, що Мері знає Джона.
Я вас теж кохаю.
Можна увімкнути телевізор?
Сьогодні національне свято.
Хмарно.
Це сон?
Том попросив Мері дати йому трохи грошей.
Роби лише те, що тобі каже Том.
Скільки років вашому синові?
Почекай шість годин.
Том тебе знайде.
Автобус зупинився.
Том хотів жити.
Він боїться плавати.
Ти забув?
Том - священник.
Том мій герой.
Тому подобається мексиканська їжа.
Я не розмовляю французькою.
Що ви кажете?
Том розумний.
Том палить на балконі.
Це дуже сумна історія.
Чому ти зупинилася?
Усі діти танцювали.
Вона взяла мене за руку.
Він закінчив Токійський університет.
Ти ж не запізнишся, ні?
Мені не подобається тут працювати.
Том почав вивчати французьку.
Кінь зупинився й не хоче йти далі.
Іншими словами, він ледачий.
Я люблю цю книжку.
Я грала на гітарі.
Він пішов.
Я купив книжку.
Том - початківець.
Я повинна це побачити.
Цей пацієнт може померти в будь-який момент.
У вас є діти?
Ти повинен ризикнути, щоб зробити це.
Не хочете потанцювати?
Де готель?
В домі було багато їжі.
Це моя дочка.
Швидше, вище, сильніше.
Ти мене розумієш.
Ти залишила чайові?
Я більше не вірю йому.
Я вже сказав тобі, що я думаю.
Я пообіцяв їм давати по сто гривень на рік.
Я мушу ходити до школи пішки.
Не треба було їй іти одній.
Я відкрив банку, але вона була пуста.
Без тебе мені дуже самотньо.
Скільки ви заплатили?
Вона зазвичай носить джинси.
Тут ніхто не живе.
Том дуже допитливий.
Я помию свою машину.
Ми шукаємо когось, хто вміє користуватися комп'ютером.
Чоловік засміявся.
Тома застрелили.
Він упертий як віслюк.
У мене немає рідної мови.
Це наша машина.
Тому бракує мотивації.
Моя квартира знаходиться неподалік.
Армія втратила контроль над міжнародним аеропортом.
Піди збуди Мері.
Я пішов у зоопарк.
Ця книжка згодиться.
Я хотів би відписатися від вашої щомісячної розсилки.
У моєї доньки є уявний друг.
Ти говориш нижньонімецькою?
Я маю десять ручок.
Почекайте трохи, будьте ласкаві.
Том сказав, що ви говорите французькою.
Ви лише мусите довіряти одне одному.
Будь ласка, представ мене своїм новим друзям.
Мені здається, Том мене не пам'ятає.
Що ви взуєте?
Він тут!
На столі квітка.
Вона потребує пальто.
Це ж ясно, що ти неправий.
Це моя остаточна відповідь.
Хто написав це речення?
Мені подобається Китай.
Ні?
Як це вимовляється?
Я часто мию голову без шампуню.
Він подобається нам усім.
Спорт - моє хобі.
Це мій викладач.
Готовий іти надвір?
Йому подобаються тигри.
Квитки було розпродано протягом тижня.
Я на це сподіваюся.
Він пішов до магазину.
Я чекатиму тиждень.
У моїй кімнаті немає годинника.
Ти молода.
Ти зі мною?
Я хочу жити тут.
Ти як Том.
Німеччина гарна.
Том знову відпускає бороду.
Це не павук, це монстр!
Том завжди говорить французькою.
Він асоціальний.
Це найшвидший поїзд у світі.
Я тебе ніколи не забуду.
Пітер закохавсю у цю дівчину.
Я справді кохав її.
Я вже давно на тебе чекаю.
Рідна мова Тома - англійська.
Чим Том тут займається?
Його батьки занадто багато від нього очікують.
Сьогодні ні, а завтра - так.
Це моя кімната.
Не кидай каміння.
Не дивись так на мене!
А, все як завжди.
Не забудь закрити двері.
Чоловік, що он там читає газету - мій дядько.
Мій батько вільний у суботу.
Ви нові студенти.
Вона працювала винятково заради грошей.
Я сплю.
Зараз п'ята година.
Розв'яжіть кубічне рівняння: x³ + 2x² − x − 2 = 0.
Я говорю з Томом.
У Тома немає комп'ютера.
Деякі речі просто не мають значення.
Я не знаю, як я можу вам допомогти.
Тома визнали винним.
Ти робиш мене щасливим.
Його вартість потроїлася.
Чому завжди я?
Дякую тобі за чудовий обід.
Понеділок, вівторок, середа, четвер, п'ятниця, субота та неділя - це сім днів тижня.
Вимкни телевізор.
Я лише розпочинаю.
А як це стосується нас?
У неї довгі ноги.
Чому Том займається цим?
Том глухий.
Чия це була ідея?
Ніхто нічого мені не говорить.
Він не може тобі допомогти.
Не помирай.
Ніколи не знаєш, де тобі пощастить.
Мені здається, що моя дівчина мені зраджує.
Ми прокинулися на світанку.
Коли вибухне Сонце?
Я порадився зі своєю сестрою.
Дванадцять - це парне число.
Том повернеться за три години.
Твоя французька досконала.
Я два роки працював у Ріо-де-Жанейро.
Я знайшов будинок.
Ти знаєш англійську?
У тебе є ідея щодо того, на що схоже моє життя?
Мої клієнти ніколи не нарікають.
Я знаю, що ти скажеш ні.
З днем народження!
Він непитущий.
Ви вбили Тома?
Ця книжка має багато малюнків.
Я знаю Тома.
Вона його пробачила.
Ми плавали в морі.
Я ніколи не забуду його відповіді.
У нього кіт та дві собаки.
Моя мати купила дві пляшки апельсинового соку.
Можна увімкнути телевізор?
Том дуже популярний.
Я бачив її на вечірці.
Ми трохи зарано.
Мої оцінки у школі були середніми.
Ти позичиш мені свій ніж?
Мелані випадково вбила муху.
Хтось іде.
Зробіть гучніше.
Добрий день!
Сьогодні іде сніг.
Він більше не може йти.
Хелен за своєю природою оптимістка.
Ви коли-небудь були у Парижі?
Ми вивчаємо французьку.
Ця сукня їй дуже личить.
Ми ледачі.
Мені зараз не хочеться їсти.
Чому ти мені збрехала?
Я покажу вам мою кімнату.
Ми повинні почати до п'ятої години.
Ми знаходимося в Бостоні.
У мене п'ять друзів.
Де моя машина?
Ти вегетаріанець чи веган?
Том сказав Мері йти додому.
Вони зелені.
Кіт має два вуха.
Як вимовляється ваше ім'я?
Скільки концертів ви відвідали минулого року?
Я хотів би зателефонувати батькам.
Я хотіла вразити Тома.
Я чув про нього, але особисто з ним не знайомий.
Том не знає, що це.
Титанік зіштовхнувся з айсбергом.
Він говорить чотирма мовами.
Не думаю, що це буде необхідно.
Я поліцейський.
Вони наближаються.
Ти прийняв душ?
Том живе неподалік.
У неї білі зуби.
У неї добре серце.
Вона весь час палить.
Вони вороги.
Том нічого не знає про Бостон.
Повідомлення було французькою.
Де ти був учора?
Я не хочу закінчити як Том.
Чому ти мені заздриш?
Ми угорці.
Тобі просто треба слідувати за ним.
Том не має почуття гумору.
Нічим не можу вам допомогти.
Книжки лежать на столі.
Можна купити білет в автобусі?
Я його ніколи не побачу.
Том почув сирени.
Я не люблю фільтровану каву.
Я не знаю, коли повернуся.
Том зробив домашнє завдання самостійно.
Це речення перекладуть.
Світ змінює комунікація, а не інформація.
Якби в мене було достатньо грошей, я б міг купити цю книгу.
Прикментник закінчується на "а."
Я думав, ти пішла.
Цікаво, чи вона мене впізнає по всіх цих роках.
Я можу це зробити.
Його звуть Том.
Привіт, я Ненсі.
Як це нас стосується?
Вони мають воду.
Він дуже стараннно вчився.
Здається, у тебе моя парасолька.
Я - Літаючий Локшинний Монстр. Хай не буде тобі інших Монстрів перед Мною! (а за Мною - хай будуть; головне, користуйся контрацептивами). Єдиний Монстр, хто заслуговує бути написаним з великої літери - це Я! Всі інші монстри - фальшиві монстри, які не гідні того, щоб їх писали з великої літери.
Я маю собаку та кота.
Їй усього два роки, але вона вже вміє рахувати до ста.
Як твоя мама?
Ми б хотіли підтвердити бронювання.
Можеш порекомендувати добру книжку?
Продовжуй веслувати.
Моя подруга вивчає корейську мову.
Коли Мері купила цю спідницю?
Вони вже тут.
Кажуть, що він дуже багатий.
Його звуть Том.
У цього хлопця чорне волосся.
Я не угорка.
У мене для тебе дещо є.
Том не мусить працювати по неділях.
Завтра свято?
Мері живе з батьками.
Ми не можемо цього сказати Тому.
Що, якби ти виступав з промовою, і ніхто не прийшов?
Річка широка.
Ми живемо на планеті Земля.
Кріштіану Роналду - футболіст.
Платимо ми.
Том - анестезіолог.
Я купив книгу.
Де клас Тома?
Ви не зобов'язані чекати.
Хто розбив вазу?
Ви його знаєте?
У другому сторіччі у Китаї грали у футбол.
Він рано прокидається.
Я не мав нагоди їй представитися.
Стіл поруч з холодильником.
Він письменник.
Це наше бейсбольне поле.
Не переймайся щодо цього.
Він завжди вдома у неділю.
Ти також дуже гарненька.
Це небезпечно.
Він помер від раку минулого року.
Так ліпше.
Ти не японка.
Хіба ви не знали, що черепахи відкладають яйця?
Ти не хотіла би поїхати до зоопарку сьогодні вдень?
Зараз я в аеропорту.
Ви зі мною?
Ми більше не співаємо цю пісню.
Том знає батька Мері.
На жаль, це так.
Він ваш викладач?
Вони програли.
Ти багата.
Я хочу побудувати будинок тут.
Деяких студентів не цікавить історія Японії.
Ти сьогодні блідий.
Ви часом не знайомі з професором Лопесом?
Як тобі вдалося це зробити?
Ви жінка.
Вона тремтіла від страху.
Том пірат.
Твої ідеї досить старомодні.
Чия це була ідея?
Голова оголосив збори відкритими.
Ввечорі вона дивиться телевізор.
Мій брат малий, але сильний.
Я купила фотоапарат за тридцять доларів.
Вам подобається літо?
Я граю з ним.
У неї не було багато грошей.
Я попросила їх увійти.
Том поговорив з Мері.
Том хоче навчитися танцювати.
Моя мати вийшла заміж у віці двадцяти років.
У неї є кішка. Ця кішка білого кольору.
У моєї тітки троє дітей.
Я втратив терпіння.
Я танцюю.
Де твій паспорт?
Я ще не скачав файли.
Звичайно!
Багато хто помре.
Він мене запитав, чи я зайнятий.
У мене великий собака.
Це подарунок тобі.
Том говоритиме.
Том прасує сорочки.
Мені соромно за твою поведінку.
Сьогодні вже вівторок?
Курка встала, місце пропало.
Я живу простим життям.
Мері має нереалістичні очікування.
Рахунок, будь ласка.
Яку пораду ти можеш мені дати?
Блакитні рози дуже красиві.
За два дні мене буде тринадцять.
Це подарунки для моїх друзів.
Я можу спізнитися на кілька хвилин.
Можна тепер відкрити очі?
Том - дуже цікава людина.
Це не мої правила. Це правила Тома.
У мене нічого немає.
Вона боїться темряви.
Я не гідна того, щоб жити.
Можливо, мені потрібний адвокат.
Вчора ввечері мені вкрали ровер.
Я маю декілька книжок французькою.
Ти її бачив?
Я прекрасно розумію твою позицію.
Чия це гітара?
Сподіваюся, у них все добре.
Покажіться.
Я знаю справжню причину його відсутності.
Том відповів швидко.
Цей дім обігрівається сонячною енергією.
Ми шукали скрізь.
Він швидко лічить.
Я правша.
Ци виправдано.
Я тут більше не живу.
Зараз осінь.
Тут недостатньо місця для сорока осіб.
Ласкаво просимо до пекла!
Том ніколи не зупиняється.
Я бачу мертвих людей.
Вона вагітна.
На кого ти працюєш?
Готові?
Цей стілець потворний.
Де газета?
Цього важко навчитися.
Я зараз живу в Бостоні.
Скільки у вас братів?
Де б ти хотів сісти?
Ти щось читаєш, окрім Біблії?
Том би тобою дуже пишався.
Том зімпровізував.
Я справа.
У тебе червоне обличчя.
Я хочу жити.
Будь ласка, розмовляйте повільніше.
Я зачекаю тут.
Чим ви займаєтеся в Японії?
Ми з Томом стали добрими друзями.
Вона молодша з двох дівчат.
Він обов'язково прийде.
Тобі нема чого боятися.
Я була змушена піти.
Том забув сказати Мері, що Джон телефонував.
В нас мало шансів виграти.
Спочатку вони ігнорують тебе, потім сміються з тебе, потім борються проти тебе, а потім ти перемагаєш.
Скільки у вас сестер?
Багато американців цікавляться джазом.
Перепрошую, що забув вас розбудити.
Мені також сімнадцять.
Хто на дієті?
Я розмовляв із нею учора.
Я ніколи себе не пробачу.
Том мене смішить.
Майк має дві дівчини.
Боб став інженером.
Це мій дядько.
Квиток, будь ласка.
Я хочу костюм з цього матеріалу.
Пане Горбачов, зламайте цю стіну!
Це буде складно зробити.
Посол повернувся.
Ще є якісь питання?
Поліція вже тут.
Ти збожеволів.
Я прочитав книгу.
Моєму другу сімнадцять.
За кілька хвилин задзвонив телефон.
Маєш щось почитати?
Маєш яблука?
Я не завжди був щасливим.
Том поїхав додому на велосипеді.
Де мати Тома?
Розпочнімо!
Я думала, що я сама.
Вона його слухає.
Він любить співати.
Вони нас розшукають.
Він має автомобіль.
Це не завжди просто.
Том потребує переливання крові.
Хтось спав на цьому дивані.
Всі жінки гарні.
Я була перелякана.
Я живу в Білостоці.
Їй приснився дивний сон.
Том швидкий.
Моя робота зроблена.
Куди ви йдете?
У неділю я не буваю вдома.
Будьте здорові!
Ми повинні довіряти їм.
Хіба Том - не твій кіт?
Він працює в банку.
Скоро весна.
Том не такий бідний, як вважає більшість.
Моя рідна мова - французька.
Коли ти навчився плавати?
Мені подобаються норвезькі жарти про шведів.
Батьки люблять своїх дітей.
Де школа?
Чиє це ліжко?
Приходь якомога скоріше.
Мене звати Саша.
Ти можеш припаркуватися тут.
Ми всі сіли в машину.
Вона живе в Йокогамі.
Ти дуже вродлива.
Том - носій французької мови.
Ніхто не може зупинити Тома.
Усі щасливі.
Тому подобається класична музика, а Мері ні.
Це було легко.
Ліза Лілліен одружена з Деном Шнайдером.
Ти до себе?
Том - водій автобуса.
Вона змінила тему.
Ні в якому разі!
Том помер у понеділок вранці.
Мені подобається фарбувати волосся.
Моя дружина - лікар.
Ти купила ліки?
Він встає о сьомій.
Том засміявся вголос.
В кімнаті є телевізор.
Ви колись бували в Мексиці?
Що ти розумієш?
Він японець?
Де собака?
Чому ви мене поцілували?
Я скоріше помру, ніж здамся!
Том не заможний.
Він добре виглядає.
Я чекаю на свою дівчину.
Народ - це ми.
Заходьте, двері відчинено.
Приходьте завтра вранці.
У цьому лісі немає борсуків.
Дякуємо вам за терпіння.
Я музикант.
Я не п'ю вино.
Я звикла важко працювати.
Альпіністи досягли вершини ще до того, як стало темно.
Ви маєте гроші?
Це терміново.
Що я вам винен?
У вас є ручка?
Сьогодні іде сніг.
Я зроблю це сам.
Це найвище дерево, яке я будь-коли бачив.
Ви його мати?
Ти говориш англійською?
Я звикла до холодної погоди.
Хто сказав, що буде просто?
Чого хотів Том?
Я поїхав до банку.
Цей словник мій.
Я можу помилятися.
Хто знає, може це любов?
Я рахую німецькою.
Де мій чай?
Ти забула свої гроші.
Твій син - ангел.
Це не помилка.
Мері не може мати дітей.
Боже мій!
Я тебе кохаю!
Я не можу чекати.
Кит - найбільша тварина у світі.
Том не такий молодий, як я.
Я щоденно розмовляю англійською.
Я знаю есперанто.
Я не знаю, що буду робити.
Звук скрипки дуже гарний.
Я ризикну.
Том повернеться до 2:30.
Я Хорхе.
Я їм масло.
Моя сестра працює у посольстві Сполучених Штатів у Лондоні.
На твоєму місці я би відразу пішов додому.
Це ручка.
Ти ідіот.
Де він народився й виріс?
Як звуть цю дівчину?
Ми поспішали.
Вона одягається.
Він побудував новий будинок.
Ти вчора ввечері дивилася телевізор?
Том дав Мері номер Джона.
Це неможливо зробити.
Вона зробила мені пиріг.
Баку - столиця Азербайджану.
У вас є велосипед?
Де вхід до музею?
Він нам ані слова не сказав.
Ти вмієш розмовляти китайською?
На щастя, ти був удома.
Вони американці?
Том надіслав Мері повідомлення.
Ми часто виражаємо почуття без слів.
Ви готові їсти?
В автобусі 30 чоловік.
Я не можу їсти.
Це її книжка.
Де машина?
Щасливого Нового року!
Я теж хочу.
В цій кімнаті десять чоловік.
Я думаю, що він не прийде.
Я чула, що ти сказав Тому в школі.
Сьогодні я не йду до школи.
Можна мені поговорити з Томом?
Ніколи не говори "ніколи."
На стіні висить портрет Боба.
Тобі вісімнадцять?
Том залишив вікно відкритим.
Потяг складається з п'ятнадцяти вагонів.
Де живе диявол?
Ви вивчаєте хімію?
Я щойно повернулася зі школи.
Хочу цукерку.
Том узагалі не п'є спиртне.
Йди подивися, хто це.
Хто вищий, Том чи Мері?
Це яйце свіже.
По дорозі до театру я зустрів Йоко.
Я не люблю сир.
У цієї білки алергія на горіхи.
Ти здорова?
Том вибачився та пішов.
Вони живуть у місті поруч із Пекіном.
Він встає о сьомій.
Хіба тобі не подобаються яблука?
Вона може говорити не тільки англійською, але й французькою.
Можете спати на дивані.
Що ти хочеш на свій день народження?
Том нам не допоміг.
Я вам не вірю.
Собака їсть свою їжу.
Ми збираємося в центр міста поїсти піци.
Ти в безпеці.
Вільно!
Я дала йому книжку.
Що я вам винна?
Я сьогодні не зайнятий.
Том - не курець.
Вже час лягати спати
Я не зрозуміла твого питання.
Пропозиція роботи ще в силі.
Він поїхав закордон сам.
Де знаходиться Бостон?
Том телефонував.
Том - син Мері.
Думаю, я повинен тобі подякувати.
Я маю час.
Я встаю о 6:30.
Тут є банк десь недалеко?
Учора я купив книгу.
Я дуже втомився.
Том страшний.
Це був подарунок.
Ти глузуєш із мене?
Цей хліб дуже смачний.
Мова - це засіб спілкування.
Я впевнений.
У тебе є час?
Поліція довідувалися про минуле пдозрюваного.
Це моя сестра. Її звати Юля.
Спеціальністю Тома була психологія.
Сподіваюся побачити вас знову.
Нам треба дістатися до аеропорту.
У нього три брати.
Вона написала дату цифрами.
Вона назвала свого ведмедя Тедом.
Добре запитання.
Це група Тома.
Сонце - найяскравіша зірка.
Том хоче бути з Мері.
Йому виповнилося шістнадцять років.
Я маю прийняти душ.
Багато видів комах знаходяться на межі зникнення.
Я лагоджу зламані радіоприймачі.
Його поведінка завжди шляхетна.
Я не знаю.
Я провів тиждень у лікарні.
Я не довіряю банкам.
Будь ласка, не вставайте.
Том був закоханий у Мері.
Кит - ссавець.
Том заплющив очі.
Я знаю, де гроші.
Я замовив вегетаріанський бургер.
Я не знаю, чи Том все ще живе в Бостоні.
Я ненавиджу хімію.
Ми з тобою однакові на зріст.
Я бачив червоне світло.
Це занадто дорого!
Ти знав Тома?
Ти мені вже не подобаєшся.
Я займаюся французькою.
Корабель зараз у порту.
У нього йшла кров з носа.
Він більше не може ходити.
Скільки це коштує?
В тебе є власна кімната?
Це мої речі.
Лимон жовтий.
Я не хочу, щоб ти програла.
Сем, чим ти займаєшся?
Не словом, а ділом.
Пиво містить хміль.
В мене блакитні очі.
Зараз сім п'ятдесят.
Ти був з кимось?
Я все ще тебе кохаю.
Я не снідав сьогодні вранці.
Я холоста.
Я заплачу кредитною карткою.
Я маю багато питань.
У мене є собака та кіт.
Я хочу вчитися за кордоном.
Ти хочеш відкрити власний ресторан?
Це там.
Він стрибнув у воду.
Я вийшов заміж за Тома.
Йобаний мудак!
Том зробив фотографію.
Непорочні святі не існують.
Я в Лондоні?
Перепрошую. Забираю свої слова назад.
Тим так пише, ніби він шульга.
Вони сім'я.
Хмарно?
Я хотів би бути молодшим.
Вiн - член гольф-клубу.
У цьому парку багато птахів.
А потім всі почали співати.
Гадаю, Том добрий кухар.
Я теж так думаю.
Смаки різні.
Мені вісімнадцять років.
Добраніч!
Всесвіт безмежний.
Том був п'яний.
Ми здалися.
Ти гарна.
Бувай!
Малина дуже дорога.
Хіба ти не вивчаєш французьку?
Я проти.
Три морозива, будь ласка.
Вчора я прочитав дуже цікавий роман.
Всі собаки живі.
Він став фінансово незалежним.
Вдихніть.
Якщо мій кандидат не переможе на виборах, я з'їм свого капелюха.
Ми обрали готель поблизу музеїв.
Скажіть, будь ласка, де найближча церква?
Я амбідекстр.
Том та Мері потребують допомоги.
Можеш прийти?
Приходь якомога скоріше.
Том глибоко закоханий у Мері.
Це мій компакт.
Я ризикну.
Де мій чай?
Я бачу сни французькою мовою.
З днем народження!
Це була брехня.
Я не можу знайти багаж.
Ти їй ще не казав?
Том пишається своєю роботою.
Що він сьогодні зробив?
Я від'їжджаю сьогодні ввечері.
Він може читати думки.
Як смакує цей суп?
Вона його розбудила.
У нас багато часу.
Том не фахівець.
Том знав?
Він сучасний хлопець.
Це лише збіг обставин?
Ти знаєш англійську?
Ти бачив Тома?
Я у Берліні.
Він часто читає до глибокої ночі.
Ми добре платимо Тому.
Він дав мені добру пораду.
Хіба ми не можемо дати собі ще один шанс?
Я викладаю французьку мову.
Я маю трохи грошей із собою.
У мене є словник.
Принца перетворили на жабу.
Там ніхто не живе.
Він взагалі не має друзів.
Я дуже пишаюся своєю донькою.
Ви пам'ятаєте?
У Новій Зеландії розмовляють англійською.
Я працюю на тебе.
Яловичину, будь ласка.
Ти бачиш портрет?
До наступного разу.
Я теж нічого не зрозуміла.
Добраніч, мамо.
Том не вміє свистіти.
Ви знали, що у Тома немає водійських прав?
Давайте помиємо посуд.
Мене часто дивують речі, які сказала якась попередня версія мене.
Церква знаходиться на краю містечка.
Том викликався добровольцем.
Ми маємо навчитися жити в гармонії з природою.
Я хочу їсти та пити.
В мене багато квітів.
Сьогодні я почуваю себе краще.
Ти сказала, що мені ніколи не перемогти?
Чекай на свою чергу.
Християни вірять в Ісуса Христа.
Я рада, що Том нам буде допомагати.
Вона все ще кохає його.
Я чекаю на вас.
З того часу я його не бачив.
Говорити - цє потреба, слухати - це мистецтво.
Він не живе по сусідству.
Добрий день. Це Джо Карлтон. Чи можу я поговорити з Майклом?
Я в сумнівах, що робити. Потрібна порада.
Мамо, я зголодніла.
Декілька років тому я жив в Токіо, але зараз я живу в Кіото.
Я зустрів його у перукаря.
Я не можу довіряти тому, що вона говорить.
Де ми маємо зустрітися?
Хотів би я знову бути молодим.
Мені треба прийти в понеділок?
Ви добре говорите французькою?
Мені подобається ця книжка.
Я грав на скрипці.
Я дуже голодна.
Це перша подорож у моєму житті.
Я ледача.
Він обожнює свого діда.
Я вас не зрозуміла.
О котрій годині вона народилася?
Ти дуже сміливий.
Дуже добре. Дякую.
Ви багата.
Вона вільно розмовляє французькою.
Мені дуже боляче.
Можу я поставити питання?
Том ще не готовий.
Я не брехав.
Як ваша мама?
Мері допомагає матері.
Борони боже! То була б катастрофа.
Він нікого не бачив.
Я хочу щось з'ïсти.
Я тут, щоб допомогти.
Я в захопленні від твого таланту.
Всі шоковані.
Том дійсно переїхав до Бостона?
А я тобі казав!
Де зубна паста?
Маніфестанти вимагають автономії.
Вона посмiхнулася.
Том ще не з'явився.
Я маю попрасувати свою сорочку.
Ви вже обідали?
Це була ідіотьска ідея.
У мене є мрія.
Привіт! Як справи?
Ласкаво просимо!
Це моя рабоча адреса.
Я вас теж кохаю.
Це ніж Тома.
Том виснажений.
Я не можу тобі допомогти.
Думаю, він мене ненавидить.
Мадрид - столиця Іспанії.
На початку Бог створив Небо та землю.
Мені не подобається ця книжка.
Мій брат взагалі не говорить англійскою.
У мене пронос.
В цій проблемі є дві головні складові.
Ти зараз вільний?
Зворотнього шляху немає.
Червоний капелюшок личить до її вбрання.
Ми тут.
Ви щось сказали?
Де мій багаж?
Це занадто добре, щоб бути правдою.
Пиріг солодкий на смак.
Сьогодні я почуваюся краще, ніж учора.
Беті дуже добре розмовляє на есперанто.
Астана - столиця Казахстану.
Том - математик.
Почніть знову.
Мені подобаються і кішки, і собаки.
Я живу тут з 1990 року.
Ця книжка належить до бібліотеки.
Вона дала котові молока.
Том - дантист.
Яка приємна несподіванка!
Ця ручка погано пише.
У вас не виникає сумнівів?
Я чекаю відповіді на мої питання.
Цей телескоп дозволяє бачити зорі та мрії.
Я її добре знаю.
У твоєму творі немає помилок.
Я прочитав твій звіт.
Це було вельми важко.
Тобі мене не зупинити.
Ніхто з цих дівчат не є студенткою.
Хоч Боб і був переодягнений, я впізнав його відразу.
Я обожнюю шоколад.
Том красномовний.
Ми програли партію.
На скільки часу ти залишаєшся?
Том добрий спортсмен.
Тримай м'яч обома руками.
Він хотів бути багатим.
Я не брав участі у розмові.
Ти набагато швидша, ніж я.
Я не це замовляла.
Самотність була жахливою.
Запитайте спеціаліста.
Що з тобою вчора трапилося?
Схоже на качку.
Ти у неї закохана?
Хтось ховається у шафі.
У мене болить стегно.
Я хотів би купити краплі для очей.
Тож не вагайтеся.
Сьогодні йде сніг.
Я провів весь день у бібліотеці.
Іспанська - їхня рідна мова.
Ви думаєте, це щось змінить?
Що робиш?
Зараз Том живе в Австралії.
Тернер виділяється серед художників його часів.
Мамо, де мій носовичок?
Я готовий?
Вони вам збрехали.
Я вчора купила кота в мішку.
Том кілька років жив у Бостоні.
Їй потрібен хто-небудь, хто розумів би її.
Хвилиночку...
В супермаркеті у нас великий вибір фруктів.
Я знаю, що Том хворіє.
Том сказав, що допоможе Мері.
Я повинен визнати, що хроплю.
Він поклав руку мені не плече.
Я намагаюся розмовляти німецькою.
Годі!
Це твій собака?
Я тебе шукав.
Вона має квітку в руці.
Це хороша газета, чи не так?
Вони здатні на це.
Це тяжка мова.
Коробка, яку я знайшов, була пуста.
Ти працювала вчора?
Я зараз навчаюся.
Вона спекла для мене пиріг.
Тобі подобається білий шоколад?
Я безробітний.
Коли ви побудували свій будинок?
Дівчина допомогла хлопцю.
Скоро Різдво, чи не так?
Я забираю свої слова назад.
Не дивись на нього!
Ця гра нудна.
У вас є ручка?
Ви розумієте, чи не так?
Це було простіше, ніж здавалося на перший погляд.
У мене є трохи грошей.
Життя важке.
Я вже не молода.
Хто тобі дав мій номер?
Заходь, Томе.
Життя - лише сон метелика. Смерть - шлях до вічного життя.
Фред завжди бреше.
Мій дохід вдвічі більший за твій.
Добрі традиції треба зберігати.
"Ах!" - це вигук.
Я не знаю, що я зробила не так.
Вона говорить іспанською.
Не лякай мене так!
О, боже мій!
Я вірю, що Україна здолає усі негоразди.
Тобі подобається вчитися?
Щиро дякую!
У мене брудні чоботи.
Ви бачили інвалідне крісло дідуся?
Україні не слід було відмовлятись від ядерної зброї.
У вас рак.
Праця облагороджує.
Це моя улюблена група.
Він хоче її поцілувати.
Том та Мері шукають Джона.
Ця яловичина ніжна.
Гарні квіти не обов'язково солодко пахнуть.
Ви маєте дешевшу кімнату?
Том це знав.
Я ненавиджу хімію.
Він учитель в нашій школі.
Том невисокий та гладкий.
Том не любить каву по-ірландськи.
Я щойно порізав собі палець.
Ви програли.
У Тома нова зачіска.
Заспівайте щось, прошу вас.
Ніколи в житті я не бачив таку жахливу аварію.
Том потонув?
Ти повинен перемогти свій острах перед темрявою.
Людина, що он там читає газету - мій дядько.
Де ваш брат?
Сподіваюся, цього не трапиться.
Я в Лондоні.
Ви ходите, тримаючись за руки?
Біл повернеться наступного тижня.
У мене багато часу.
Залишайся в машині.
Він може пишатися своїм батьком.
Том забув.
Скільки років твоєму найстаршому сину?
Приходь рівно о десятій.
Він - моє перше кохання.
Де ти цьому навчилася?
Йому не подобається теніс.
Він швидко вчиться.
Хтось помилився.
У Тома печія.
Я вирішив одружитися з нею.
Том і Мері сказали Джонові, що вони одружені.
Правда, що слони мають добру пам'ять?
Він опритомнів через три години після аварії.
В неділю ми летимо до Німеччини.
Що ти любиш робити?
Я не виграв.
Я не виграла.
До зброї!
Я обережна.
Йди швидко!
Коли ти побудував свій будинок?
Він зблід, коли її побачив.
Скільки коштує ця сукня?
У Тома було пиво.
Том на мене зачекав.
Я не був готовий.
Можна мені скористатися вашим телефоном?
Ми не маємо проблем.
Чому ви не відповідаєте?
Я дуже радий це почути.
Я люблю піцу.
Двадцяте жовтня випадає на понеділок.
Я хочу купити сестрі сорочку.
О! Покажіть мені, будь ласка.
Запитай у Алекса.
Побачимось пізніше!
Я не лікар, а вчитель.
Ви ідіот.
Його синові вісім років.
Том каже, боляче.
Мері - смілива дівчина.
Том - зубний лікар.
Він повернувся додому і купив коня.
Мій батько лікар.
Усі думають те ж саме.
Моєму батьку подобається його робота.
В кімнаті було спекотно.
Можна мені представитися?
Врешті-решт, я втік.
Том має добрий зір.
Доброго ранку, шановні пані та панове!
Побачимося!
Щиро дякую!
Рейс 23 вилітає вчасно?
Том насправді це сказав?
Навіть Том не знайомий з Мері.
Я люблю всі ягоди, особливо полуницю.
Чий це мобільний телефон?
Вона набагато молодша від Тома.
Нехай твій дядько думає про це.
Дід говорить дуже повільно.
Сніг ішов від понеділка до п'ятниці.
Том пішов спати опівночі.
Том продав свій будинок.
Вона дуже пізно повернулася додому.
Бог дав, бог і взяв.
Поволі, будь ласка.
Скільки у вас сумок?
Завтра мені виповниться чотирнадцять років.
Щоб мова стала міжнародною, недостатньо назвати її такою.
Вчора я купив книжку.
Він часто ходить з нею у кіно.
Один, два, три, чотири, п'ять, шість, сім, вісім, дев'ять, десять.
Я хочу випити чогось прохолодного.
Мені сподобалася ця книжка.
Я з вами не знайома.
Це далеко?
Ціна залежить від розміру.
Я хочу їсти та пити.
Це не моє.
Тома було всиновлено.
Машина Марко називається "Thunder Giant."
Куди він пішов?
Ця машина простора та комфортабельна.
У цього слова два значення.
Ненавиджу цей колір.
Коли ви прийшли додому?
Він тенісист.
Ти знаєш, що я тебе кохаю!
Мені наказали тебе вбити.
Том має дві дівчини.
Ти працюєш у Мілані.
Це ліжко незручне.
У Канаді розмовляють англійською?
Равлики повільні.
Відсутність новин - добра новина.
Необов'язково поспішати.
Що ви кажете?
Я не розумію, що відбувається.
Дякую за квіти.
Ви, випадково, не знайомі з професором Брауном?
Країні потрібна твоя допомога.
Ви вмієте грати на гітарі?
Мері - моя старша сестра.
Я обідаю.
Столиця Нідерландів - Амстердам.
У мене немає олівців.
Ти займаєшся якими-небудь видами спорту?
Том - психолог.
Завтра зв'яжусь з тобою по телефону.
Вона трохи розмовляє арабською.
Чоловіки - свині.
Він сидить за столом.
Я поставила Тому запитання.
Том написав Мері.
Коли ви приїхали до Парижу?
Це півріччя було дуже успішним.
Том почистив яблуко.
Цього ніхто не знає.
Їх думка відрізняється від моєї.
Всі шукають щастя.
Можеш це повторити?
