보고 싶어.
충격이야.
이 여자 엄청 예쁘다.
너 바보 아냐!
그가 거짓말을 하고 있다는 건 처음부터 알고 있었어.
제 우산 같이 쓰세요.
저 고양이가 갈색입니다.
이 안경은 누구 것이지?
우산 안 들고 왔어? 같이 쓰고 갈래?
자리 있어요?
그것은 무엇입니까?
수신자부담전화 1-800-446-2581을 이용해주세요.
사랑은 사랑을 사랑해요.
그 축구경기는 텔레비전에서 생중계되었다.
어디에서 태어나셨습니까?
지난 주일은 20년 전에 있었던 체코슬로바키아 혁명을 기념하는 날이었어요.
나는 그 사람을 좋아한다.
너 걱정마.
아랍어는 복잡하지 않다.
어제 술을 너무 많이 마셔서 오늘 머리가 깨질 것처럼 아파요.
런던행 열차를 시간표 확인하세요.
친구들이 슬퍼하는 여자를 위로해 주었다.
나는 산에 있었어.
자야겠어요.
이 책은 누구 것이지?
그는 딸을 위해 돈을 모았다.
일본어 할 줄 아세요?
나는 인터넷에 들어가 서핑하기를 좋아한다.
그가 사과를 했음에도 불구하고, 난 아직 화가 나 있어요.
바닷가로 가자.
그 사람 어디 있지?
죽어!
너 어떻게 알게 됐어?
코가 막혔다.
시청 앞에는 큰 주차장이 있다.
도둑 잡아라!
집주인이 집세를 올리고 싶어한다.
룩은 체스 말 중 하나야.
한국말을 이해하시지요?
한국에 언제까지 계실 겁니까?
너 결혼한거 톰한테 말 안했구나, 그치?
한 평은 약 3.3평방미터이다.
너 멍청하게 보여.
3 곱하기 4는 12이다.
당신은 나의 것입니다.
대문이 잠겨있어서, 우리는 집에 들어 갈 수 없었다.
그 건물은 앞에서 보면 커 보이지만 옆에서 보면 그렇지 않다.
런던행 열차를 시간표 확인하세요.
여권을 보여 주세요.
사랑이 뭐야?
사람 많은 게 싫어요.
아니오, 두 번쨉니다.
너는 사실을 직시해야 한다.
더 이상 거짓말 하지마, 알았어?
한가지만 빼면 그녀는 완벽해요.
대용량 할인 있어요?
천천히 운전하세요.
즐거운 성탄절과 복된 새해를 기원합니다.
고양이가 발톱을 감춘다.
어제 일은 미안해.
"무슨 일이야?" "열쇠가 없어." "무슨 열쇠?" "자전거 열쇠."
당신은 삼일전에 일을 끝냈다고 말했다.
내 비밀은 이런 거야. 매우 간단한 거지. 오로지 마음으로 보아야만 정확하게 볼 수 있다는 거야. 가장 중요한 것은 눈에는 보이지 않는 법이야.
그는 이모의 집에서 머물렀다.
런던에 얼마 동안 머무르니?
타토에바는 SNS가 아닙니다.
너한테 도와달라고 안했거든.
네가 나를 사랑하는 것 보다 내가 너를 더 사랑해.
그 책은 누구의 것입니까?
그녀는 은행에서 일한다.
저는 안경이 없으면 아무 것도 못 봐요.
하지만 주인공은 자신의 실수를 인식하고 있다.
뭐라고 말해야 할지 정말 모르겠어...
기름이나 석탄과 같은 원자재의 가격이 계속 상승하고 있다.
왜 그의 성공을 그렇게 확신하고 있는 거지?
너는 분명히 재능이 있는데 더 많이 못 배워서 아쉽구나.
나는 장기 두는 것을 좋아한다.
내친구는 한국어를 공부해요.
75 나누기 5는 15이다.
한국에 처음 오셨습니까?
이 기타는 누구 것이지?
그는 7월 초에 런던으로 향했다.
늦게 온 것을 용서해 주세요.
집주인이 집세를 올리고 싶어한다.
편지에 우표 붙이는거 잊지마.
2 곱하기 2는 4이다.
아테네는 그리스의 지혜의 여신이다.
봉투 필요하세요?
이름과 주소를 말하세요.
어제 저는 책을 샀어요.
연세가 어떻게 되셨습니까?
너는 걔처럼 빨리 수영할 수 있어?
네가 톰한테 집에 가라고 할거야, 아니면 내가 해야 돼?
발음표시는 읽을 수 있으십니까?
좀 더 싸게는 안돼?
아, 울 것 같아.
까마귀가 큰 소리로 까악까악 울었다.
수건 좀 주시겠습니까?
앤드류가 학교에서 린다를 만나요.
그들은 매월 한 번씩 연극을 보러 간다.
당신은 그녀의 아버지를 알고 있나요?
제 남편은 신문을 읽으면서 아침식사를 한다.
나는 1974년 6월 4일에 태어났다.
우리들은 노래방에서 소주를 마셨어요.
이부가 커피만 마셔요.
나는 화장실에 가야 합니다.
네 시계 맞니?
오랜만에 늦게까지 잤는데.
그녀는 임신 8개월이다.
나는 그녀의 일을 도왔다.
왜 거짓말을 해요?
나는 콧물이 흐른다.
이건 어려워요.
이미 너무 늦었어.
나는 김밥을 먹고십어요
로비에서 기다려 주세요.
재미도 있어야지.
모르겠어요.
어디에서 오셨습니까?
혼자인 사람은 다른 사람들을 두려워하기 때문에 혼자다.
누가 내 헤어드라이어를 훔쳤다.
그는 문제 (를) 제기했다.
한국에서 무슨 언어를 말해요?
톰은 이탈리아 식당에 가는 걸 특히나 좋아한다.
곧 돌아올께요.
그는 의사예요.
그것에 대한 이유가 무엇입니까?
누가 제 차를 훔처갔어요. 제가 주차한곳에 없어요.
언제부터 에스페란토를 배웠어요?
뭐라고?
제인은 아파서 자리에 누워있다.
오늘은 더 이상 물어보지 않겠어요.
회사원입니다.
그녀는 스무 살에 선생님이 되었다.
정말이에요?
내가 그를 꽉 안아서 울었다.
그녀는 얼굴이 빨개졌다.
왜 안되는지 설명할려면 시간 너무 많이 걸리겠다.
너무 이른 아침에 전화를 해서 죄송합니다.
"지금 얼마 있어?" "미안, 지갑 안들고 왔어."
난 나쁜 느꼈습니다.
내일 널 만나고 싶어.
이것은 DVD이에요.
울지마, 부탁해.
제니가 집에 가고 싶어해요?
나는 임신 중이다.
올림픽은 4 년마다 열린다.
집중력이 점차 떨어진다.
나는 그의 모자가 싫다.
뭄바이에 살고 싶어요?
비밀번호는 "Muiriel" 입니다.
프랑스는 공화국이다.
카나다는 너무 크고 사람이 많아요.
그는 분명히 올 것이다.
구천구백구십구 더하기 일은 만이다.
물은 투명하다.
와줘서 고마워.
산이 파랗습니다.
우리 도서관은 4층에 있다.
무엇을 공부합니까?
달걀이 아직 뜨겁다.
그것을 의도적으로 했어!
약혼을 축하해요.
안녕하세요.
일석이조
그는 죽기 살기로 달렸다.
나는 외국에서 휴가를 보냈다.
나는 손가락을 베었다.
나는 봉급에 만족하고 있다.
재미 있는 제안이야. 그게 좀 고려야겠다.
정말이에요?
톰은 의학을 전공하고 싶다.
이탈리아는 아주 아름다운 나라입니다.
너는 언제 아침식사를 하니?
이 국 너무 짜요.
오늘 아침에 언제 일어났니?
다음 주 후에 다시 볼 수 있을 지 아직 몰라요.
입장은 무료입니다.
주말에 잘 보냈죠?
난 잘못한 거 없어.
전혀 위험을 감수하지 않으면, 아무 것도 얻을 수 없다.
나 향수병 걸렸어.
우편료가 가격에 포함되어 있다.
내친구는 한국어를 공부해요.
직업이 무엇입니까?
우리는 그 사슴의 발자국을 따라갔다.
저는 최근에 그분한테서 연락이 업서요.
나는 사나이다.
우리에게 몹시 힘든 일이에요.
그는 빚을 지게 되었다.
북한 빈곤의 악순환은 에너지가 원인이었다.
그는 머리를 좌우로 흔들었다.
5 곱하기 20은 100이다.
내 개는 큽니다.
여자들은 후진 주차를 잘 못한다고 한다.
모든 노랑머리는 바보가 아니야.
그는 작년에 유언장을 썼습니다.
이 거리에서 글자를 알아볼 수 없다.
넌 가야 해요.
예외 없는 규칙은 없다.
우리 중 하나가 선택될꺼야.
정말 서운해요.
난민들은 여러 교회 기구로부터 지원을 받는다.
그 편지는 무엇에 관한 것입니까?
오 곱하기 오는 이십오야.
오늘은 6월 18일, Muiriel의 생일입니다!
지하철을 갈아타는 중에 문자를 써서 실수한 것 같아요.
1분만 도와주시겠어요?
사랑이 사랑을 어떻게 사랑할 수 있니?
2월에 이런 따뜻한 날씨는 비정상이야.
톰을 찾아.
생일 축하해 Muiriel!
8 더하기 2는 10이다.
이 것은 시청입니다.
새해 복 많이 받으세요.
톰은 결국 뭘 먹고야 말았어.
이 일은 인내를 많이 요구한다.
컴퓨터가 다운되었다.
1999년 6월 19일 서울에서 한국어, 중국어 및 영어로 각 2부를 작성하였다.
오늘 누가 왔었는지 알면 넌 아마 깜짝 놀랄걸.
사람이 많을수록 좋아요.
이쑤시개 좀 주시겠습니까?
그들은 파일럿 (비행기 조종사) 입니다.
순이가 놀아요.
한국 음식을 먹고 싶어요.
저는 학생이에요.
톰의 집이 불타고 있다.
일어났을 때 슬펐어.
종종 다른 사람을 말을 듣기 위해 우리는 침묵을 지킬 필요가 있다.
그는 1888년 7월 28일에 태어났다.
당신에게 반했습니다.
전화번호 좀 줄래요?
아비투어를 1.5의 성적으로 합격했다.
그는 아주 성실해요.
하나만 약속해 줘.
나는 마침내 일자리를 구했다.
지금 바빠요.
걔는 참 친절하다.
저는 여자가 됐어요.
그는 그녀보다 더 영리하다.
거의 다 왔어요
소년이 물을 마시고 있어요.
토마스한테 전화해요.
켄이에요. 그는 정말 그의 개를 좋아해요.
지난 방학 때 뭐 했어요?
왜냐하면 당신은 혼자가 되고 싶지 않기 때문이에요.
이 범죄사건은 영원히 해결될 수 없었다.
나는 하루 종일 컴퓨터로 일한다.
이 텔레비전 수상기에 대해서 2년간의 보증을 받습니다.
그 차이가 어디에 있는가?
