Він, певно, доїхав до станції.
Війна скінчилася у 1954 році.
На шосе затор.
Чия черга?
Я мушу дізнатися правду.
Яка чудова родина!
У мене пронос.
Ти платиш.
Досвід - найкращий учитель.
Виклич ФБР.
Його батько - лікар?
Ця парасолька буде її.
Я пінгвін, але я не їм рибу.
Вони заможні.
Я їй допоміг.
Можеш вгадати, скільки мені років?
Того тижня я їздив до його сестри.
Дитина п'є молоко.
Я перемогла?
Це здається неправильним.
О котрій годині ти зазвичай снідаєш?
Можеш розраховувати на Джека.
Я маю для вас подарунок.
Том - шеф Мері.
Котра зараз година в Лондоні?
Я власне закінчив звіт.
Я цього не чув.
Тобі слід вибачитися перед Мері.
Ти не знаєш правди.
Том чув, що Мері говорить про Джона.
Він вільно говорить французькою.
Що?
Він здається чесним.
Я прийняв її запрошення.
У неї було довге світле волосся.
Моя мета - бути щасливим.
Я сказав їй, щоб вона не запізнювалася.
Він зумисне розбив вікно.
У лютому йому буде сімнадцять.
Я був вражений.
Ніхто не дивився.
Це розповсюджене ім'я.
Це найбільша нісенітниця, яку я коли-небудь казав.
Як там твоє навчання?
Скільки у цій печері кажанів?
Маю брата.
Вона була на межі самогубства.
Я прийшов.
Я не можу відчинити двері.
Він подивився на небо.
Ти сьогодні зайнятий?
Вона на дивані.
Ось моя картка.
Він створив дизайн цього автомобіля.
Мені не подобається весна.
Ти дуже розумний.
Я не кладу цукор в каву.
Він хоробра людина.
Він думає тільки про себе.
Всім надобраніч!
Чи є якась проблема?
Ця дієта багата на вітаміни.
Шкода, що мій батько не прожив більше.
Я тримаю пса.
З полки впала книжка.
Дискусія швидко вийшла з-під контролю.
На морі є острови.
Тато купив мені книжки.
Куди ви поїдете у відпустку?
Це для моєї сім'ї.
О, ти завтра їдеш!
Ця книжка занадто дорога.
Том - багата людина.
Це не твоя чашка.
Том збирає валізи.
Ти можеш це перекласти?
У нього глибокий голос.
Його промова тривала три години.
Яка гора в Японії сама висока?
Я думаю, він більше не повернеться.
Всі засміялися.
Залиш собі.
Вона малює картину.
Я проти будь-яких війн.
Тут темно.
Життя триває.
Ми закінчили?
Хтозна...
Я загубив квиток.
Твій час закінчився.
Ми зробили величезну помилку.
Ми з Томом пішли на концерт.
Я знаю, що ти скажеш.
Ані Том, ані Мері не дуже люблять Джона.
Тобі треба поспати.
Що знав Том?
Том не має кота.
Я цього не робив.
Його легко розсердити.
Він купив багато борошна та олії.
Я дуже люблю яйця вкруту.
Я розкажу вам одну історію.
Кіт на столі.
Я тебе кохаю!
Він письменник.
З днем народження, Мюріел!
Мене звуть Том.
Я теж їду.
Що сьогодні на вечерю?
Я відвідала його вчора.
Том не поважає Мері.
Вітер віє.
Я боюся впасти.
Ми подорожуватимемо разом.
Та церква на пагорбі дуже стара.
Том попрощався з Мері.
Я чекаю на свого друга.
Я бігаю щодня.
Що означає цей знак?
Я прокинувся і побачив у кімнаті злодія.
Квіти цвітуть.
Том прослідував за Мері додому.
Том не знає різниці між географією та геологією.
Том допоміг Мері втекти з в'язниці.
Він - громадянин Великобританії, але живе в Індії.
Цей проект триватиме принаймні рік.
Том каже, боляче.
Ти міг би мене убити, але не зробив цього.
Я не знаю вашого справжнього імені.
Його лекції надзвичайно нудні.
Це диво.
Це нічого не змінить.
Можливо, він ніколи не стане знаменитим.
Завтра субота?
Я знаю, що це неможливо.
Яка гарна фотка!
Нова дівчина Тома - вегетаріанка.
Я розумію, що ти говориш.
Він викладає англійську.
Я зайнятий.
Вчора я купив книжку.
Кінь хоче пити.
Цей хліб дуже смачний.
Іноди мені сниться дім.
Я втомився, і, що гірше, хотів спати.
Сир - це тверда їжа, яку роблять із коров'ячого, козячого, овечого молока й молока інших ссавців.
Усі дивляться на Тома.
Вони купують овочі у супермаркеті.
Вони мали лише одну дитину.
Він вміє грати на гітарі.
Я не знаю, чи я все ще це маю.
Ти можеш бути навіть президентом!
Я голодний, бо я не поснідав.
Бути чи не бути - ось в чому питання.
Він до нестями закоханий у Мері.
Скількома мовами ти розмовляєш?
Ти любиш рибу?
Том - інформатор ФБР.
Майк добре співає.
Дуже дивно.
Доброго дня, як справи?
Це завдання не настільки складне, щоб ти не міг його розв'язати.
Він завтра буде вільний.
Я заміжня, і маю двоє дітей.
Вона поцілувала його в губи без жодного сорому.
Він таксист.
Ми вже співали цю пісню.
Том знає, що це брехня.
Том має сестру в Бостоні.
Не знаю, чи матиму час.
Тому шкода Мері.
У вас є професійний досвід?
Важко вибрати.
Ближче до справи!
Я знаю, хто вона.
Я люблю викладати.
Визнаю, що не мав рації.
Скажіть, будь ласка, скільки коштує цей светр?
Його не дуже цікавить бейсбол.
Це годинник коштував сімдесят тисяч ієн.
Цей апельсин занадто кислий.
Сьогодні ввечері я бачив Тома.
Я хочу ще одну чашку чаю.
Ця індичка смакує добре.
Я хочу подивитися цей фільм.
Це ж твоє, так?
Я не пила.
Її серце було повне радості.
Том може зателефонувати Мері сьогодні ввечері.
До класу увійшов новий студент.
Це саме та книга, яку я шукав.
Він не готовий.
Не шуміть.
Я думаю над тим, що купити будинок на Парк-Стріт.
Суп загарячий.
Про це я забув.
У мене небагата родина.
Мета не завжди виправдовує засоби.
Моя німецька жахлива.
Маленька дівчинка перетворилася на гарну жінку.
Вам подобаються апельсини?
Ми не можемо жити без повітря.
Ти колись бачила коалу?
Ми розуміємо чому.
Том більше ніколи не бачив Мері.
Карл Валентин був філософом.
Дуже приємно познайомитися.
Це фотографія моєї молодшої сестри.
Ми його пофарбуємо.
Том не любить математику.
Я хочу знати, що трапилося з твоєю машиною.
Том цікавиться математикою.
Їй вісім років.
Щасливої дороги.
Ми дивимося телевізор.
Наука ґрунтується на спостереженні.
Він не американець.
Я зробила це задля нього.
Кен сів коло мене.
Де аварійний вихід?
Привіт! Як справи?
Жінки працюють.
Я Фаршад.
Я зробив вечерю.
Вони люблять сніг.
Мій сусід по кімнаті божевільний.
Він схопив мене за руку.
Який в мене номер кімнати?
Том заїкається.
Цього недостатньо.
Думаю, вони тебе знають.
Сподіваюся, тобі не страшно.
Том ніколи не був у Англії.
На стільці є кіт.
Мені не слід було цього робити.
Ці валізи насправді важкі.
Сьогодні нема вітру.
Зі мною все добре.
Люди сміялися з нього.
Я зробив каву.
Я допоміг Тоні.
Я не послухав.
Собака помер.
Не зважай.
Відсвяткуймо.
Говоріть гучніше!
Можна доторкнутися до твоїх цицьок?
Ви ходите, тримаючись за руки?
Я кілька років живу в Австралії.
У мене немає комп'ютера.
Ця теорія занадто складна для мого розуміння.
Моя сестра приймає душ кожного ранку.
Дурниці!
Ти вищий за мене.
Під деревом є лавка.
Це добра французька?
У Тома є приватний літак.
Я дуже люблю музику.
Я ходжу до школи разом з Томом.
Він написав книжку про Китай.
Том ввів Мері в оману.
Він дружелюбна людина.
Що ти продаєш?
Коли я закінчу цю роботу, то читатиму книжку.
Можливо, я помилився.
В неділю я вільна.
У вас є словник?
Здається, твій собака хоче пити.
Я отримав лист, написаний англійською.
Я мав сумніви.
Усі читають.
Ми повинні довіряти їм.
Це останній потяг.
Він намалював на стіні пряму лінію.
Я дуже втомився, я хочу лягти раніше.
Ми подорожували разом.
Я багато чому навчився у Тома.
Я замовила піцу.
Ми були тут вчора.
Хіба Тому не подобаються дівчата?
Не штовхай мене!
Ти можеш відрізнити качку від гуски?
Я дізналася правду.
Том продає каву.
Він має книжку.
Мій костюм - сірий.
Я б хотів жити в Австралії.
Я студент.
Гучніше, будь ласка.
У мене болить шлунок.
Я в сумнівах, що робити. Потрібна порада.
Розпочнімо!
Я багатий.
В цьому реченні немає граматичних помилок.
У нього більше п'яти словників.
Ти заразний.
Це книжка.
Гадаю, я побачив достатньо.
Вона здала екзамен.
Я б хотіла подивитися цей фільм.
Заждіть.
Вона ваша сестра?
Моя дружина любить яблучний пиріг.
Ти можеш прийти на вечерю сьогодні ввечері?
Мій годинник зламався.
Я говорю швидко.
Ви божевільні.
Думаю, вона не прийде.
Вона каже, що любить квіти.
Він був у кімнаті сам.
А я тобі казав!
Що діється?
Де поїзд?
Можливо, завтра буде дощ.
Вогонь дуже небезпечний.
Ти все зіпсував.
Франція знаходиться в Західній Європі.
Лимон та лайм - кислі фрукти.
Ви говорите англійською, французькою чи німецькою?
Він бідний, але чесний.
Вона озирнулася.
Вона закінчила писати листа.
Я люблю цю книжку.
Вона кип'ятить воду для чаю.
У мене багато фотоапаратів.
Ми вчимо китайську.
Я знаю, що ви всі боягузи.
Ми з Томом тут для того, щоб допомогти.
Зараз я вчусь грі на гітарі.
Моє хобі - збирати марки.
Доброго дня. Перепрошую, я шукаю Лорету.
Де це трапилося?
Я думаю, тобі це сподобається!
Я з Норвегії.
Не перекладайте це речення!
Я використовую Firefox.
Том сказав мені, що Мері на дієті.
Учений відомий не тільки в Японії, але й у інших країнах.
Він його друг.
Необережність - найлютіший ворог.
Це мій план.
Ти знайшов свої ключі?
Де ти знайшла цей гаманець?
У нього дуже сучасний будинок.
Тримай мене в курсі.
Скільки років вашим дітям?
Я не хочу дітей.
Фізика - мій улюблений предмет.
Теніс - мій улюблений вид спорту.
Скількома мовами ти розмовляєш?
Томе, мені потрібна твоя допомога.
Ми живемо в прекрасному місті.
Я поїхав до Нагасакі.
Ти хворий!
Я ніколи не п'ю чай з молоком.
Вона любить пиво більше, ніж вино.
Це кінець.
Тобі холодно?
Це спрацювало.
Я хотів би побачити містера Холмса.
Том подарував мені подарунок.
Що ви робите?
Вона, мабуть, злиться.
Вам подобається вчитися?
Їй не стільки ж років, скільки Мері.
Жартую.
Що ще?
Це мій словник.
Він спеціально примусив мене чекати.
Ти сьогодні ходила до школи?
Він послизнувся на кризі.
Ти все ще поблизу?
Моя сестра прасує мої брюки.
Ти можеш піти зі мною.
Том помер від передозування наркотиків.
Я з Румунії.
Скільки коштує кілограм помідорів?
Ви мені брешете?
Я покажу вам мою кімнату.
Що трапилося в Бостоні?
Том ненавидів Мері.
Ми п'ємо все.
Наступного тижня я планую поїхати до Європи.
Він забув, щоб купив їй подарунок.
Вставай.
Ненавиджу єнотів.
Ми побачили дивний об'єкт в небі.
Ця кімната замала для нас.
Ти одягнений?
Я не хочу жити тут.
Досвід - найкращий учитель.
Зненацька пішов дощ.
Том не говоритиме з Мері.
Навіть сьогодні температура нижче нуля.
Життя неможливе без води.
Я відправився на місце злочину.
Мені подобається тут працювати.
Том розмовляє з Мері.
Я цим не пишаюся.
Я не розумію нідерландської, тому що вона складна.
У чому перевага цієї технологіі?
Тато кохає маму.
Я шукаю роботу.
Я показав їй дорогу.
Я вийду подивитись феєрверк.
Одного дня ти зрозумієш.
Вона не співачка.
Вона тебе знає?
Хлопчик заплакав.
Є якісь листи або повідомлення для мене?
Який твій улюблений колір?
Моя сестра дуже розумна.
Він лікар?
Том рідко запізнюється.
Ти мені не подобаєшся.
Всі залишилися.
Повірте в удачу!
Я шукаю свого брата.
Знайдіть кота.
Том відчув, як щось повзе по його руці.
На щастя, нікого з пасажирів не було поранено.
Я народився у 1972-му році.
Який твій улюблений літній вид спорту?
Гадаю, сьогодні вдень не дощитиме.
Літом у Кіото дуже жарко.
Том не має грошей.
Де вона живе зараз?
Він ненавидить її батьків.
Дай мені апельсин.
Я детектив.
Діти граються з іграшками.
Я повинен вчити французьку.
Правда в тому, що я не хотів їсти з Томом.
Це перший раз.
Цієї їжі вистачить на трьох.
Я трохи божевільна.
Я люблю грати у теніс і гольф.
Зустріч було скасовано.
Він вважає, що серед нас є шпигун.
Ця країна називається Росія.
Де ти був, коли стався вибух?
Ти певен, що не хочеш цього робити?
Допоможіть мені.
Сонце сіло.
У мене є паспорт.
Том говорить повільно.
Том став лікарем.
Мені все одно, що вони про мене думають.
Знаєш, хто я такий?
Я маю тринадцять котів.
Цю книжку можуть читати навіть діти.
Машина не зупинилася.
Я працюю в Мілані.
Я вчора був зайнятий.
Він удома сьогодні.
Де яблуко?
Він шукає роботу.
Будь ласка, зніми сорочку.
Ти чарівна.
Я зробила гарні знімки.
Вони ненавидять Тома.
Ми маємо двох дітей.
Ти моя подруга.
Вам потрібна швидка допомога?
Том мене особисто запросив.
Том завжди говорить французькою.
Не всі люди мудрі.
Беті прийшла останньою.
Ми живемо тут.
Ти мене не навчив.
Сезон дощів розпочинаєтсья у червні.
Якщо Всесвіт - це космічне яйце, то хто його зніс?
Вибач, будь ласка, що я довго тобі не писав.
Мама відвела мене до парку.
Все добре, що добре закінчується.
Ми підвищили якість.
Мені потрібний словник.
Ти дурний.
Хліб роблять з пшениці.
Вивчати російську дуже важко.
Я бачу ваш будинок.
Що означає цей знак?
Я оптимістка.
Цей стіл зроблено з дерева.
Том сказав Мері, щоб вона не йшла туди одна.
Том відвіз Мері додому.
Я пішла до школи.
Вони виживуть.
Відсутність новин - добра новина.
Я знаю будинок, де він народився.
Мені подобається говорити валійською.
Її життя у небезпеці.
Сьогодні вранці він проспав.
Я знаю, хто він такий.
Ми брати.
У мене проблема з машиною.
Зачини двері.
Ти вмієш водити машину, чи не так?
Я бачив, як він цілувався з іншою дівчиною.
Я хочу помсти.
Це птахи.
У тебе досконала англійська.
В мене є родина.
Це не має значення.
Їм було страшно.
Побачимо, хто переможе!
Мене звати Фаршад.
Припини співати.
Якщо дивитися з Місяця, Земля схожа на м'яч.
Я продовжую вивчати мови.
Том тут.
Залиш мені трохи морозива.
Мене там не було.
Він нещодавно помер.
Я з великої родини.
Це стародавній закон.
Вони їдять шоколад.
Він, здається, хворів.
Я замкнув двері.
Ця історія була правдивою.
Англійська мова стала моїм улюбленим предметом.
Він підвівся.
Він рідко буває вдома.
Ти жінка.
У мене каштанове волосся.
Можливо, ми не виграємо завтра.
Відкривати вогонь за моєю командою.
Вона звикла жити сама.
Це кінець.
У мене болить праве плече.
Не здавайся!
Я розлучена.
Хто піде з нами?
Хотіти - це могти.
Я даремно готував?
Мері має нереалістичні очікування.
Він заплющив очі.
Я у захватi вiд культури та ввiчливостi нiмцiв.
Птахи співають.
Корова теж на фермі.
Вона молодша з двох дівчат.
Він поклав гроші у коробку.
Іди допоможи Тому.
Я голодний!
Я не міг дихати.
Восени листя жовтіє.
Де ти був минулого понеділка?
Мені потрібно поголитися.
Сьогодні в школі наді мною насміхалися.
Моє хобі - гра на гітарі.
Потяг був переповнений.
Скоро весна.
Хтось украв моє водійське посвідчення.
Нам потрібно поговорити.
Я старанно займався, щоб скласити іспит.
Ці сонячні окуляри завеликі.
Перепрошую, ви не могли би передати мені цукор?
Вона грає у Тетріс.
Том кивнув Мері.
Том надзвичайно заможний.
Тобі подобаються яблука.
Том отримав те, що хотів.
Але я хочу машину.
Де виделки?
Це питання часу.
Я б хотіла знати, де він!
Я пізно ліг і спізнився на перший потяг.
Я намагалася вам розповісти.
Його велосипед - голубий.
Твоя подруга тут.
Не забудь закрити двері.
Вона не хотіла, щоб він ішов.
Джон грав на гітарі, а його друзі співали.
Я хочу закінчити цю роботу до п'ятої.
В цій кімнаті три вікна.
Сьогодні дуже спекотно.
Населення Швеції збільшується.
Я вийшов із таксі.
Він навчився плавати.
Цей ритуал є частиною їхньої релігії.
Я попоїв.
Ти перемагаєш.
Ми загубили свої парасольки.
Ця газета безкоштовна.
Ми були насправді здивовані.
Він багато чого знає про тварин.
Приємно познайомитися.
Він платить кредитною карткою.
Я люблю чоловіків.
Де вхід до музею?
Це очевидно.
Вона розлютилася.
Колись у цьому палаці жив король.
Найгірше вже позаду.
Коли ми приїдемо?
У вас є карта Бостона?
Знов осінь.
Її волосся довге і красиве.
У Керол болить голова.
Я повертаюся.
Ми допомогли йому фінансово.
Потяг був забитий людьми.
В нас є кішка та собака.
Дівчатка дуже зайняті.
Вона показала мені свій альбом.
Тепер розумію.
Ніхто не любить війну.
Ти знаєш, куди він пішов?
Хтозна...
Надворі хтось є.
Том живий?
Том вчиться програмувати.
Я теж канадійка.
Ти зайнятий у неділю після опівдня?
Жоден з нас не ідеальний.
Не звертай жодної уваги на те, що люди кажуть.
Ціни на овочі знижуються.
Її книжка червона.
Моя мати не може читати без окулярів.
Вона п'є по-чорному.
Він відкрив нову зірку.
Що ти хочеш побачити?
Вона канадійка.
Кажани використовують ехолокацію.
Я що завгодно для вас зроблю.
Це наша машина.
Піди розбуди Тома і скажи йому, що сніданок готовий.
Том закохався у Мері.
Я хочу стати кращою людиною.
Я не знав.
Я старанно займався, щоб скласити іспит.
Він відповів батькам.
Хлопчик розплакався.
Тримай м'яч обома руками.
Я ненавиджу їх усіх.
Ти завжди мене критикуєш!
Я чекав і чекав.
Я повернулася.
Вони задоволені?
Магазин іграшок зачинений.
Нікому нічого не кажи.
Том цього не казав.
Том змінив ім'я.
Сьогодні цілий день йде сніг.
Він - комп'ютерний експерт.
Я щойно зробив це.
Мені подобається хвалити Мері.
Я йду на пляж.
Франція знаходиться в Західній Європі.
Раптом вона зблідла.
Він любить апельсини.
Ти чи я?
Офіціанте, рахунок, будь ласка.
Я впевнений, що він щасливий.
Звичайно ж, вона здала екзамен.
Ти його слухаєш?
Том намагався не слухати, як Мері та Джон обговорюють свою фінансову ситуацію.
Він приблизно з яйце розміром.
Зараз я розумію, чому він був на мене злий.
Чому вона тут?
Яка погода в Нью-Йорку?
Том знав усе.
Він загинув на війні.
Я вірю тобі.
Ми повинні змінити свій план.
Скільки я повинен заплатити?
Том наступний.
Навіть моя бабуся може відправити СМС.
Том спостерігав, як Мері танцює.
У Тома нічого немає.
Ви живете в Сасаямi?
Нам потрібно з нею поговорити.
Я чекаю на вашу відповідь.
Скільки у нього книжок?
Вона не палить.
Ти нічого не сказав.
У такому випадку ти маєш рацію.
Сонце сіло.
Цей письменник - росіянин.
Я все втратив.
Це не моя справа.
Чиє це пиво?
Шкода, що я не вмію співати.
Я хочу ванільне морозиво.
Де ти була?
Живу в Білорусі й цим пишаюся.
Я народився двадцять третього березня тисяча дев'ятсот шістдесят дев'ятого року у Барселоні.
Ще маєш якісь питання?
Візьми книгу, яку залишили на столі.
Це вежа.
Я його вчора зустрів.
Пан Рікардо - дуже гарний вчитель.
Вибач, я тебе кохаю.
У вас чисті руки?
Це все, що я про нього знаю.
Він ходить туди щодня.
Тобі подобається теніс?
Дякую вам за увагу.
Я бажаю вам удачі.
Я б хотів подивитися цей фільм.
Вона дурна та потворна.
Він її друг.
Де це місце?
Я замовила книжку з Лондона.
Будь ласка, не забудь.
Якщо у цьому світі немає бога, я створю бога власними руками.
Я відповіла на твоє питання?
Запитай спеціаліста.
Том сумує за тобою.
Вона тихо співала пісню.
Я прочитав книгу.
У мене є друг, що живе в Німеччині.
Тобі потрібна швидка?
Том втратив свідомість.
Він не завжди щасливий.
Як твоя мама?
Ваш дім великий.
Він взагалі не має ворогів.
Твоя правда.
Ми чоловіки.
Ви будете вдома вечеряти?
Я не їм.
Продовжуй слухати.
Я не хочу до лікарні.
Це знову я, Томе.
Я хочу тебе бачити у моєму офісі сьогодні вдень.
Він вільно говорить китайською.
Якого біса?
Ти дуже добре говориш французькою. Я б хотів говорити так само добре, як ти.
Це дуже проста ідея.
Ти вмієш користуватися комп'ютером?
Він був сліпий від народження.
Краще не роби цього!
Ми тут, аби допомогти їм.
Ти не мусила приходити.
Це дуже близько. Пішки - п'ять хвилин.
Я подарую тобі велосипед на день народження.
Вони дуже популярні у хлопців.
Ти мною пишаєшся?
Грем Грін - один з моїх улюблених авторів.
Я не це замовляв.
Добрий початок - половина діла.
Поговорімо про те, що сталося.
Вони їдять у готелі.
Чому б нам не замовити піцу?
Мені потрібно побачитися з Томом.
Собака переслідував кота.
У мене рак.
Вiн там мешкає сам.
Йому весь час бракує грошей.
Том тоне.
Де хліб?
У мене поцупили сумку.
Собаки гавкають.
Де Том снідає?
Я з Токіо.
Це неможливо.
Я бачив, як Том ударив Мері.
Том зробив саме так, як Мері сказала йому зробити.
Око за око.
Жінка, в якої помер чоловік, зветься вдовою.
Я грав у теніс.
Це японська лялька.
Мій день народження - десятого листопада.
Я з Єгипту.
Фред завжди говорить неправду.
Я теж учитель.
Він зачинив двері.
Італія - півострів.
Це довга історія.
Том хворіє.
Він випив чашку кави.
Хуан не має брата.
Вона грала на гітарі, а він співав.
За виключенням погоди, це був хороший пікнік.
Я все бачив.
Я п'ю каву.
Бог створив світ за шість днів.
Ти теж мав рацію.
Мій батько обожнює піцу.
Я питаю себе, чи слід мені це зробити.
Тут і зараз.
Я голодний, бо я не снідав.
Що я можу зробити, щоб вам допомогти?
Я нічого не боюся.
Мені трохи незручно.
Я погодувала кіз.
Сьогодні вітряно.
Я принесу обід.
Учора я купив книгу.
Усі хочуть грошей.
Ніщо насправді не має значення.
Хто не працює, той не їсть.
Я незалежна людина.
Вона не вірить у бога.
Ось жінка, від якої я отримав повідомлення.
Де знаходиться аеропорт?
Я не люблю ані чай, ані каву.
Це також вірно.
Де його родина?
Я забув йому зателефонувати.
Це не завжди просто.
Не поділяю твого оптимізму.
Вони хлопці.
Я її, а вона - моя.
Це не я.
Наступного року мій день народження припадає на неділю.
Він випив чашку кави.
Ти вільний сьогодні ввечері?
О котрій годині відчиняється магазин?
Том набагато вищий за Мері.
Хіба ж це не жалюгідно?
Ельбрус є найвищою горою в Європі.
Тут ніхто не живе.
Я бачив, як Том цілує Мері.
Вона з легкістю закінчила роботу.
Насправді я трохи ледачий.
Миші з'їли трохи хліба.
У нас лише один рот.
Том співає.
Японська - наша рідна мова.
Ми всі ненавиділи Тома.
Ти їси м'ясо чи ти вегетаріанець?
Він живе неподалік.
Поквапся або пропустиш останній поїзд.
Ось тут ми і мешкаємо.
Чи продають в цій крамниці зошити?
Озеро дуже глибоке.
Я переїхала минулого місяця.
Тільки для дорослих.
Це мій улюблений проект.
Відповідь Тома мене здивувала.
Том зачинив дверь.
Дитина заснула в колисці.
Це не французькою.
Як вимовляється "pronounce"?
Ми знаємо одне одного вже багато років.
Це його літак.
Вона має книжку.
Коли ти повернувся з подорожі?
Хараре - столиця Зімбабве.
Я не жартую.
Це ваш будинок.
Ми призначили його нашим представником.
Про що ви говорите!?
Цей корабель не обладнаний радаром.
З'явився дим.
Ви мене пам'ятаєте?
Том не п'є каву.
Хай живе Республіка!
Він сильно помиляється.
Він дивакуватий хлопець.
Коли він повернувся?
Скільки симфоній написав Бетховен?
Він усе міряє грошима.
Вам потрібна швидка?
Вона його пробачила.
Том з'їв ланч удома.
Два морозива, будь ласка.
Не розумію, чому не всі дівчата лесбіянки.
Я не п'ю каву.
У місті багато розваг.
Ти там був?
Ти чув про той випадок, коли Том намагався вбити Мері?
Молекула складається з атомів.
Ніхто не прийшов, щоб мені допомогти.
Його брат дуже старанний працівник.
Джона тут нема.
Почекай шість годин.
Майкл Джексон помер.
Ця книжка має багато малюнків.
Том попросив Мері не обговорювати це питання з Джоном.
У зайців довгі вуха.
Мені подобається джаз.
Ти дійсно мене кохаєш?
Ти де зараз?
Боб був дуже щасливий.
Вона не має ворогів.
Ліфт не працює.
Вони живуть біля школи.
У небі сяють зорі.
Том прочитав тридцять книжок минулого року.
Він більше не може йти.
Слово - срібло, мовчання - золото.
Я не можу витримувати холод.
Як почуваєшся?
Том спокійний.
Том замкнений в собі та сором'язливий.
Я нічого не знаю про нього.
Побачиш.
Ще ніхто не знає.
Мені відчинити вікна?
У мене є брати.
Геть з мого життя!
Де вона вивчила італійську?
В нас чорно-біла собака.
Коли ти питала Тома?
Очевидно, що він помилився.
Терористи звільнили заручників.
Не все так просто, як здається.
Ми підвищили якість.
Я не можу цього дозволити.
Вчора я вперше грав у теніс.
Піду перевірю.
Вона з Німеччини.
Я йому допоміг.
Де твоя родина?
Я поїду наступним автобусом.
Вона пішла, не попрощавшися.
Я продаю свій автомобіль.
Я не кладу цукор у каву.
Хто відсутній?
Я сьогодні не запитаю тебе більше ні про що.
Том та Мері жили в одній кімнаті.
Вона студентка.
Він бачив дивний сон.
Звідки твій друг?
У нас закінчився бензин.
Я купила стару лампу.
Бик у коротких штанах утік.
У мене є пляшка віскі.
Де ти зняла чоботи?
Його книга надихнула мене.
Я бачив його в парку.
Я допитливий.
Ми упіймали крадія.
Це не смішно.
Том мене вкусив.
Марія готує їсти без солі.
Вона повернула словник.
Він у депресії.
Він заслуговує на покарання.
Тобі подобається Нью-Йорк?
Том працює у супермаркеті.
Навіщо ти малюєш квіти?
Як можна відрізнити англійця від американця?
Скільки це коштує?
Грати у бейсбол - це весело.
Кіт під столом.
Я був голодний.
Мені сорок.
Вони були тоді школярами.
Тобі не холодно?
Том ставив занадто багато запитань.
Я знайшов на вулиці долар.
Поговорімо про те, що трапилося.
Я тебе не бачив цілу вічність.
Том ніколи нікого не вбивав.
Після школи я грав у теніс.
Ми з тобою добрі друзі.
Том змінився.
Моїй сестрі три роки.
Я надаю перевагу каві.
Том не пам'ятає, куди поклав свій ключ.
Я азербайджанець.
В Асакусі багато іноземних туристів.
Ми недосконалі.
Том розлучився з Мері.
Всі сміються.
Сьогодні ввечері я бачила Тома.
Він повний енергії.
Ти не японець.
Це Міністерство праці?
Я не знаю, що означає це слово.
Ти така гарна!
Вона зачинила двері.
Тому подобається співати.
Він знає околицю як свої п'ять пальців.
Мені дайкірі, будь ласка.
Я живу з батьками.
Який у тебе улюблений колір?
Не кажи неправду.
Ти знаєш Тома особисто?
Краще повернутися в машину.
Заради всього святого, що тут коїться?
Ти п'яний!
Італійська нескладна.
Ти йому нічого не сказав?
Корови дають молоко.
Я маю добру роботу.
Наша робота ніколи не закінчується.
Ти ще не вечеряв?
Моя дружина готує їсти.
Я телефонував йому вчора.
Перепрошую?
Я у Парижі.
Він не мій двоюрідний брат.
Він фарбує свій будинок.
Випробую вдачу.
Я такий дурний... Я намагаюся тобі пояснити те, що сам не розумію.
Моя дівчина - канадка.
Я чув, як ця дівчина волала про допомогу.
Ти розумний.
Жартуєш?
На що ти чекаєш?
Том закашляв.
Для Італії, це ляпас.
Хлопці пішли на північ.
Мені подобається картопляний салат.
Футбол - мій улюблений вид спорту.
Я знаю, що ви всі боягузи.
Діти люблять морозиво.
Мені треба запалити.
Вона мені не мама, а старша сестра.
Ненсі полюбляє музику.
Мені потрібний новий USB-кабель.
Брат Сінко має 8 років.
Ви підете?
Я закінчу роботу до восьмої години.
Чому ти не відповідаєш?
Це вниз по вулиці, ліворуч.
Приходь завтра вранці.
Я не брехатиму.
Джек розмовляє англійською.
Скільки років вашому дядьку?
Дай мені свій ніж.
Сьогодні в Польщі день виборів.
Дякую вам за гостинність.
Він попередив мене про небезпеку.
Ти колись бачила автомобільну аварію?
Мушу вже йти.
Заради бога.
Чи є відмінність між чаєм із Шізуоки та Узі?
Том занадто добрий для Мері.
Я хочу тут жити.
Я жалію, що тобі це сказав.
Ніхто не відвідує Тома.
Я бачила, як ти готувала.
Вони пішли.
У цьому випадку ти не маєш рації.
Важко бути веганом?
Коали більш популярні, ніж кенгуру.
Модель та серійні номери знаходяться на зворотній стороні консолі.
Перепрошую, я забув.
Моя дружина обожнює яблучний пиріг.
Я зараз дуже сонна.
Маю йти до банку.
Її дуже складно зрозуміти.
Я не можу припинити сміятися.
Яка приємна несподіванка!
Я позичаю гроші.
Він повернувся з Америки.
Війна в Європі скінчилася.
Я маю двох братів і трьох сестер.
Скільки тобі років?
Сонце завжди встає на сході.
Земля обертається навколо своєї осі.
Боюся, що піде дощ.
Метелик!
Я нічого не чіпав.
Ти все ще потребуєш моєї допомоги?
Паління заборонене.
Ми стали посміховиськом по всьому селу.
То не може бути правдою.
Мері - жінка Тома.
Як пройшло весілля?
Я чув, що мій дядько помер від раку.
Хто не знає кохання, не знає і нещастя.
Том передав Мері гроші.
Ми ніколи не дізнаємося.
У вас є мапа Бостона?
Ми повинні почати до п'ятої години.
Ми вивчаємо іспанську.
Ти впевнена, що хочеш туди піти?
Це Том.
Я певен, що він досягне успіху.
Я спала лише три години.
Їй мене не зупинити.
Я дочитала цю книжку.
Вона загубила ключі від своєї машини.
Що тобі не подобається?
Зараз занадто холодно, щоб купатися в морі.
Вже?!
Я вчора допоміг батьку.
Собака гавкав усю ніч.
Ви залишили вікно відчиненим?
Звідки ти це все знаєш?
Почнемо?
Я хочу тобі щось сказати.
Тоні говорить англійскою краще за мене.
Я бачив Тома голим.
Том оптиміст.
Можна я з'їм свій обід тут?
Що?! Ти знов будеш на її боці?
Він набагато вищий від тебе.
Новий готель буде побудовано тут наступного року.
Яйце - це універсальний символ життя та відродження.
Яловичину, будь ласка.
Вона зателефонувала йому.
Моя гордість завадила мені позичити в нього гроші.
Том - друг Мері.
Том має піаніно.
Але я не боявся.
Чому ти не зателефонувала, перш ніж прийти?
Все в порядку.
Він дуже розумний.
Том забув сказати Мері, що Джон телефонував.
Хто вижив?
Тернер виділяється серед художників його часів.
Коли я прийшов додому, було вже достатньо темно.
Ти вже отримав мого листа?
Він знає все.
Човен відв'язався.
Це правдива історія.
Я попросив Тома відчинити вікно.
Усе листя на дереві пожовтіло.
Де ти це знайшла?
Ти не моя мама.
Я хочу якось з'їздити до Африки.
У Тома є те, що він хоче.
Тримайся від мене подалі.
Я провів тиждень у лікарні.
Хто-небудь знає ім'я покійного?
Сьогодні я маю добрий апетит.
Том говорив з тобою про свої плани на наступні вихідні?
Лікар оглянув пацієнтів.
Я можу помилятися.
Я п'ю сік.
Він фізик.
Ми можемо врятувати планету?
Мері тоді була дівчиною Тома.
Я зараз мешкаю в Бостоні.
Я безробітний.
Коти ненавидять воду.
Двері не відчиняються.
Я вже маю йти.
Він пішов додому пішки.
Не бійся помилятися.
Я би хотіла чашечку кави.
Том не зміг бути присутнім на зустрічі із-за наявності попередніх зобов'язань.
Том поїде першим.
Якою мовою говорять у Сполучених Штатах?
Мій годинник поспішає на п'ять хвилин.
Вона вища, ніж він.
Ти недостатньо швидкий.
Я чув про тебе.
Справжній учений так не мислив би.
Сьогодні йде сніг.
У тебе блідий вигляд.
Як ти? Добре? Погано?
Тобі кіно сподобалося?
Зачекай секунду.
На Марсі також є коти.
Ти впевнений?
Побачимося пізніше.
Вона дуже гарна.
Його немає вдома.
Але нiхто не мiг менi доромогти.
Він помер учора.
Том явно п'яний.
Мій дядько живе в Нью-Йорку.
Я лише жартую.
Чому вони плачуть?
Все добре?
Я дуже пишаюся нашою командою.
Том та Мері одружуються у жовтні.
Спробуй не заплакати.
Вже йду!
Я, мабуть, піду спати.
Моє ім'я Фаршад.
В мене болить нога.
Ця спідниця не закоротка?
Том відправив Мері додому.
Я починаю розуміти.
У мене вкрали велосипед.
Після вас.
Де ви всі живете?
Хлопець стрибає.
У мене фінансові ускладнення.
Скільки років твоєму дядьку?
Том любить дивитися телевізор.
Том - викладач історії.
Мені подобається карі з рисом.
Я буду там за хвилину.
Це буде чудовий день!
Ці перли здаються справжніми.
Я люблю морозиво.
Я не хочу цукру.
Том почервонів.
Ця книжка не моя.
Її хлопець - ідіот.
У Тома на обличчі шрам.
Йому не подобалося жити у місті.
Я трохи розумію японську.
Я ще не знаю.
Вони люблять своїх дітей.
Вона сильна.
Я не вірю, що зможу жити без тебе.
Він не любить спорт. І я також.
Я читаю книгу про тварин.
Ми всі щасливі.
Він вищий від свого брата.
Вбивство було скоєно між трьома і п'ятьма годинами ранку.
Добрий був фільм?
Том - найкраща персона для цієї роботи.
Ти наївний.
Я йому допомогла.
В тебе було повно часу.
Я забув, що винен тобі гроші.
На кого ви працюєте?
Що я можу для вас зробити?
Де ключі?
Він не турбується, якщо його машина не вимита.
Він не лікар.
Том перестав плакати.
Том безсилий.
Все, що тобі треба зробити, - це натиснути на червону кнопку.
Мені не потрібна машина.
Вам більше подобається біле чи червоне вино?
Я скоро повернуся.
Ви ніколи не брешете.
Яка у мене хвороба?
Нідерландьска мова близькоспоріднена з німецькою.
Ти вмієш говорити франузькою?
Дурниці!
Я гуляю о шостій ранку.
Тобі подобається ця музика?
Батько трохи старомодний.
Тому близько тридцяти.
Вам не вистачає впевненості.
Я ціную твою допомогу.
Жаклін - французьке ім'я.
Я теж нічого не зрозуміла.
Я їм хліб.
Я читала листа.
Було вже занадто пізно.
Земля - наш дім.
Я хотів червоні черевики.
Ви звідси?
Ідіоте!
Я ніколи про це не прохав.
Том тут єдиний канадієць.
Де він працює?
Коли я був малим, я ходив рибалити зі своїм татом.
У нас проблема?
Ці двері ведуть у кабінет.
Хто мав рацію?
Я був у Бостоні.
Зачекайте тут, будь ласка.
Я тебе взагалі не пам'ятаю.
Він ніколи не бреше.
Ти можеш запізднитися до школи.
Моє хобі - збирання монет.
Ви добре себе почуваєте?
Я згадав усіх.
Можна мені трохи відпочити?
Посол повернувся.
Це чудова фотографія.
Ми не програємо.
Вона має гроші?
Він чекає.
Пропозиція роботи ще в силі.
Ліпше я залишусь вдома, ніж піду на рибалку.
Він має грошей більше, ніж може витратити.
Я бачу світло.
Що ви сьогодні зробили?
Том проковтнув жувальну гумку.
Я знаю французьку.
Я з Еквадору.
До цього костюма мені потрібна краватка.
Кіото - винятково гарне місто.
Мій дім знаходиться близько до моря.
Я нікого не впізнаю.
Ну й що, що я ґей? Це що, злочин?
Вони мене люблять.
Він підвівся.
Не відчиняй вікно, будь ласка.
Вона водій таксі?
Я запізнилася на потяг.
Ти хочеш дітей?
Тому є над чим замислитись.
Ні, тату!
Вони високі?
Я ненавиджу павуків.
Том заспівав для Мері.
Я живу в місті.
Я люблю свою маму.
Як найкраще вивчити французьку мову?
Послухай.
Я вимкнула радіо.
Люсі вже телефонувала?
Він присвятив себе дослідженням.
Том високий та сильний.
Єдина тварина, що вміє сміятися - це людина.
Її мрія - стати медсестрою.
Я маю спробувати.
Я піду до парку.
Вони росіянки.
Том не їсть багато м'яса.
Скільки людей, стільки й думок.
Тому тринадцять років.
Ти маєш зробити це для себе.
Ти тут живеш?
Все в порядку?
У мене сьогодні зустріч.
Я впевнений, що завтра він прийде.
Сонце завжди встає на сході.
Вже сьома година.
Тут усі бояться тебе.
Том проводить забагато часу за комп'ютером.
Перепрошую, моєї мами немає вдома.
Дванадцять знаків зодіаку відповідають дванадцяти сузір'ям.
Партіотизм - останній прихисток негідників.
У них крепатура.
Кава холодна.
Мені потрібно трохи цукру, щоб приготувати торт.
Наскільки я знаю, він чесна людина.
Це особисте.
Я не знаю, що відбувається.
Ти говориш англійською?
Я загубила квиток.
У світі налічується більше ніж 4000 мов.
Я японець, але я не живу в Японії.
Тварина видала скрипучий звук.
Вечеря скоро буде готова.
У нас закінчилося паливо.
Тому рано вставати.
Він завжди співає, коли приймає душ.
Скажи мені правду, будь ласка.
Скажіть, будь ласка, як називається ця вулиця?
Так завжди було.
Чому ти сердитий?
Це місце вільне?
Я дід Тома.
Твоє взуття тут.
Він продовжив говорити.
Цибуля готується швидше, ніж картопля.
Ось ресторан, в якому я часто їм.
Том їв.
Ти дзвонив?
Нам потрібні докази.
А ви?
Том написав книжку про птахів.
Я не ховаюсь.
Я у в'язниці.
Я чайка.
Вона сплутала мене з моїм братом.
Потяг запізнюється.
Твої ідеї досить старомодні.
Столиця Польщі - Варшава.
Ти не розумієш, який ти щасливий.
Якими мовами розмовляють у Бельгії?
Це було знято в Австралії.
Він потягнув мотузку.
Він побачив вираз здивування на моєму обличчі.
Я пишу лист.
Том хотів убити Мері, але Джон його зупинив.
Де ліфт?
Я не знаю, як пишеться це слово.
Це моя спальня.
Я не хочу, щоб вона дізналася.
Я хочу купити ананас.
Я весь ранок провела в ліжку.
Я можу поговорити з лікарем?
В Іспанії говорять багатьма мовами.
Ніхто не любить програвати.
Кіт їсть мишу.
Вона любить каву.
Я бачила Тома на роботі.
Не може бути, щоб він прочитав цю книжку.
Він кинув камінь в озеро.
Мавпи розумні.
Мій брат такий розумний і дотепний, що я не можу перемогти його в суперечці.
Мормони заборонили полігамію, але деякі адепти все ще її практикують.
Це твоє остаточне рішення?
Він говорив дуже голосно.
Англійська - не моя рідна мова.
Запитай мене завтра.
Я не приймаю наркотики.
В мене болить горло.
Я не знаю.
Час - це гроші.
Як ваша мама?
Ви студенти?
Я тут мешкаю.
У мене два двоюрідних брата.
Він добре говорить японською.
Том та Мері засміялися.
Кожен може це зробити.
Том повинен вибачитися перед Мері.
Я починаю завтра.
Так, я теж.
Я не вмію грати на піаніно.
Цього більше не трапиться.
Підпис було підроблено.
В мене жахливо болить рука.
Том любить дивитися футбол.
Мені платять погодинно.
Мені потрібно зачісатися.
Ти саме той, кого я шукала.
Мене звати Генрі.
Мені тридцять чотири роки.
Том нахабний.
Не хочу робити цього знову.
Вона малює малюнок.
Її старий кіт все ще живий.
Тут майже північ.
Сьогодні чудовий день, скажи?
Тебе підкинути?
Цей чоловік п'яний.
Два пива, будь ласка.
Немає необхідності відповідати на цей лист.
Пограймо в бейсбол!
Це був подарунок.
Він романіст та поет.
Доможи йому з французькою.
Хочеш ще трохи салату?
Кожен може зробити свій внесок.
Тобі потрібно додому.
Я маю трохи грошей.
Том прийшов?
У нього блакитний светр.
Ви нас чуєте?
Хіба ви не Том?
Моя італійська жахлива.
Ми снідаємо.
Том не очікував нікого.
Мені насправді потрібна твоя допомога.
Я йому заздрю.
Моя мобілка не працює.
Чому ви сюди прийшли?
Я забула.
Пан Рікардо - дуже гарний вчитель.
Хто твій викладач французької?
Що таке мистецтво?
Він пішов.
Моя мати завжди тяжко працювала.
Гей, ти! Підійди сюди.
Молоко скисло.
Я хочу їсти.
Культура - як варення: чим його менше, тим більше його розмазують.
Ти знайдеш роботу.
Ви говорите шведською?
Мій кравець багатий.
Я маю дві книги.
Вона пішла прогулятися.
Я розмовляла.
Моя сестра старша за мого брата.
Я забула.
Межі моєї мови - це межі мого світу.
Том захоплюється Мері.
Всі шоковані.
Хорхе говорить чотирма мовами.
Твій друг любить чай?
Де ви бачили цю жінку?
Пес білий.
Я учитель японської мови.
Всі лавки зайняті.
Він знає Мері.
Я знаю, чого хочу.
Мама купила нам цуценя.
Я нічого не можу сказати.
Мені соромно за тебе.
Я вчитель.
Ми познайомилися в Бостоні.
Том не ідіот.
Його подарунок - це пляшка вина.
Здається, що Том ніколи нічого не закінчує.
Легко дісталося, легко й піде.
Сьогодні субота.
У мене є фотографії Сан-Франциско.
Як правило, я прокидаюся о шостій.
Це добра ідея.
Сьогодні нам виповнюється десять років.
Це пан Педро.
Я не вмію говорити французькою.
Ми слабкі.
В мене багато друзів.
Проігноруй це.
Не очікуй забагато.
Привіт! Доброго ранку!
Скажи Тому, що мене там не буде.
Я хотів би вміти співати як ти.
Мені подобається ця музика.
Це належить Тому.
Це тебе зовсім не стосується.
Простіше простого.
Сьогодні ввечорі мені не хочеться дивитися телевізор.
Чи вдасться Україні подолати економічну кризу?
Король завжди носить корону.
У наступному році мені буде шістнадцять років.
Ненавиджу лицемірство.
Сонце червоне.
Скарги нічого не змінять.
Мене звати Тамако, а тебе?
Його мати була співачкою.
Ну ж бо, вставай!
Вона загубила гроші, сім'ю, друзів.
Даніела зателефонувала мені додому.
Я тебе ненавиджу!
Зніми шкарпетки, будь ласка.
Як життя?
Я не п'ю і не палю.
Як Том може цього не розуміти?
Я хочу, щоб ти подзвонив Тому.
Ми з ним добре ладимо.
Том мусульманин.
Я навчаюся за кордоном.
Я думав, що Том дасть Мері номер телефону Джона.
Ти умієш рахувати італійською?
Я цього більше не робитиму.
Дні стають довшими.
Кейт намагається ходити навшпиньки.
Вчора я зустрів на вулиці Мері.
Я вірю, що Елвіс все ще живий.
Він вклав 500 000 ієн в акції.
Чому вони не стурбовані?
Том та Мері вирішили одружитися.
Я би сказав так.
Не дивись так на мене.
Відчини шафу зліва, там пляшки.
Я знаю, скільки тобі років.
Хто з'їв хліб?
В тебе є гроші?
Тобі подобається ця блузка?
Це безкоштовна газета.
Том хотів поговорити з Мері.
Я вийшов із таксі.
Хто залишився?
Ти дуже розумна.
У тебе гарний голос.
Я піду.
Помаранч помаранчевий.
Вона лише дитина.
Скоро повернуся.
Немає сумніву, що піде дощ.
Мені потрібно подорожувати.
Він приходить сюди двічі на тиждень.
Ні, я не зі Сполучених Штатів.
Я не можу її пробачити.
Ходімо додому!
Том ні про що не шкодує.
Том мені був як батько.
За гроші щастя не купиш.
Том мусить сісти на дієту.
Я твоя сестра.
Як сказати ... ?
Де вокзал?
Ви почали грати стару пісню.
Принеси мені газету, будь ласка.
Він живе на квартирі.
В нього є машина.
Але в людей малo надії.
Дощ почався через п'ять хвилин після того, як я пішов з дому.
Де будемо сьогодні снідати?
Я їм хліб.
Він перфекціоніст.
Я забув, як його звуть.
Солдати мали завдання - знищити той міст.
Де ти провів канікули?
Ніхто не знає причини.
Ти бажаєш устриць, чи надаєш перевагу мідіям?
Я не говорю португальскою.
Одного дня він вбив себе.
Німеччина межує з Францією.
Її сукня була розірвана.
Я нікого не зустрів, ідучи додому.
Як твої справи?
Ти зламала руку.
Ти був п'яним, коли вдарив Тома?
Я зроблю тобі кави.
Юля співає.
Том готує для нас.
Ціна змінюється в залежності від попиту.
Я люблю футбол.
Шкарпетки смердять.
Я не забула.
Сума 5 та 3 - 8.
Ви співали.
Я тебе підкину.
Ми любимо одне одного.
Вона щойно пішла.
Я просто приймав душ.
Мері подобається Тому?
Я йду до парку.
Рим має багато стародавніх будівель.
Під деревом стоїть лавка.
Я Тому не подобаюся.
Я дуже зайнятий цього тижня.
Ви маєте словник?
Мій батько слухає класичну музику.
Ви угорець?
Я не можу тобі сказати, що розказав мені Том.
Він не їсть нічого, окрім фруктів.
Мій дім далеко.
Чому це не спрацювало?
Я не люблю літо.
Він грає у бейсбол кожного дня.
Це кохання?
Зробіть гучніше.
Я у відпустці.
Я ніколи не бачив живого кита.
Я виграв?
Він дуже розумний.
Як просувається твій проект?
У Тома є робота.
Я хочу цей фотоапарат.
Тому дуже подобається Мері.
Якби ти виграв мільйон єн, що б ти зробив?
Том був хлопцем Мері до того, як вона познайомилася з Джоном.
Скільки у вас братів і сестер?
У хлопчика в кишені є яблуко.
Не давай обіцянок, яких не можеш додержати.
Мені треба надрукувати сто сторінок.
Мені подобається твоя родина.
У мене болить голова.
Поволі, будь ласка.
Друзі запросили мене на вечерю.
Це пес.
Тобі сподобалося?
Я ніколи не втрачав надії.
Ти можеш скористатися його бібліотекою.
Ти не японка.
Я народилася в 1979 році.
Світло само погасло.
Ми святкуємо.
Ненавиджу танцювати.
Це нічого не змінює.
Вона пішла з ним у кіно.
Тут та зараз.
Я згоден.
Ви їсте м'ясо?
Тиждень закінчився.
Ось твої ключі.
Наш собака, якого звуть Джоном, гавкає на всіх і кожного.
Том був чудовим сусідом.
Де мій пес?
Хоча йшов дощ, ми грали в футбол.
Том розуміє.
Ти сказав їм?
Черепахи відкладають яйця.
Побачимося ввечері. Бувай!
Я думаю, він більше не повернеться.
Тут є бутерброд.
Відповідайте, коли почуєте своє ім'я.
Том погрожував Мері.
Том - водій Мері.
Йому тридцять років.
Підеш з нами?
Так було завжди.
У нього гучний голос.
Я вбила їх.
Це не риба.
Ми не можемо існувати без води.
Це також вірно.
Я пригощу тебе суші.
Можеш позичити мені свій велосипед?
Він вільно говорить англійською.
Він хоче жити якомога довше.
Том розлучився з Мері після того, як діти закінчили університет.
Я запитав його, де він мешкає.
Вона малює.
Ми продаємо апельсиновий сік.
Я правий?
Майже у всіх японців темне волосся.
Скільки ти заплатив?
У лютому йому буде сімнадцять.
Я ризикну.
Мені вже час іти.
Ісус любить вас.
Йому пощастило знайти роботу.
Зачекай хвилинку, я покличу Джиммі.
Він перекрутив мої слова.
О котрій годині концерт?
Ось чому вона більше не хотіли бути з ним.
Це був лихий кролик.
Мене звуть Том.
Том бачив Мері на вечірці.
Веселка - природний феномен.
Боронь боже!
Ви говорити іспанською?
Музей зараз закритий.
Пластиковий стілець коштує чотири фунти.
Це спрацювало.
Як можна визначити, породистий кіт чи звичайний?
Я люблю ходити пішки.
Вони щойно прибули.
Том - розпущена дитина.
"Дякую за допомогу." "Нема за що."
Я вмію говорити французькою.
Він порадив мені туди піти.
Я не можу витримувати холод.
Ці картини різні за розмірами.
Я жартую.
Що ми робимо?
Мій брат дуже швидко розмовляє.
Ти це зробив.
Це важливо для Тома.
Том приймає душ.
Ніхто не знає чому.
Вони зрозуміють.
Я не можу так швидко бігти.
Том зробив це задля розваги.
Цей пацієнт може померти в будь-який момент.
Він відрізняється від свого молодшого брата.
Я рада, що ми побалакали.
У Тома не було грошей.
Де моя книжка?
Неважливо.
Я був дуже втомлений сьогодні.
Вони у науковій лабораторії.
Він певен у своєму успіху.
Це цілком можливо.
Том стверджує, що стріляв у Мері в якості самооборони.
Це справжня проблема.
Ці речення дивні.
Алкоголь не вирішує жодних проблем.
Ти помітила подібність у вимові між польською та португальською мовами?
У мене нічого немає.
Його сльози були справжні.
Запиши свої цілі.
Всі мають секрети.
Можеш замовкнути?
Вони вчора купили новий комп'ютер.
Фінікс - столиця Аризони.
Ура!
Том подзвонив Мері.
Моя дружина вагітна!
Я не знав, як відповісти.
Вони змусили мене збрехати.
Він високий і худий.
Завтра ми не працюємо.
Мені подобається цей собака.
Кому це цікаво?
Джону подобається ця медсестра.
Ті собаки не припиняють гавкати.
На жаль, загинуло багато японців.
Звичайно, я маю їй сказати.
Вже майже третя година.
Тому подобається арифметика.
Перепрошую.
Мої батьки надіслали мені листівку.
Хіба ти не хочеш мене обійняти?
Том назвав Мері боягузкою.
Що на письмовому столі?
Я познайомився з нею у Франції.
Їй не вистачає впевненості.
Вона нічого не сказала.
Я маю багато квітів.
Мені подобаються шахи.
Нам забракне грошей на таку дорогу машину, як ця.
Чому ти навчаєшся?
Що зробили би ви на моєму місці?
Тому зараз тридцять років.
У цього слова два значення.
Де готель?
Ти моя мати.
Я мию обличчя щоранку.
Том зомлів.
Перепрошую, я забула.
Нарешті вони зустрілися віч-на-віч.
Ти бачив це?
У вас є велосипед?
Ми живемо разом.
Товариш Ленін вважає за краще не розмовляти про політику.
Спочатку буде багато незнайомих слів і граматичних форм, але не слід боятися.
Ви зі мною?
Весна - моя улюблена пора року.
Що ви хочете на сніданок?
Краще синиця в жмені, ніж журавель в небі.
Моя сестра Сьюзан прокидається рано кожного ранку.
Я для вас зроблю що завгодно.
Я хочу відчувати себе важливою.
Я піклуюся про свою родину.
Я починаю звикати їсти на самоті.
Вiдстань вiд мого будинку до твого становить два кiлометри.
Моя донька хоче кошеня.
Не марнуй час на дрібниці.
Ти це зробив.
Завжди можна знайти час.
Вона сказала, що вони є її добрі друзі.
На жаль, дощило.
Мене нікому не зупинити!
Я ніколи не працюю у вихідні.
Йому подобається читати газети.
У тебе є друзі в Антигуа?
Він працює годинами.
Том не знав, що будинок Мері був так близько розташований до будинку Джона.
Я вже давно знаю Тома.
У Тома немає кота.
Моя трирічна донька попросила мене повести її у парк.
Том не любить каву по-ірландськи.
Один за всіх, і всі за одного.
Ніколи, ніколи, ніколи не здавайся.
Хто тобі це дав?
Том був щасливий.
Я хочу краще познайомитися з тобою.
Я в Португалії.
Мене цікавить англійська мова.
Я думаю, я одягну цей червоний светр.
Я не можу припинити думати про це.
Мені подобається писати.
Це була нова книжка.
Він говорить китайською.
На кого ти працюєш?
Нам потрібне свіже повітря.
Завтра буде новий день.
Пробачте за запізнення.
Вона залишила школу два роки тому.
Він завжди жартує.
Я все ще граю в більярд.
Том не вміє готувати.
Давайте поїмо у парку, як колись.
У мене зламалася пральна машина.
Ти чарівний.
Вона завжди усміхається.
У мене болить зуб.
Яка захоплююча гра!
Що робила твоя мати, коли ти повернувся додому?
Він каже, що любить квіти.
Вона сподівається, що колись стане співачкою.
Де знаходиться найближча церква?
Том не розуміє, як почувається Мері.
Друзі пізнаються в біді.
Ми не можемо залишитися на вечерю.
Перепрошую, що змусив тебе чекати так довго.
У неї три брати.
Знаєш чому?
Цей хлопчик - мій син.
Будь ласка, не плач.
Мені б дуже хотілося побачити будинок Тома зсередини.
Том мені завжди подобався.
Що хочеш купити?
Вона стара.
Дівчинка боялася власної тіні.
Я б хотів помалювати.
Ми кохаємо Тома.
Нам подобається музика.
Мені байдуже моє майбутнє.
Я купив машину зі знижкою 10%.
Я купила Тому годинник.
Пробач мене, будь ласка!
Як?
Ти друг Тома, так?
Вона зараз вечеряє.
Радіо вимкнене.
Спробуй зосередитися.
Минуло десять днів.
Він брехун.
Мій батько вільний у суботу.
Мені це дуже подобається.
Що тобі подобається більше - яблука чи банани?
Яка була її реакція на новину?
Том вже тут.
У тебе є карта Бостона?
Троянда рожева.
Ця дорога веде до парку.
Це не може бути справжнім діамантом.
Я хочу зараз поговорити з Томом.
Ненавиджу собак.
Я перейшов на інший бік вулиці.
Мені потрібна машина.
Це мій компакт-диск.
Коти можуть бачити у темряві.
Перший місяць року - січень.
Не засинай із увімкненим світлом.
У тебе є пиво?
Він був популярний серед виборців.
Ми допомогли Тому.
Мати Тереза отримала Нобелівську премію.
Не панікуй.
Є молоко?
У мене не настільки багато грошей, як ти думаєш.
Вони презирають Тома.
Мені подобається дивитися телевізор.
Сідай-но, Кейт.
Вона моє перше кохання.
Ти поводишся як ідіот.
Він багато розмовляє.
Я китаєць.
Я купив фотоапарат за тридцять доларів.
Де ми зустрінемося?
Вони мені допомогли.
Я така голодна, що могла би з'їсти коня.
Цього року ти отримала різдвяний подарунок від Тома?
Я загубився.
Їй 35 і вона у розквіті років.
Ніхто не прийшов мені на допомогу.
Ця пісня не виходить в мене з голови.
Ти дуже гарна.
Пішов дощ.
Я їм.
Ти це спеціально зробив!
У вас є здача з цієї купюри?
Вона американка.
Мені дуже подобається англійська.
Було затишшя після бурі.
Я познайомився з Томом цього січня.
А чого я?
Усі готові.
Це все твоя провина!
Кит - ссавець.
Розпочнемо.
Том не знає різниці між астрономією та астрологією.
Що він робить?
Я хочу вивчити ірландську мову.
Було запізно.
Мені подобається читати.
Вона ходить в кіно раз на тиждень.
Моя черга.
Сумніваюся, що він прийде вчасно.
Бачиш книгу?
Мадрид є однією з найгарніших столиць Європи.
Я радий чути твій голос.
Я бачив НЛО.
Вона блондинка.
Твоя думка дуже конструктивна.
Я не вмію грати на піаніно.
У Японії виробляється багато хороших фотоапаратів.
Клабастер та Гизмо - коти.
Том пішов з Мері до церкви.
Весна прийшла.
Займайся спортом на свіжому повітрі.
Як твої справи, Томе?
Для чого ти купила квіти?
У мене коричневе взуття.
Ти все зрозуміла?
Хав'єр почервонів.
Том не хотів, щоб Мері грала з його дитиною.
Я відразу його впізнав.
Він вже сказав так.
Він живе у селі.
Мені потрібен засіб від комарів.
Сьогодні я був зайнятий.
Якщо ви це розумієте, підніміть руки.
У мене все гаразд.
Мої батьки знають про це.
Я бачив це.
Я люблю їсти яблука.
З Томом усе буде гаразд.
Ти мені довіряєш?
Вона не хоче чекати на тебе.
Том убив Мері.
Алмати - моє улюблене місто!
Ми всі хочемо, щоб Том був щасливий.
Солодких снів, Шоне.
Те, що він дорогий, ще не означає, що він добрий.
Ти знаєш, де вона живе?
Він може швидко бігти.
Ви танцювали.
Я голодна.
Раптом пішов дощ.
Не йди з пустими руками.
Кажани використовують ехолокацію.
Це занадто.
Ви маєте врятувати Тома.
Том добре пише.
Собака помирає.
Я гарна.
Вони щезли.
Цей пристрій виробляє електроенергію.
Він каже, що любить квіти.
Все не так, як колись.
У Канаді розмовляють англійською та французькою.
Користування вогнем можна вважати найбільшим винаходом людини.
Він завжди виконує свої обіцянки.
Я граю у бейсбол.
Том небалакучий.
Чому ви не прийшли?
Я чую запах газу.
Том шукає Мері.
Я не маю кота.
У мене сильний жар.
Том має погані манери.
Чому ти сердита?
Вони занадто небезпечні.
Я б хотів долучитися до вашої групи.
Я зіштохнувся з нею на вулиці.
Підеш з нами?
Том уміє добре плавати.
Її ім'я знають всі.
Ви говорите англійською?
Кажуть, вона хвора.
Яка погода в Нью-Йорку?
Сподіваюся, ти не боїшся.
Том запросив Мері до Бостона.
Ти лишила двері відчиненими.
Чий це годинник?
Вечеря за мій рахунок.
Вiн приходить сюди майже кожного дня.
Я мати Тома.
Том уже давно кохає Мері.
Хто тебе цьому навчив?
Я зараз живу в Кіото.
Мій подарунок найкращий!
Телевізор не працює.
Вона справжня відьма!
Том може мати рацію.
Птахи летять.
Я розумію, що ти говориш.
Том обійняв Мері.
Привіт, як справи?
Не маю нічого для внесення до декларації, окрім своєї геніальності.
Його посадили за пограбування.
Те, що він говорить, - це повна нісенітниця.
Він вже давно їм не писав.
Я не сказав, що ти тут.
Ви щось шукаєте?
Веселого Різдва!
Вони обидва дуже розумні.
Ти добре висправся минулої ночі?
Я розпитав його про аварію.
Ми підемо.
Він тут.
Вона заплющила очі.
Вона спала.
Мері змазала свій велосипед.
Де літак?
Він виглядає досить щасливим.
Це Лі Ін.
Приходьте, коли вам буде зручно.
Щось не так?
Мій брат працює у Франції.
Том спробував підняти свої ключі пальцями ніг.
Я читаю часопис.
Я більше не мешкаю в Бостоні.
Перепрошую, ви говорите англійською?
Грати в карти - гарна розвага.
Ти мене розчарував.
Ти мені не подобаєшся.
Я тебе кохаю.
Я народилася у 1972-му році.
Я не сумний.
Я просто хочу, щоб ти був щасливим.
Це неважливо.
Це тобі подарунок.
Зараз осінь.
Я заробляю 100 євро на день.
Том написав книгу.
Я не пам'ятаю, яке я йому поставив питання.
Готово!
Йому дуже подобається футбол.
Йому весь час бракує грошей.
Вони слухають.
Це твоя провина.
Ми не стаємо молодшими.
Принеси мені сьогоднішню газету, будь ласка.
Я з'їв три шматочки торта.
Звідки ваш друг?
Ти чому так довго?
Том хоче отримати відповіді.
Я люблю читати детективні романи.
У мене пробіжка двічі на тиждень.
Том прийшов останнім.
У тебе небагато часу.
Мені подобається дощ та сніг.
Підемо додому!
У вас є ця сорочка в чорному кольорі?
Моя ручка нова.
Ми їли яйця.
Я люблю мови!
Ти коли-небудь відпочиваєш?
Він дав мені добру пораду.
У мене діарея.
Все буде досконало.
Ремінь коричневий.
Що ти думаєш про тих японських письменників?
Його батьки мене обожнюють.
Не всі поліцейські хоробрі.
Хто тобі це дав?
В небі співали птахи.
Вона тримає квіти в руці.
Аня живе у Гданьску.
Ти повинен снідати щодня.
Перепрошую, ви не знаєте, котра година?
Він винен у вбивстві.
Я п'ю каву без цукру.
Вiн - член гольф-клубу.
Дякую, це все.
Це було легко.
Я хочу пити.
Де моє пиво?
Це дерев'яний будинок.
Я з тобою не знайомий.
Скажи мені правду.
Ви добре проводите час?
Все, що я маю, - це книжка.
Їм подобалися великі машини.
Вона дала мені добру пораду.
Вона не хоче спати.
Чоловік, з яким вона одружиться, астронавт.
Справжні чоловіки п'ють чай.
Мені треба поновити паспорт.
Не турбуйся, ми вже їдемо.
Ми збираємося на медовий місяць поїхати до Австралії.
Пантера рожева.
Вона теж обожнює шоколад.
Вчора ввечорі ти була вдома?
Том проігнорував пораду Мері.
Це ображає тебе?
Не переходь вулицю на червоне світло.
Я їм огірок.
Вони хлопці.
Я роблю забагато помилок.
Що він там робить?
Вчора він не приходив додому.
Клієнт не завжди має рацію.
Як це може на них вплинути?
Де знаходиться бібліотека?
Вона втратила всю надію.
Том знає, що цього не може трапитися.
Йому подобається читати книжки.
Я набрав вагу.
Я розмовляю французькою кожного дня.
Ця особа нічого не хоче робити.
Він повернеться.
Тобі потрібна швидка допомога?
Йому подобається читати романи у відпустці.
Я говорю з Томом.
Він друг мого брата.
Ці ліки не мають шкідливих побічних ефектів.
Мені платять десять доларів за годину.
Я не знаю, правда це чи ні.
Том попросив Мері наглянути за Джоном.
Йому виповнилося шістнадцять років.
Я не люблю м'ясо. Я надаю перевагу вегетаріанській дієті.
Ось моє серце.
Ви цілитеся занизько, щоб влучити.
Я відомий актор.
Тома було проінформовано?
Том був спантеличений.
Я не пам'ятаю твого імені.
Я можу це довести.
Нічого не змінюється.
Мене вчора не було в школі.
Це фотографія моєї сестри.
Я Рікардо.
Мері була в Угорщині.
Частково це зроблено з дерева.
Усім потрібні друзі.
Це не кров. Це буряк.
Твій брат любить баскетбол?
Я їм руками.
Ця парасолька буде його.
Ми Тому добре платимо.
Я молюся.
Перепрошую, я забула.
Я продовжив читати.
Підемо прогуляємося?
Я вирішив купити машину.
Боляче не буде, обіцяю.
Що ти думаєш про новий фільм?
Том представив Мері Джону.
Мені подобається ваш автомобіль.
Том нам не все розповів.
У неї мало друзів.
Я допомогла Тоні.
Я розмовляю на есператно як абориген.
Час летить.
В нас різні потреби.
Вона в туалеті.
Ви вже поїли.
Війна нікому не приносить щастя.
Ми це розуміємо.
Все змінюється.
Вона розрізала яблука навпіл.
Я позіхаю, бо втомився.
Ми можемо заплатити готівкою.
Це комп'ютер, на якому він пише свої статті.
Том назвав Мері ідіоткою.
Я не маю горілки.
Мусиш подати на них у суд.
Тому потрібна допомога.
Лінгвістика - наука, що намагається описати мову.
Давайте поговоримо англійською.
Що вона робить?
Ходімо!
Том рідко говорить із Мері.
Мені шкода, що вона не присутня на конференції.
Хіба тобі не подобаються яблука?
Він досяг своєї мети.
Довгі спідниці зараз не в моді.
Хто піде зі мною?
Я більше не можу чекати.
Він мав довге воолосся.
Моє ім'я Фаршад.
Мені так не щастить!
Вона вказала на нього.
Він мій брат.
Цей старий помер від раку.
Я бачила, як Том помирає.
Том кричав на Мері.
Навіщо ти хочеш вивчити цю мову?
Він трохи говорить англійською.
Том зрадив нас.
Обидві вимови правильні.
Це саме той годинник, який я загубив.
Вони ненавиділи Тома.
Врешті-решт, Том повернеться.
Ви мене розумієте?
Все в порядку.
Тут все моє.
Не змінюйте теми.
М'ясо сире.
Я така рада за тебе.
Я попросила Тома відчинити вікно.
Перепрошую, ви не могли би передати мені цукор?
Я роблю свої уроки.
Усі діти танцювали.
Ти забагато випила.
Том тричі вистрілив у Мері.
Я захоплююся вашим талантом.
Я не послухала.
Том дуже старий.
Солдата було поранено в ногу.
Я ховаюся від них.
Скількома мовами говорять в Європі?
Тиша!
Він дуже добре грає на піаніно.
Боги не існують.
Кену буде 15 років в наступному році.
Чоловік оголений.
Це не ми.
Мені подобається астрологія.
Я не злюся на Тома.
У мене не дуже велика родина.
З днем народження!
Це дуже термінова справа.
Я був абсолютно спокійний.
Твій собака дуже великий.
Раніше театр відкривався тільки по понеділках.
Де ти хочеш поїсти?
У мене є домашня робота.
Я нічого не чую.
Ви маєте дешевшу кімнату?
Візьми цю складану парасольку з собою. Вона може стати в нагоді.
Можна увійти?
У нього дивовижний голос.
Поклади яйце в окріп.
Його концерт був дуже добрий.
Я прийняла рішення.
Що ви можете мені порадити?
Він прибув до Парижу, і відразу ж відправився у Лондон.
Том розбудив Мері.
Одне пиво, будь ласка.
Ти не кажеш правди.
Я щойно повернувся зі школи.
Я хочу поїхати в Японію.
Мій брат все ще спить.
Я продаю парасольки.
Том - ідеальний батько.
Він віддав своє життя за свою країну.
Гадаю, це правда.
Вона трохи розмовляє арабською.
Чому?
Чому він тут?
Цей птах не вміє літати.
Хто це вам сказав?
Сьогодні іде сніг.
Вона не завжди щаслива.
У мене є власна кімната.
У мене є корова.
Тобі це не подобається?
"Чому?" - "А чому б і ні?"
Міст зроблений з каменю.
Бажаю тобі веселого Різдва.
Він старий.
Вона мене знає.
Я - Літаючий Локшинний Монстр. Хай не буде тобі інших Монстрів перед Мною! (а за Мною - хай будуть; головне, користуйся контрацептивами). Єдиний Монстр, хто заслуговує бути написаним з великої літери - це Я! Всі інші монстри - фальшиві монстри, які не гідні того, щоб їх писали з великої літери.
Мені тридцять чотири роки.
Я не можу знайти свої ключі.
Ти все розумієш?
Дублін - столиця Ірландії.
Я тренуюсь майже щоденно.
Я часто подорожую.
Джон вчора приїхав до Японії.
Він подобається нам усім.
Скільки ви з'їли печива?
Том помер у понеділок вранці.
Де ти знайшов цей гаманець?
Я почав вчити французьку.
На горі лежить сніг.
Я тут живу.
Сім - щасливе число.
Автобус відправляється за п'ять хвилин.
Пробачте, я забула.
Не хочу чекати так довго.
Том запитав Мері, чому вона плаче.
Ви бачили Тома?
Ісус ненавидить тебе.
На кораблі багато щурів.
Мені бракує моїх друзів.
Цього ніхто не знає.
Том мені не подобається і я йому не довіряю.
Хочеш щось з'їсти?
Він часто змінює думку.
Протони і електрони - основні складові атомів.
Я жив у Бостоні.
Жаби бояться змій.
А зараз?
Повечеряємо!
Скільки людей загинуло?
Приємно познайомитися.
Том хотів, щоб Мері шукала Джона.
Французька - не моя рідна мова.
У мене болить горло.
Ти завжди слухаєш, але не чуєш.
Вони не надто переймаються.
Ти мене зрадила.
Ніхто не любить війни.
Цей фотоапарат дешевий.
Том - єдина дитина Мері.
Де її родина?
Його батько їсть там двічі на тиждень.
Я відвідую бабусю в лікарні.
Я бачив, як Том цілує Мері.
Я зробила печиво.
Ти допоможеш їм?
Я повернуся.
Я не розумію, що сказав учитель.
Том спить лише біля п'яти годин на добу.
Не треба нас недооцінювати.
Зима наближається.
Том сів на свого коня й ускакав.
Скільки днів у тижні?
Я дійсно ненавиджу молочні продукти.
Я люблю дивитися баскетбол.
Я зараз не маю часу.
Можете займатися тут.
Він поклав руку мені не плече.
Том задушив Мері.
Я шукаю своїх друзів.
Мені подобається читати новини.
Ми бачимо те, що бажаємо бачити.
Це важлива теорія.
Хочеш щось з'їсти?
Обама - перший чорношкірий президент у Білому домі.
Мюріел зараз двадцять.
У мене шкірний висип.
У мене все болить.
Ти добре граєш на піаніно?
Я думав, що він не прийде.
Його ім'я дуже складно запам'ятати.
Спробуй ще раз.
Вдягнися.
Не всі червоні яблука смакують однаково.
Я завжди щось даю жебракам.
Ти цього не знала?
Я не хочу з тобою сперечатися.
Осло - столиця Норвегії.
Поводься відповідно до свого віку.
Хочеш піти зі мной на концерт?
Мій словник дуже корисний.
Скільки у тебе друзів на Фейсбуці?
Ви його часто бачили?
Ти колись грав у бейсбол?
Де мама?
Я не розмовляю англійською.
Коли ви прийдете додому?
Дякуємо за піцу.
Це японська лялька.
Я не встигла на останній потяг.
Ось рішення.
У нас є спільний друг.
Ти правий.
Коні - корисні тварини.
Моє рідне місто дуже гарне.
Різниця ось у чому: він працює старанніше за тебе.
Не кажи нічого іноземній пресі.
Вона подала мені каву.
Ти це знала.
Том рекомендував Мері.
Серед ярих гомофобів багато латентних ґеїв.
Це безкоштовно.
Дідусь розмовляє дуже повільно.
Ми з матір'ю були у саду.
Я хочу розмовляти французькою.
Так, звичайно.
Ти сміятимешся.
Я повернувся.
Ненавиджу танцювати.
Ти не помилишся.
Наступного літа я хочу поїхати на Гаваї.
Я це усвідомлював.
Том - добрий плавець.
Весна прийшла.
Гаррі лише сорок років.
Я йому допомагаю.
Я був зайнятий цього тижня.
Пробачте, я забув.
Ми почнемо завтра вранці.
Я не був готовий.
Котрого з двох братів ти бачив?
Її мрія - побувати в Парижі.
Цей фільм показали по телебаченню.
Том часто бреше Мері.
В мене небагато грошей при собі.
Будь ласка, розкажіть мені про свою проблему.
Він любить апельсини?
Це робота Тома.
Іншими словами, він лінивий.
Я люблю музику більше, ніж спорт.
Де сьогоднішня газета?
Надворі холодно.
Це мій велосипед.
У тебе є татуювання?
Лишилося дуже мало паперу.
Тобі кіно сподобалося?
Ми нічого не робимо.
Пелюстки літають на вітрі.
Банани смачні.
Мене звуть Анна.
Я помилявся?
Ще раз дякую.
Знання звільняє нас і робить нас кращими людьми.
Я бачив, як він дивився на мене.
Том зайнятий.
Дурниці!
Даю слово.
Чия це машина?
Ця квітка так приємно пахне.
Припини, Томе.
Як ви зараз?
Том буде тут за кілька годин.
Апельсини ростуть в теплих країнах.
Том ненавидить вставати рано вранці.
На твоє запитання немає відповіді.
Я не лисий.
Ми нічого не робимо.
Хай як це дивно, та він одружився з красунею-акторкою.
Заходьте до кімнати.
Де ти?
У мене все добре.
У мене каштанове волосся.
Це твоя робота.
У моїй кімнаті немає годинника.
Не помились.
Його шукали повсюди, але ніде не знайшли.
Том не слухав.
Він вдавав із себе лікаря.
Том нечасто говорить про себе.
Це надзвичайна ситуація.
Земля менша від Сонця.
Ласкаво просимо до Бостона.
Я знаю.
Він завжди погано говорить про свою дружину.
У тебе є план?
Шкода, що я не такий молодий, як ти.
Здавалося, результати його не потішили.
У цього хлопця чорне волосся.
Вона насправді розумна, правда?
Добре питання.
Том не довіряє Мері своїх дітей.
Ти вже дочитав роман?
Том зараз грає на скрипці.
У мене була дуже висока температура.
Мені шкода Тома.
Я чищу зуби кожного ранку.
Можна мені скористатися твоїм словником?
Десять, двадцять, тридцять, сорок, п'ятдесят, шістдесят, сімдесят, вісімдесят, дев'яносто, сто.
У тебе є собака?
Том часто турбується про гроші.
Том побачив Мері по телевізору.
Тобі це потрібно.
Я вже говорю італійською.
Цей план спрацює.
Я майже впевнений.
Дерева зелені.
Хто твій найцікавіший друг?
Він ніколи не говорить про цей нещасний випадок.
Помий руки добре.
Мій батько дуже любить піцу.
Ми тонемо.
Я маю двох котів.
Це дуже повільно.
Він вирішив продати свою машину.
Я чую звук барабана.
Французи їдять жаб, і вони неввічливі!
Ми повинні розглянути всі варіанти.
Мій батько в неділю нічого не робить, а тільки дивиться телевізор.
Люди кумедні.
Я - кухар.
Поквапся, інакше запізнишся на обід.
Том дивиться пляжний волейбол.
Я ніколи не бачив Тома таким щасливим.
Війна тривала чотири роки.
Вона на дієті.
Кіт нявкає.
Вона говорить арабською.
Я маю машину.
Я не можу читати без окулярів.
Тобі потрібно кинути пити.
Хлопчик розплакався.
Домовилися!
Він твій син.
Том - садівник Мері.
Де живе Том?
Вже пізно.
Привіт, любий.
Том розумний.
Вона визнала, що не вміє говорити французькою.
Том у себе в кімнаті.
У нього син і дві доньки.
Ми упіймали крадія.
Він часто сміється зі своїх власних жартів.
Стіл у кімнаті.
Кіото був колишньою столицею Японії.
Том, здається, весь час їсть.
Сьогодні я онлайн.
Сьогодні п'яте березня.
Він заробляє на життя викладанням.
Вгадай, що зі мною сталося.
Я прибрав на столі.
Я зустрічав цю дівчину раніше.
Він помилявся.
Він рідко злиться.
Я вдячний за технологію.
Я не був п'яний.
Давай на "ти."
У вас є телефон?
Ти ідіотка?
Він часто згадував її ім'я.
Це не має сенсу.
Мені подобаються жінки, мені подобається вино.
Дай мені трохи грошей.
Нова дівчина? Я її не знаю.
Том був одружений на Мері.
Їхнє весілля буде завтра.
Людина - це єдина тварина, яка може сміятися.
Я прокинувся досить рано, щоб встигнути на перший потяг.
Моя мама - дуже добра кухарка.
Тобі слід піти додому.
Я їм тут.
Я хотіла попередити Тома.
Думаю, ти голодна.
Ти вегетаріанець чи веган?
У рахунку помилка.
Мені багато чого подобається.
Сніг йшов чотири дні.
Що показують по телевізору?
Я завжди хотiв навчитись готувати як ти.
Він вивчає есперанто.
Том має три дівчини.
Як ця риба називається англіською?
Я не зупинилася.
Розпочнімо вечірку!
Том не любить собак.
Чому цей комп'ютер тут?
Я не використовую фейсбук.
Лондон - столиця Англії.
Я люблю читати детективи.
Я виграла?
Я приїхав вчасно.
У неї дві сестри.
Я знала, що ти прийдеш.
Може, обговоримо це за чашкою кави?
Куди він пішов?
Не чіпайте руками товар!
Моя сестра вчора була в Кобе.
Що вона робить?
Я роздягаюся.
Я жонатий.
Я цікавлюся східною керамікою.
Не так швидко!
Ви японець?
Після тебе.
Ми хворі.
Ти з кимось живеш?
Зроби це таким чином.
Я читав його щоденники.
Я вивчаю японську.
Том самітник.
Скільки у світі мов?
Ти й насправді кохав мене?
Мій батько тримає голубів.
О котрій годині ти дивишся телевізор?
В'язень утік із в'язниці.
Що ти про це думаєш?
Дощ щойно почався.
Ми не сподіваємось на перемогу.
Вони мене кохають.
Як скажеш.
Вона продовжила працювати.
Обидва живі.
Він розумний хлопець.
Сусідський собака небезпечний.
Тепер ти мені віриш?
Помиляються всі, крім тебе.
Він обов'язково прийде.
Це не іграшка!
Я більше люблю масло, ніж сир.
Том наблизився.
Ти дуже схожа на маму.
Ви можете сісти, де хочете.
Давай замовимо дві пляшки.
Це цікава історія.
Хтось намагався мене вбити.
Вона живе в Лондоні.
З днем народження!
Вина залишилось мало.
Мері збрехала щодо свого віку.
До побачення, Сайоко.
З ким ти хочеш поговорити?
У нашому будинку дві вільні кімнати.
У тебе три повідомлення.
Твій собака великий, а мій малий.
До наступного разу.
У нього дві сестри.
"Дякую." - "Прошу."
Я був там двічі.
Тома наразі немає вдома.
Ви забагато випили.
Скільки коштує квиток на автобус?
Як сьогоднішня гра?
Чим ти полюбляєш займатися влітку?
Ти помилася?
Він пообіцяв писати кожного дня.
Мені не подобається будинок, в якому він мешкає.
У мене є дві кішки.
Англійська складна, чи не так?
У нас вечірка завтра ввечері.
Він пунктуальний.
Я знаю.
Що ти шукаєш?
Бог поганий.
Як ти дізнався про неї?
Ми вдома.
Корова Лола, корова Лола, має голову і хвіст, і каже "муууу!"
Цей дідусь подарував їй маленьку ляльку.
Вітаю з перемогою!
Він був у Англії два рази.
Нажаль, ми не дізналися про це своєчасно.
Він героїнозалежний.
Вони не мої справжні батьки.
Том кумедніший за Мері.
Можна я скористаюся цим велосипедом?
У тебе розстебнута ширінька!
Я б хотів бути гітаристом.
Візьми це.
Я знаю, хто вона.
Вона член цієї організації.
Том підстриг Мері.
Я не можу більше чекати.
Мені прийшлося залишатися в ліжку протягом двох днів.
Дві пляшки мінеральної води, будь ласка.
Я дуже люблю теніс.
Вона не може мене зупинити.
Ми всі знаємо.
Що ми куримо?
Він загинув у авіакатастрофі.
У Канаді розмовляють англійською та французькою.
Він хоче зустрітися з тобою.
Я не міг вийти на вулицю, тому що йшов дощ.
Том відпустив руку Мері.
На мою думку, Том має рацію.
Вони випили дві пляшки вина.
Заспокойся і послухай мене.
На жаль, у нас немає того, що ви хочете.
Як про це дізнався Том?
Хто буде дивитися за твоїм собакою?
У мене втричі більше грошей, ніж у вас.
Я перекладаю з російської мови на казахську.
Не шукай мене.
У мене виникла ідея.
Коні дуже корисні.
Привіт, Томе.
У мене було таке відчуття, що я зараз помру.
Можна мені відвідати картинну галерею?
Якість важливіша від кількості.
У нього карі очі.
Ми не знали, що робити далі.
Вона одягається.
Пан Сміт заснував цю школу сорок років тому.
Не будь дурнем.
Ми чудова пара.
Я тобі задзвоню, як тільки звільнюся.
Закон знають усі.
На жаль, ні. Навпаки.
Ще трохи?
Було холодно і, крім того, вітряно.
Скільки на столі книжок?
Я думаю, що завтра дощ не піде.
Йому потрібна парасоля.
Це болісно?
Навіть японці можуть помилитися, коли розмовляють японською.
Я прокидаюся рано.
Він живе в Токіо.
Моя кімната дуже мала.
Ситуація лише погіршується.
На початку Бог створив Небо та землю.
Том мав рацію.
Це ніколи не скінчиться.
Моя дружина померла від раку.
Я сказав це жартома.
Що маєте?
Ти сів не в той потяг.
У мене велика родина.
А що зробив би Ісус?
Він носив окуляри.
Тому треба трохи поспати.
У тебе що, немає грошей?
Я не знаю, чому вони сваряться.
Мені подобається грати на піаніно.
Дві кави, будь ласка.
Мій брат зараз в Австралії.
Мені подобаються печені каштани.
Я в Лондоні.
Нічого нового.
Я розмовляю по телефону.
Всі вижили.
У мене є зелена сорочка.
Моя мати не любить дивитися телевізор.
Том правий.
Це жеребець чи кобила?
Вона продає квіти.
Зніми шкарпетки.
Ми капітулювали.
Я проти війни.
Їй щойно виповнилося двадцять.
Шкода, що я не зробилаа цього раніше.
Спочатку я хочу поговорити з Томом.
Дощ чудовий.
Він дуже на тебе злий.
Він завжди погано говорить про свою дружину.
Хліб свіжий.
Перейдемо на "ти."
Мені потрібен перекладач.
Ти їси м'ясо?
А хто цей гість, що стоїть поруч із піаніно?
Я не люблю працювати на голодний шлунок.
Ти всього лише дівчинка.
Що з тобою сталося?
Я думаю, я не дуже добре володію французькою.
Що ти відповіла?
Не плач.
Собаки вірні.
Це зошит.
Вiн вкрав в мене грошi.
Мій собака ходить усюди зі мною.
Я грала у футбол, а моя сестра грала в теніс.
Бога не існує.
Я гуляю.
Він пишається своєю колекцією.
Ти німець, чи не так?
Сьогодні дуже тепло.
Цей магазин не дуже великий.
Ми запропонували йому гарну роботу.
Один, два, три, чотири, п'ять, шість, сім, вісім, дев'ять, десять.
Ви хочете про це поговорити?
Том поважає старших.
У неї в руці квіти.
Магда одружиться з іспанцем.
Ніхто мене не зупинить!
Він завжди ходить із рушницею.
Гей народе, мені вже час.
Ця свічка не біла.
Я гадаю ось цей - це те, що треба.
Я зрозумів.
Я лише хочу дізнатися, що сталося.
Сьогодні нема вітру.
Я переконаний, що Том невинний.
Том купив декілька презервативів.
Том не знав, що Мері вирішила покинути його.
Вітер віє зі сходу.
Вона не моя дівчина.
Туалетного паперу немає.
Ми разом поїхали до Бостона.
Він стояв.
Джон - мій племінник.
Ні, не маю.
Знову йде дощ.
Мій номер телефону: два, чотири, шість, вісім.
Майку дуже сильно подобались тварини.
Петро не розмовляє російською.
Я уявив це.
Він написав дві книжки.
Його немає.
Я вже прочитав цей роман.
Ця кімната дуже тепла.
Я думаю, час змінити мої плани.
Вона кохає свою дружину.
Я запитав його, як його звати.
Ми його не знаємо.
У тебе є словник?
Я не знаю, чи він прийде, чи ні.
Це було схоже на казку.
Я знаю.
Де ти це взяла?
Як справи?
Світлофор працює весь час.
Перепрошую.
Тобі видно?
Я починаю розуміти.
Сподіваюся, Том прийде.
Вона вагітна.
Це часта помилка.
Мій брат не наважився переплисти річку.
Я ще на скінчив.
Котра зараз година в Бостоні?
Я пишаюсь вами.
Я загубив ручку.
Чому вони це роблять?
Що вони мусять робити у цій ситуації?
Дай мені ще один шанс.
Він ішов по вулиці.
Не забудь прийти сюди завтра о сьомій.
Коли ти пишеш?
Моя мама про це не згадувала.
Все має свою ціну.
Я поверну борг якомога швидше.
Вони аплодували.
Як називається ця комаха англійською мовою?
Я розчарований.
Це лише питання часу.
Один мій друг зателефонував мені в офіс.
Він лікар?
Я їла ікру.
Це неминуче.
Людина без ідеалів - пуста.
Це його формула.
Вона задоволена?
Я цього не хочу.
Схоже, тобі нудно.
Ти пам'ятаєш його ім'я?
Ні, у мене немає.
Я загубила годинник.
Це цитата з книжки.
Він увімкнув радіо.
Стіл зроблений із дерева.
Щось не так із гальмами.
Це собака?
Все, досить!
Залиш це там.
Де твої речі?
Том покінчив життя самогубством.
Цю історію варто перечитати.
Ельфи - маленькі помічники Санти.
Плавати легко.
Бельгія не така велика, як Франція.
Я лягаю спати дуже рано.
У цьому фотоапараті немає плівки.
Коли напишете своє ім'я, поставте дату.
Я люблю черепах.
Я Том.
Були б пиріжки, будуть і дружки.
Ти знаєш цей готель?
Завтра вибори.
Ця тканина зроблена з бавовни.
Його син - геній.
Я хочу якось відвідати Африку.
Пошукай це в словнику.
В жодному разі!
Вони прибули окремо.
Він сам собі могилу риє.
Я думаю лише про тебе.
Я ніколи не бачив справжнього слона.
Мій чоловік постійно читає у ліжку.
Мій брат дурень.
Ходімо в кіно!
Треба тримати себе в руках.
Нічого не сталося.
Я хотів би почути твою пораду.
Моя сестра схожа на бабусю.
Маю питання.
Том знав секрет Мері.
Том із глузду з'їхав?
Перепрошую, котра зараз година?
Він не боїться померти.
Мамо, я вдома!
Це було доволі приємно.
Ручка відвалилась від дверей, коли я схопився за неї.
Собака рив яму.
Том не експерт.
Ти програв гру.
Я прогулявся.
Так. Завжди, коли можу.
Допоможіть!
Ми заспівали для неї.
Неймовірно!
Цей сон справдиться.
Я знаю, що він уміє малювати.
Я сплю.
Я трохи голодний.
Моя нова дівчина - китаянка.
Книжка оранжева.
Гаваї - це рай на землі.
Вона загинула в авіакатастрофі.
Сьогодні ввечeрі він не зателефонує.
Одного вечора до мене додому прийшов чоловік.
Нам ледве вистачає часу, щоб з'їсти сніданок.
Ти вже обідала?
Врешті-решт, я втік.
Тоні має гарний голос.
Я музикант.
Можливо, він прийде.
Це мапа.
Можеш навчити мене літати?
Хто хоче стати мільйонером?
Ми дозволимо йому спробувати.
Я не знаю, коли повернуся.
Вони замовили велику піцу.
Я дочитав цю книжку.
Він ледве може говорити.
Від мене це не залежить.
Я взяв таксі до залізничного вокзалу.
Сьогодні їй виповнюється десять років.
Том - єдина дитина.
Економіка не є точною наукою.
Том не спеціаліст.
Браво!
Столиця України - Київ.
Я лікар.
Це моя сумка?
Ти віриш в існування бога?
Том говорить неправду.
Скільки ти за це заплатила?
Ми організовані.
Студенти повернулися.
Він виграв багато змагань.
Том втратив свідомість.
Ти віриш у НЛО?
Це складна ситуація.
Ти упереджена.
Я тебе не ігнорував.
Він просував ідею світового уряду.
Ніхто так гарно не співає в душі, як Анна!
Ми його бачимо кожного дня.
Я зробив цю фотографію тиждень тому.
Ти говориш польською?
Чому я ще тут?
Одним словом, то були не збори, а гаяння часу.
Ти мій тато.
Він екзорцист.
Том дав мені ручку.
Вона може знати відповідь.
Я вагітна.
Це не неможливо.
Вона далеко не пішла.
У неї є велосипед?
Тому подобаються поїздки.
Вона зробила його щасливим.
2, 4, 6, ... - це парні числа.
Ніколи не говори "ніколи."
Сподіваюся, завтра не буде дощу.
Вранці я завжди випиваю чашку кави.
У нього нема роботи. Вiн - пенсiонер.
Де автобус?
Я не дуже хочу кудись іти сьогодні ввечері.
Зателефонуй моєму чоловіку.
Я дуже це рекомендую.
Мені подобається мед.
Я нічого не чув.
Я сходив на могилу до батька.
Цей годинник дуже цінний.
Озеро тут дуже глибоке.
Де твоя мама, хлопчику?
Бідолашний Том намагається заснути вже три години.
Важко відповісти на твоє запитання.
Я думав, що ти спиш.
Нам потрібен дозвіл.
Скількома мовами ти розмовляєш?
Сьогодні тепло, чи не так?
Я бачив її на вечірці.
Великої надії немає.
Яка сьогодні погода?
Час вечеряти.
Людині властиво помилятися.
Можливо від трьох до п'яти днів.
Том - мій товариш.
Ти добре граєш у шахи?
Я знаю, чого хочу.
Вона схожа на вчителя.
Світ змінився.
Ти купив ліки?
Як твоя мама?
Він розплакався.
Я скоро повернуся.
Це подарунки для моїх друзів.
Жодних проблем.
Я звик їсти один.
Ненсі боїться собак.
Що ви сказали?
Що тебе мотивує?
"А" - перша літера абетки.
Я поспішала.
Як я можу вирішити цю проблему?
Дай мені мапу.
Перепрошую!
Якщо ти підеш, я сумуватиму за тобою.
Ти справжня відьма!
Я люблю жарти про тварин.
Я пінгвін, але я не їм рибу.
Я точно не знаю.
Том заснув.
Вона вчора пішла до лікарні.
Не треба їсти сирих равликів.
Тома підозрювали у вбивстві.
Приходьте завтра вранці.
Тебе підкинути?
Ніхто не прийшов.
Ця іграшка дерев'яна.
Вони вбивають планету.
Том попросив захисту поліції після того, як Мері та Джон погрожували його вбити.
Зроби це завтра.
Дівчина зайшла до кімнати.
Ця книжка не лише цікава, але й повчальна.
Я почну.
Цього року ти отримала різдвяний подарунок від Тома?
Цей фільм був дуже зворушливий.
Ця вода забруднена нафтою.
Її батько - японець.
Ми хочемо новий килим.
Це трапилося дуже давно.
Вона легко розв'язала завдання.
Моя мама - добра жінка.
Навіщо тобі марки?
Том багато їсть.
Том має коня.
Можна позичити твою парасольку?
Він обіцяє, що більше не питиме.
Ми залишилися біля вогнища, розказуючи анекдоти та страшилки.
Усім подобаються ляльки.
Минулого тижня я був у Бостоні разом з дружиною.
Вам лист.
Надобраніч.
Я не мати Тома.
Я загубила годинник.
Том має дуже мало грошей.
Хтось хоче відправити повідомлення.
Не змінюйте своєї думки.
Канадієць зрубав дерево сокирою.
Дуже складно говорити про те, що трапилося.
У мене поганий зір.
Я пам'ятаю будинок, в якому я виросла.
Скільки років твоїй сестрі?
Це правило розповсюджується лише на іноземців.
Ти бігаєш щоденно?
Вона розмовляє російською.
Кохання для підлітків.
Він вчитель?
Я не знаю, де Том.
Вона хоче пограти з ним у гольф.
Мене люблять.
Він вчить французьку щоб отримати кращу зарплатню.
Цей словник дуже корисний для мене.
Комітет складається з чотирьох членів.
У нього немає друзів, з якими він міг би поговорити.
Я почуваюся набагато краще.
Вони їдять м'ясо.
Ніщо не може їх зупинити.
Яка в тебе улюблена їжа?
Як ти думаєш, скільки кави п'є Том щоденно?
Вона вчиться плавати.
Як ся маєш, Томе?
Я не люблю тишу.
Що таке Татоеба?
Це фотоапарат моєї сестри.
Мій чоловік постійно читає у ліжку.
У мене ідея.
Я зачекаю тут, поки він не прийде.
Сьогодні погода дуже хороша.
Я не вмію танцювати.
Ця вода непридатна для пиття.
Вам подобаються коні?
Я приймаю ванну майже щодня.
Будь ласка, спочатку заповніть цю форму.
Дякуємо!
Том помер в Римі.
Я хотіла би, щоб ми могли проводити більше часу разом.
Я вже не молода.
Що він хоче зробити?
Проблема не в Томі.
Я не можу робити це без тебе.
Я більш не можу терпіти цей біль.
Том - механік.
Чия це ручка?
Я боялася.
Скільки ви вже викладаєте французьку?
Звучить резонно.
Це моя школа.
Я хочу роботу.
Том запізнився на урок.
У неї вкрали сумочку.
Де ми?
Ми часто розмовляли про наше майбутнє.
Ти вчора ввечері дивився телевізор?
Поверни мені цю книгу!
Мені потрібні друзі.
А мій батько вже повернувся?
Я чекаю.
У нас є добрі новини.
Мама дозволила мені піти в кіно.
Історія схожа на правду.
"Вона читає книжку?" - "Так."
Я тебе не забув.
Том не любить говорити французькою.
Я вивчаю французьку вдома.
Стілець дерев'яний.
Вона розуміє музику.
Я люблю рибу.
У нас немає альтернатив.
Їй максимум вісімнадцять.
Смачного.
Я лагоджу зламані радіоприймачі.
Я знаю, де ви мешкаєте.
Як у тебе справи? Я дуже давно тебе не бачив!
Том нічого не має.
Мати Ісуса була там.
Де мій собака?
Чий це фотоапарат?
Каталонія - не Іспанія.
Я тебе кохаю більше за все на світі.
Я ніколи цього не скажу!
Ми маємо добрі новини.
Це занадто дорого!
Без тебе я не можу жити.
Я давно тут мешкаю.
Проблеми Тома - ніщо, у порівнянні з проблемами Мері.
Я хочу, щоб Том переміг.
Вона вчителька.
Він багатий.
Я бачила, як Том ударив Мері.
Хто знає відповіді?
Скільки років твоїм дітям?
Білл увімкнув телевізор.
Не їж забагато.
Том запитав Мері, чи знає вона дружину Джона.
Заради бога.
Пітер закохавсю у цю дівчину.
Я бачив, як він дивився на мене.
Вона ридала всю ніч.
Дай мені щось, чим писати.
Ми дамо йому спробувати.
Ти коли-небудь чув, як вона співає на сцені?
Лосось плаває у воді.
Мій батько - викладач англійської.
Мій брат зараз в Австралії.
Якого кольору апельсин?
Смачного!
Йде град.
Том любить плавати.
Джил - єдина дівчина в нашому клубі.
Я не мав рації?
Ти мусиш померти.
Мова - це засіб спілкування.
Ми сьогодні вдома.
Я не знаю нікого з цих трьох чоловіків.
Гроші не падають з неба.
Я думаю, що він не прийде.
У неї коротке волосся.
Я реаліст.
Викличте поліцію!
Мені потрібно поїхати в центр.
Том сказав Мері, що він вірить тому, що говорить Джон.
У разі пожежі, користуйтеся сходами.
Можна мені ще одну каву, будь ласка?
Можете відповісти на це питання?
Я зроблю це по-своєму.
Дай мені підказку.
Двері відчиняються зсередини.
Я хотів би зателефонувати батькам.
Маю друга, який працює в НАСА.
Я хотів би сам запитати Тома про це.
Скільки коштує сорочка?
Я інженер.
Він завжди мені вірить.
Том сказав Мері не витрачати на таке гроші.
Ти можеш відрізнити качку від гуски?
Том отримав листа від Діда Мороза.
Сьогодні гарна погода.
Цей годинник належить мені.
Миколо Олексійовичу, я мушу серйозно з вами поговорити.
Я їду до Кіото.
Ти з мене глузуєш?
Том зізнався, що вбив Мері.
Тепер я розумію.
Він двічі був у Англії.
Скільки років ти вчила французьку?
Я не люблю впертих людей.
Ти говориш грузинською?
Він узагалі не дивиться телевізор.
Нудьгуєш?
Наш літак летів над хмарами.
Запитай себе чому.
Він зателефонував мені опівночі.
На столі квітка.
Всі їхні зусилля були марні.
Ми шукали скрізь.
Ця риба все ще жива?
Вона могла це бачити.
Тепер вона була у безпеці.
Вона добре друкує.
Порахуй до тридцяти.
Я б запитала Тома.
Він журналіст.
Я люблю грати у футбол.
Він прийняв гарячу ванну та ввімкнув телевізор.
Том і Мері зайняті плануванням свого весілля.
Відкрий рота, будь ласка!
Поліція шукала скрізь, але не змогла знайти жодного сліду Тома.
Ми маємо кота і собаку.
Париж - столиця Франції.
У мене буде хороший день.
Я робила вигляд, що працюю.
Том, звичайно ж, щасливчик.
У вас є сестри?
Що нам сказати?
У нього є багато грошей.
Панамський канал пов'язує Атлантичний океан з Тихим.
На кого з батьків ти схожий?
Як у Тома справи?
Я починаю завтра.
Як це нас стосується?
Всі запанікували.
Я знаю, що в це складно повірити.
У них не лишилося вина.
Мій дядько живе на сході Іспанії.
"СРСР" означає "Союз Радянських Соціалістичних Республік."
Ми купалися в озері.
Він живе у південній частині міста.
Я тебе люблю.
Він завжди жартує.
Буря повалила дерево.
О котрій годині ти встаєш?
Ми вивчаємо англійську в школі.
Ти не можеш цього довести.
Ніщо не вічне.
Ви хочете мені щось сказати?
У вас є родина?
Мені сорок років.
Я ще не снідала.
Я розумію твою мову.
Скільки у тебе дітей?
Том хоче обдумати це.
Том телефонував?
Я цього не чув.
Я визнаю, що не маю рації.
Сьогодні дуже холодно, еге ж?
Окрім його батьків, ніхто не знає його як слід.
План спрацює.
Сьогодні вітер холодний.
Похорон був учора.
Я все втратила.
Вона на мене сердиться.
Мій друг поїхав до Канади.
Мері працює в супермаркеті.
Вона не може мене зупинити.
Вона може говорити не тільки англійською, але й французькою.
Я з тобою.
Тільки ти можеш це зробити.
Я б хотів бачити свого сина.
Все чи нічого.
Я відповіла на запитання.
До побачення й удачі!
Не хочу робити цього знову.
Де вони мешкають?
Але я досить непогано вас розумію.
Вона мала тiльки невелику суму грошей.
Це не мій типаж.
Я був на вечірці.
Я ще нічого не сказав.
Всі дороги ведуть до Риму.
Можеш іти або лишатися - як хочеш.
Чи марсіани говорять англійською?
Ми повинні взяти на роботу когось, хто вміє говорити французькою.
Розкажи мені про свої хоббі, будь ласка.
Перш ніж відповідати, підніми руку.
Тут спекотно.
Я хочу купити Тому подарунок.
Він розповів мені історію свого життя.
Це Японія.
Мені подобається мистецство.
О котрій годині наступний потяг до Вашингтону?
Хто написав ці вірші?
Це твій олівець?
Мені не можна пити каву.
Я чоловік.
Я працюю навіть у неділю.
Я їв яблука.
Він багато знає про квіти.
Пес коричневий, малий та худий.
Мені складно грати на піаніно.
Вона грає в футбол.
Мені цікаво, хто розпустив ці чутки.
Він сказав, що поїде до Америки.
Яка цікава книжка!
Це був лише поганий сон.
Мені потрібна машина.
Ми не хочемо ігнорувати факти.
Можете підписати тут?
Я не хочу йти сама.
Том скаже правду.
Том розпитував Мері.
Вам потрібно кинути пити.
Ти мене зрадив.
Він мій брат.
Гаразд. Скільки?
Вога говорить.
Вітряно.
У мене немає меча.
Потрібно перекласти текст білоруською мовою.
Ні.
Людина - єдина тварина, що говорить.
Дорогу перебіг щур.
Ні, я англієць.
Родина - це все.
Скажи мені, де вона мешкає.
Цього більше не трапиться.
Свободу Палестині!
Він читає книжку в своїй кімнаті.
Я в тебе закохалася.
Що ти їла?
Вона щойно вийшла.
Чому ти зупинився?
Як справи?
Вечірка закінчилась.
Як помер твій перший чоловік?
Це наша автівка.
Я голодний.
Поквапся, Томе!
У мене є дві червоні рибки.
Том цілує Мері.
Ця угода вступає в силу опівночі.
Як справи?
Я прийняла її запрошення.
Він італієць.
Яку сукню ти б обрала?
Я взяв із собою фотоапарат.
Том розділяв біль Мері.
Бабусі подобається дивитися телевізор.
Сьогодні я зайнята.
Хто перемагає?
Зараз третя година.
Скільки це коштує на день?
Я закінчила поливати квіти.
Я нічого не бачила.
Я отримую погодинну оплату.
Я втомилася.
У мене є велосипед.
Це не моя проблема.
Ти не голодна?
Пані Сміт їздить до церкви на машині.
Яка найвища гора в Північній Америці?
Я маю трьох дітей.
Триває розслідування.
Ти п'яна.
Наш холодильник не працює.
Том має поганий зір.
Вони нічого не бачили.
Я тебе знаю?
Том дізнається.
Він любить їздити сам.
Лікарні дуже дорогі.
Дощитиме?
Том помирає.
Карлосу подобається уфологія як хобі.
У нього дуже поганий почерк.
Я прочитав це своїй родині.
Він сидить поруч зі своїм братом.
Вони не вирішують важливі справи.
Я ще не снідала.
Я хочу жити в Кюрасао.
Приємно познайомитися.
Ти це бачив?
Едісону не завжди було легко винаходити щось нове.
Вставай.
Маєте чек?
Він більше не може йти.
Малий автомобіль більш економічно вигідний, ніж великий.
Маєш яблука?
У неї дуже дружелюбна посмішка.
Я живу в маленькому містечку.
Я тиждень лежав у лікарні.
Татоеба - це не школа, це університет!
Це спрацює.
Я люблю мед.
Том любив коней.
Я бачу твій будинок.
Я новий учитель.
Том прийшов після того, як пішла Мері.
Ти мешкаєш у Токіо, так?
Нам треба трохи більше часу.
Його поранили на війні.
Мадонна вміє співати.
Вона одружилася, коли їй було двадцять п'ять років.
Ця газета безкоштовна.
Том подивився на Мері.
У кімнаті є кондиціонер?
Я аргентинець.
Вона поставила йому кілька запитань.
Мені треба вчити математику.
Модель повинна мати привабливе тіло.
Ти знав, що Том та Мері - двоюрідні брат та сестра?
У неї чудова засмага.
Том - приятель Мері.
Припини сміятися!
Вона порадила йому не їсти так багато.
У французькій мові літера "h" не вимовляється.
Він встає о сьомій.
Чашка була пуста.
У тебе є машина?
Ця книжка не така проста, як та.
Я знайшов будівлю.
Як ся маєш?
Машина рухається швидко.
Він канадієць.
У нього довгі ноги.
Чому ти мене не проінформував?
Майже.
Джейн стала вище, ніж її мати.
Вона грає з ними в покер.
На кухні багато тарганів.
Я не певна, що це добра ідея.
Том дуже добре грає на піаніно.
Я їм банан.
Том вважає, що Мері невинна.
Що ще тобі потрібно?
Хто в синій футболці?
У нього українське громадянство.
Не роби цього!
Комп'ютери кращі за нас.
Я мусульманин.
Том грає на піаніно.
Ведмеді дуже небезпечні.
Мері нам завтра допоможе.
Том переслідував Мері.
Він продовжив працювати.
Він вибачився.
Оскільки було дуже спекотно, ми пішли плавати.
Ненавиджу літати.
Том провів час із Мері.
Вона не прочитала книжку.
Він зателефонував мені опівночі.
На столі лежить книжка.
Не говори з ним так.
Куди вона пішла?
Том розсердився на дітей.
Спина мені досі болить.
Вона обожнює котів.
Що це за звук?
Як же ж гарно вона співає!
Собака вкусив мене за руку.
Йому немає чого робити.
Том схожий на свого батька.
Спочатку дами.
Якщо б ти виграв мільйон йен, що б ти зробив?
Що лежить на столі?
Ми канадці.
Перепрошую, що тебе турбую.
Це абсурд.
Джейн витерла сльози на очах.
Том дав мені цю книжку.
Інтернет дуже повільний.
Так, це трапляється час від часу.
Вона моя дружина.
Для чого використовується цей предмет?
Усі мої жертви були марними.
Вибачте, де знаходиться метро?
Я вегетаріанка.
Я зробив серйозну помилку.
Я з Данії.
Літак на аеродромі.
Він відпустив мотузку.
Саме війна змінила Японію.
Кохання - це коли вона тобі сниться.
Том зробив усе можливе, аби уникнути погляду Мері.
Почекай на Тома.
Слава богу, ніхто не постраждав в аварії.
Я ніколи не бачила червоного холодильника.
Коли ти народилася?
Вона більш за все любить розмовляти.
Том говорить лише французькою.
Не думаю, що він має рацію.
Одягайся швидко.
Я дуже голодний.
Двуокис вуглецю сам по собі не є отрутою.
Я двічі був у Лондоні.
Я радий.
Цей політик заслуговує на повагу.
Том був пасинком Мері.
Де знаходиться центр Всесвіту?
У бібліотеці багато книжок.
Я не потребую нікого окрім тебе.
Мені подобаються червоні на полці.
Він відкриває вікно.
В тебе є та пляшка?
Ти вчора працювала?
Це добре питання.
Я грав в футбол.
Том знайшов те, що шукав.
Ви граєте в гольф?
Зараз іде дощ?
Цікаво, чому жінки не лисіють.
Рай і пекло існують лише в серці людини.
Фіолетовий велосипед дешевший, ніж жовтий.
Він заробляє на життя викладанням.
Я щось чув.
Мені подобається вчити різні мови.
У світі живе майже сім мільярдів людей.
Обережно, у цього чоловіка є пістолет.
Я холоста.
Вона дала нам подарунок.
Мені потрібний рушник.
Учора було хмарно.
Я занадто п'яний.
Ти мені не зателефонував.
Всіх вітаю!
Джон добре проводить час.
Я не встиг на автобус.
Закон знають усі.
Я завтра лечу до Бостона.
Чи ти віриш в бога?
У мене вкрали велосипед.
Чиї то книжки?
Рішення судді остаточне.
Ти забагато випила.
Дай мені пиво.
Том стверджує, що він нічого не знає про Мері.
Лікар порадив йому кинути палити.
Гарі - американський актор.
Як справи?
Він прийде завтра.
Ти хоч трохи знаєш французьку?
Кажуть, що буде збудовано велику дамбу.
Діти ростуть так швидко.
Де вони це роблять?
Я розмовляла.
Він гарний.
Діти будуть щасливі.
Він плаває краще від мене.
Нема нічого важливішого за дружбу.
Не втрачай пильність.
Ти єдина, хто знає, як дістатися до будинку Тома.
Вони мають багато часу.
Я у Берліні.
Том сказав своїм друзям, що він ніколи не їв м'яса.
Ти переміг.
Школа знаходиться у трьох милях від мого будинку.
Він не лікар.
Вони не мої.
Том - талановитий співак.
Я не розмовляю французькою.
Він мені подобається тому, що він чесний.
Я хотів би бути таким як він.
Іран - це не Ірак.
Учора моя сестра поїхала до Кобе.
Я завжди пишаюся своєю родиною.
Сьогодні ввечері я дивитимусь телевізор.
Ця вулиця дуже галаслива.
Я не в її смаку.
Можна зателефонувати вам завтра?
Боб сказав своєму другові: "Птах мертвий."
Том втомився.
Можна запитати, скільки тобі років?
Ми з тобою однієї думки.
Я хотів би випити чашку кави.
Дік потрапив у аварію.
Я говорю угорською.
Де Париж?
Я полюбляю читати.
Де ви ховаєтеся?
Вона залишила школу два роки тому.
Я зустріла друга Мері.
Він не сумнівався в тому, що Бен був причетний до злочину.
Я вже це знаю.
Ти геній.
Я була в кіно.
Я надаю перевагу чомусь кращому.
Ти щось сказав?
Я не лікар.
Я втомився.
Він помер, не залишивши заповіту.
Скажіть мені ваше ім'я.
Я спав дев'ять годин.
Звідки ви знаєте?
Вона обдурила його.
Дай мені відповідь, будь ласка.
Як справи, Томе?
Ти мені покажеш свій фотоальбом?
Будьте об'єктивні .
Людині з молотком все здається цвяхом.
Іди на хуй!
Я кохаю Наташу.
Я люблю полуничне морозиво.
Він ще не вдома.
Ти віриш в якогось бога?
Я забула її адресу.
Він блідий.
Я нічого не знаю про Японію.
Чого багатьом людям так подобається Джон Леннон?
Вона грала у виставі.
Мій опонент ненавидить цуценят.
Том - добрий пілот.
Він мій колега.
На його обличчі відобразилися страх і тривога.
Хто відкрив радій?
Я написав листа французькою мовою.
Том затамував подих.
Він старішає.
Чи не могли б ви мені викликати таксі?
Не колупайся в носі!
Ти вимкнула плиту?
Що сталося? Вода по всій хаті!
В нього був поганий день.
Ліпше я залишусь вдома, ніж піду на рибалку.
Ти знаєш, кого я маю на увазі.
Ми кохаємо одне одного.
На столі є яблуко.
Вона сказала: "Я дуже щаслива."
Оскільки я поспішав, я був змушений взяти таксі.
Вона не любила свого чоловіка.
Я не маю грошей.
Скільки це буде коштувати?
Я хочу, щоб ви поїхали до Бостона з Томом.
Том знову зробив ту саме помилку.
Вона говорила тихо і чітко.
Ти ангел!
Я дам тобі книжку.
Кріштіану Роналду - футболіст.
Гадаю, ви маєте рацію.
Я звик жити сам.
Він втратив пам'ять.
Вона лікар.
Поліція переслідує вбивцю.
Том хотів Мері.
Том вистрілив у Мері.
Точно не знаю.
Вона має гроші?
Мені подобається ходити пішки.
Я рахую до десяти.
Стіл не займає багато місця.
Я пам'ятаю.
Він старий.
Я пишу листи весь ранок.
Мій телевізор зламався.
Том спостерігав за Мері та Джоном.
Ти японець?
Я говорю боснійською.
Я дуже люблю його сестру.
Навіщо ти купив квіти?
Не квап мене.
Він став великим музикантом.
Так, я знаю.
Заходь, двері відчинено.
Християнство та іслам - дві різні релігії.
Том перестав плакати.
Принеси вино.
Це нелегально.
Правду кажучи, вона мені не дуже подобається.
У даний момент ми зайняті.
В цій кімнаті не можна палити.
Нікого нема вдома?
Я лише хочу побалакати.
Ви любите дощ?
Батько в кімнаті.
Приємно познайомитися.
Хто то був?
Як називається ця квітка?
Дай мені пару хвилин.
Вона талановитий митець.
Як мені потрапити на інший бік?
Він народився в Америці.
Війна стосується нас усіх.
Я сильно вражений.
Том хоче поїхати до Японії.
Він японець?
Я просто хочу відрізнятися.
Ми всі з Бостона.
Приходь, як тільки зможеш.
Він драматург.
Том ховається від Мері.
Раніше він не пив.
Ти вже повечеряв?
Доля посміхнулася мені.
Він прискорився.
На що ми чекаємо?
Я не хочу жити там, де працюю.
Можете написати це, будь ласка?
Ти знаєш його електронну адресу?
У Тома був важкий день.
Можна скористатися твоєю ручкою?
Він гірко плакав.
Я бачив, як він переходив дорогу.
У тебе є краща ідея?
Мені подобається подорожувати.
Хто розбив це вікно?
Знання - сила.
Якою мовою говорять у Швейцарії?
Гроші не пахнуть.
Ці двері замкнені зсередини.
У Лейли буде дитина.
Як пройшла твоя перша ніч у Парижі?
Яке у вас склалося враження про Сполучені Штати?
Я маю прийняти душ.
Ізраїль має бути стертий з карти світу.
Я живу простим життям.
На даний момент досить.
Його батьки померли.
Дякуємо.
Можна скористатися вашим туалетом?
Том сказав Мері правду.
Я їй допомогла.
Том дуже розумний хлопчик.
Не здавайся!
Я не хочу, щоб вона про це дізналася.
Двері Тома відчинені.
Підійди.
Том уміє плавати, а я ні.
Якої висоти ця вежа?
Освіта починається вдома.
Зустріч відбувалася тут.
Я їх не запросив.
Я зачекала.
Я не пам'ятаю, куди поклав ключ.
Так, це трапляється час від часу.
У тебе добра пам'ять?
Чому Том не хоче йти?
Вона народилася в Мексиці.
Том хоче, щоб я повернулася до Бостона.
Усі хотіли їсти.
Він рідко ходить до церкви.
Джек може говорити французькою.
Нам байдуже, чим він займається.
Як його звати?
Том уміє плавати.
Ніхто не любить війни.
Покупці стояли в черзі.
Він розмірковував про своє майбутнє життя.
Він любить дивитися телевізор.
У вас є велосипед?
Ненавиджу себе.
Він обожнює футбол.
Мері дозволила Тому поцілувати себе.
Я власник цієї машини.
Я боявся.
Ми повинні зробити цю роботу за день.
Чи можу я розрахуватися карткою?
Собака в будинку.
Я встаю о шостій.
Дім - це більше, ніж просто будівля.
Ці навушники не працюють.
Заберіть це, будь ласка.
Е... Як це працює?
Що тебе турбує?
Він грає у Тетріс.
У мене тут постійний біль.
Я тобі більше не чоловік.
Хто з'їв усе печиво?
Я збираюся полетіти на Місяць.
Я можу викладати англійську.
Ти вмієш плавати, правда?
Нічого не змінилося.
Я знаю, хто вона така.
Вони схвалюють.
Вони мене викрали.
Мій батько дуже любить піцу.
Ви граєте в гольф?
Що б ти не робив, не забувай про це.
Я повернулася.
Я люблю Австралію.
Сьогодні друге січня.
Я дала вам слово.
Сезон дощів розпочинаєтсья у червні.
Ти такий передбачувальний.
Що ви відповіли?
У мене є принаймі десять книжок.
Наступна середа підійде.
Африка є колискою людства.
Не заплющуй очі.
У мене алергія на рибу.
Я хочу тебе попросити про велику послугу.
Я бачив, як чхає мій собака, але ніколи, яле як це робить мій кіт - ніколи.
Мені потрібна дівчина.
Я зрозумію.
У Сполучених Штатах кожні десять років проходить перепис населення.
Як звати її хлопця?
Робота наполовину зроблена.
Яка твоя улюблена книжка про Гаррі Поттера?
Сара має тридцять одну ручку.
Не буде перебільшенням сказати, що місіс Сміт залежна від телевізора.
Я знаю, в чому проблема.
Мої очі сверблять.
Це Том заплатив за квитки.
Том заплаче.
Вино роблять з винограду.
Я багато чого люблю.
Зненацька пішов дощ.
Ціле число називається натуральним тоді і тільки тоді, коли воно більше або дорівнює 0.
У неї немає справжніх друзів.
Джексони тут.
Ми його не знаємо.
Я не говорю китайською.
Чиї це книжки?
У нас були свої причини.
Я щойно поснідав.
Ми інколи робимо помилки.
Тобі до вподоби сніг?
Яка мета освіти?
Важливо уважно слухати.
Рай і пекло існують лише в серці людини.
Я такий саме високий, як Том.
Ти знаєш, де він народився?
Я сьогодні зайнята.
Що ти хочеш сьогодні робити?
Вони продовжували бігти.
Його усі поважають.
Обіцянка швидко забувається.
Він отримав посаду у компанії.
Моя мама встає рано щоранку.
Тоні грає.
Мені виповниться чотирнадцять.
Мені подобається смак кавуна.
Ви нам допомогли.
Вона думала, що я лікар.
Він лінивий.
Він повільно ходить.
У мене поцупили гроші.
Том прожив довше за Мері.
Вона вас здрадила.
Якби він про це знав, він би прийшов.
У вас лишилися ще якісь квитки?
Вона подарувала мені книжку на Різдво.
Зустріч розпочнеться рівно о четвертій.
Я би хотів чашечку кави.
Я занадто втомився, щоб їхати назад додому на велосипеді.
Ми історики.
Я не знав, що Том говорить французькою.
Вона навчалася у Бельгії.
Том та Мері завтра вилітають у Бостон.
Сем серйозно ставиться до своєї роботи.
Собака, здається, хворий.
Коли ти повернешся?
Я лікар.
Я біля возкалу.
Я люблю свою доньку.
Слон - дуже велика тварина.
Я грав у футбол, а моя сестра грала в теніс.
Наступного разу коли я скажу тобі щось зробити, зроби це.
Це непристойність.
Том думає, що він розуміє жінок.
Не турбуйся про минуле.
Це корова?
Це важливо.
Я хотіла би апельсинового соку.
Я схиблений на гольфі.
Бажаємо вам приємного польоту.
Це лист від мого колишнього вчителя.
Чому ти запізнилася сьогодні вранці?
Масару стверджує, що не винен.
Я би зачекав.
Помішай суп.
Я маю спробувати.
Вона не відповіла.
Ми їли яйця.
Я хочу купити ананас.
Том відправив Мері додому.
Мій батько не вдома.
Не ïж!
Його борги накопичувалися.
В тебе є запальничка?
Том дуже розумний.
Я граю у відеоігри.
Він знехтував своїми обов'язками.
Я в готелі.
Мері - радикальна веганка.
Маєш добру пам'ять.
Не залишайте двері відчиненими.
Він би не дозволив мені керувати його машиною.
Я зустрінуся з ним завтра.
Ви хочете чаю чи кави?
Він приятелює з усіма, з ким знайомиться.
Я знайшла ключ, який я шукала.
Я працюю поліцейським.
Скільки учнів у твоєму класі?
Все готово.
Це не жарт.
Діти люблять гратися надворі.
Читати книжки - це дуже цікаво.
Корабель зараз у порту.
Чому Том мене покинув?
Який велосипед тобі подобається більше?
Вона говорить іспанською.
У мене немає часу, щоб читати.
Вони повернулися.
Я боюсь, що піде дощ.
Я шкодую, що таке зробив.
Я не можу заснути.
Вона подивилась на себе у дзеркало.
Я дзвонив.
Мене подряпав кіт.
Ніхто не знає майбутнього.
Амазонка - друга по довжині ріка в світі після Ніла.
Я загубила ручку.
Том потрібно сьогодні залишитися вдома?
Який твій улюблений мультфільм?
Він скоро прийде.
Том передав Мері меню.
Наступним разом я його не пробачу .
Вони не втомилися.
Я навчив Тома керувати автомобілем.
Це може кожен.
Я приготувала вечерю.
Ціни зростають.
Мені подобається грати в гольф.
Він любить цукерки.
Для мене це неможливо.
Будь ласка, полагодьте це.
Як смакує цей суп?
Я не знаю, хто ви такі.
Це мій комп'ютер.
Хто написав лист?
Мені може бути потрібна ваша допомога.
Ці справжні.
Вони живуть у місті поруч із Пекіном.
Деякі отрути корисні, якщо правильно їх використовувати.
Ця школа була заснована в 1650 році.
Дякую за все, що ти для мене зробив.
Буря знищила все місто.
Його поранили в плече.
Діти мають слухатися батьків.
Це наш найближчий сусід.
Це квартира Тома.
У мене все буде гаразд.
Чому ви смієтеся?
Ви вже приїхали?
У цій кімнаті немає стільців.
Давайте вип'ємо вина або пива.
Він був покараний за обман.
Чому небо блакитне?
Сьогодні іде сніг.
Моя сестра має собаку.
Ми купили фунт чаю.
Я більше люблю їздити, а не ходити.
Раніше люди подорожували пішки.
Я знаю справжню причину його відсутності.
Їй подобаються короткі спідниці.
Я ненавиджу зиму.
В цій річці небезпечно купатись.
Це тема, яку ми всі знаємо.
Хтось втрутився.
Мені важко дихати.
Ти любиш теніс?
Ти виглядаєш здивованим.
Я її не цілував.
Том прасує свою сорочку.
Вона його слухає.
Де я можу знайти банкомат?
Поліція заарештувала Тома.
Вони й надалі не їстимуть фрукти.
Я не люблю носити взуття без шкарпеток.
Дощ ішов цілий тиждень.
Ця книга приємна для читання.
Це міст побудували два роки тому.
Бувай.
Мої руки зв'язані.
Мені більше подобається чай, ніж кава.
Я прибула зарано.
Я тут неофіційно.
Це турецька традиція.
Ти, Джоне, знаєш багато країн.
Мені здавалося, ти друг Тома.
Твої результати іспиту чудові.
Том чудовий працівник.
Я хотів п'ять ананасів.
Собака гнався за котом.
Том буде плакати.
Не примушуй мене натискати на гачок.
Швидко одягайся.
У нього досі є три слуги.
Я продаю одяг в Інтернеті.
Ви можете припаркуватися тут.
В цій кімнаті три вікна.
Я пам'ятаю, що десь її вже бачив.
Чудова ідея.
Я не це замовляв.
Що у нас на вечерю?
Я потворний.
Ці черевики занадто малі.
А ось і він.
Він зробив важливе відкриття.
У собаки чотири лапи.
Маєте гроші?
Я люблю черепах.
Це дійсно спагеті?
Яка машина вам подобається найбільше?
Я не можу знайти Тіма.
Я бачила Тома з Мері.
Де він знайшов гроші?
Я дуже хотіла їсти.
Пробачте за запізнення.
Яке твоє улюблене слово?
Як пройшло його інтерв'ю?
Я сьогодні трохи втомився.
Вона малює картину.
Вона живе за кордоном.
Я ненавиджу їх усіх.
Він - біла ворона в своїй родині.
Том має трохи схуднути.
Всі, що візьмуться за меч, від меча загинуть.
Не ходи надвір після заходу сонця.
Сядь там і замовкни.
Це була ідея Тома.
Вона прикрасила свою кiмнату трояндами.
У неї було щасливе дитинство.
У кожного є своя ціна.
Бібліотека праворуч.
Я вчора не ходила до школи.
Я п'ю, щоб розслабитися.
У холодильнику нічого немає.
Літак полетів на схід.
Я лікар.
Я сплю у себе в кімнаті.
Вони повернулися.
Хтось повинен був зробити щось.
У нас закінчилися вершки.
Корбка майже порожня.
В році дванадцять місяців.
Це занадто складно.
У вас є брати або сестри?
На жаль, це правда.
Буде трохи боляче, але не занадто.
Вона наша сусідка.
Скільки людей, на вашу думку, ми повинні запросити на нашу вечірку?
Ми добре танцюємо.
У мене десять ручок.
Ти говориш нідерландською?
Спочатку жінки та діти!
Це твої речі?
Я тебе взагалі не пам'ятаю.
Він схильний до брехні.
Навіщо я цим займаюся?
Том народився 5-го травня 2010 року.
Всі їхні зусилля були марні.
Чому я повинен страждати?
Мені подобається світло свічок.
Том не хотів нікого образити.
Ще треба багато зробити.
Бостон дуже гарне місто.
Її батьки ненавидять його.
Скільки років твоєму дядьку?
Вона застара для нього.
Я можу це зробити.
Я лише жартую.
Коли ти отримав телеграму?
Він щодня грає у бейсбол.
Том расист.
Він мені не подобається, а вона - так.
Життя прекрасне.
Не палити.
Де це сталося?
Це поганий знак.
Ми сиділи на скамійці в парку.
Це мене врятувало.
Ніхто не прийшов, щоб мені допомогти.
Ти хотіла би бути знаменитою?
Це мій тренер.
Вам потрібно тільки натиснути кнопку.
Тобі не варто про це так турбуватись .
Ти потрібен своїй родині.
Я схожий на батька.
Це моя жінка Едита.
Ми всі думали, що ти одружений.
Я хочу знати, хто це тобі дав.
Пробачте.
У цього хлопчика чорне волосся.
Це залежить від контексту.
Том погано їсть.
Грати в карти - це весело.
Ти бачив Тома?
Я знаю, що ви скажете.
Я бачу, ти мене пам'ятаєш.
Я маю вибачитися перед Анною.
Я не знаю.
Том та Мері зв'язали Джона.
Чи туди, чи сюди.
Я думаю, що Том ніколи не стане відомим.
Який у тебе розмір ноги?
Ти вчора дивився телевізор?
Я нічого не сказала.
Комп'ютер не працює.
Том запитав Мері, чи у неї все гаразд.
Як пишеться слово "pretty"?
Рибу, будь ласка.
Ти повинен тримати себе в руках.
Викличи швидку.
Це твій обов'язок.
Я вчуся.
Мене не цікавить твоя думка.
Ти цікавишся політикою?
Ти не розумієш.
Банани смачні.
Ти виглядаєш втомленою.
Том прасує сорочки.
Я завжди хотів грати на тромбоні.
Йому не вистачає досвіду.
У нього була одна дочка.
О котрій годині ти зазвичай снідаєш?
Це друкарська помилка. Перепрошую.
Столиця Угорщини - Будапешт.
Чому ти мене не розбудила?
Мені немає кого звинувачувати, окрім самого себе.
Я не можу цього зробити, пане.
Мій батько любить теніс.
Сумніваюся, що хто-небудь це сказав.
Том переміг.
Я хочу мешкати в Бостоні.
Чия це фотографія?
Вже темно.
Моє хобі - збирати марки.
Журналіст був викрадений терористами.
Я планую зупинитися в готелі.
Мій наручний годинник зламався.
Білл Гейтс - засновник Майкрософт.
Кинь мені м'яч.
Допоможіть мені!
Мені ще треба купити хліб.
Пляшка наповнена водою.
Він має дівчину?
Я біля мосту.
Я розраховую на твою допомогу.
Він розказав цю історію брату.
Я в Перті.
Якби я знав його адресу, я би написав йому.
Я повний сподівань щодо майбутнього.
Мій батько лікар.
Ти просто заздриш.
Він є небезпечним для суспільства.
Я тут, щоб допомогти.
Ти залишила чайові?
Ти найвищий.
Можливо.
Я почувався навіть меншим.
Том не дурень.
Хтось відповів.
Я не думаю, що він прийде.
Я перекладач.
У мене втричі більше грошей, ніж у вас.
Том хоче купити нову машину.
Я не можу згадати мелодію цієї пісні.
Ми маємо час.
Освіта - це дуже важливо.
Функції синус та косинус приймають значення від -1 до 1 включно.
Я повернуся до Бостона.
Хто хоче гарячого шоколаду?
У нього довгі ноги.
Я хочу тобі щось сказати.
Хлопець, якого я кохаю, мене не кохає.
Ми не спимо.
Я хочу послухати, як ти граєш на піаніно.
Вам подобаються апельсини?
Це блокнот.
Моя дружина страждає від пневмонії.
Я звикла важко працювати.
Дякую за виправлення.
Учора Майк пробіг дуже швидко.
Чи можна мені піти погратися на вулиці?
У неї в руці квітка.
Я розумний.
Ти колись була в Африці?
Ласкаво просимо.
Скільки у вас сестер?
Поети пишуть вірши.
Він не палить.
Я дуже голодний.
Вона намагається довести, що привиди існують.
"Чому?" - "А чому б і ні?"
Він любить цукерки.
Ти купила ліки?
Де знаходиться посольство Іспанії?
Мій кіт увесь час нявкає.
Том з'їв усе морозиво.
Я не обідав.
Це було жахливо.
Це нелегально.
Є 30 метрів завдовжки.
Вони танцювали.
Що сталося потім?
Джек тримає вдома кота та папугу.
Він повернувся до Японії.
Мені потрібні ці гроші.
Париж далеко?
Я не хочу, щоб вона була в моїй машині.
Мені подобаються тюльпани.
Він любить читати газети.
Він почав вивчати англійську в одинадцять років.
Він повернув ключ.
Том турбується про Мері.
Скільки він має грошей?
Це дуже термінова справа.
Скільки років твоїй сестрі?
Я щойно прийняв душ.
Лін швидко бігає.
У тебе є велосипед?
Я не можу згадати, як німецькою буде "Дякую."
Ми познайомилися не в Парижі.
Я не міг припинити сміятися.
Ми граємо у гру з нашими гостями.
Вона дивилася, як він танцює.
На Місяці немає повітря.
Мені дев'ятнадцять.
Я люблю грати в бейсбол.
Недiля - перший день тижня.
Справді?
Мені подобається дивитися телевізор.
Мені подобаються твої коти.
Я б хотів сказати "так," але...
Моє життя нудне.
Ці скульптури мають велику цінність.
Він не герой.
Ваше взуття тут.
Вона відвідала мене вчора.
Твоя рука холодна, як лід.
Що у нас буде на обід?
Чийсь собака загубився.
Як справи?
Том приділяє увагу своєму бюджету.
Його гнів зрозумілий.
Ти зламав руку.
Що ти хочеш знати?
Я в захопленні від твого таланту.
Скажи мені, чому ти хочеш туди йти.
Мюріел зараз двадцять.
Я отримала листа від сестри.
Це неважливо.
Над ставком - гарний міст.
Том не такий вже й чесний.
Однієї мови не достатньо.
Біля мого дому є парк.
Я не голомозий.
Ти говориш латиською?
Він їв рис два рази на день протягом багатьох років.
Італія - дуже гарна країна.
Я на кілька днів їду з міста.
Ця яловичина ніжна.
Заможні не завжди щасливі.
Виставка вже відкрита.
Не втрачай надію.
Звари одне яйце.
Я тебе вб'ю.
У цій кімнаті знаходиться більше п'ятидесяти столів.
У неї добре серце.
Я не знаю.
За двома зайцями поженешся - жодного не впіймаєш.
Це її книжка.
Я рада прийняти ваше запрошення.
Він послизнувся на шкурці від банану.
Я помию свою машину.
Це слово так не використовується.
Він подивився на небо.
Добре. А ти?
Чотири останні дні постійно йшов дощ.
Хто напише звіт?
Птахи літають в небі.
Він говорить англійською, французькою чи німецькою?
Чому вона це зробила?
Том не любить математику.
У давнину Кіото був столицею Японії.
Вже майже час.
Маєш багато друзів?
Це правда, що він переміг у перегонах?
Тобі подобається Том?
Обидві дівчини засміялися.
Ні, я не розумію.
Можеш це повторити?
У порівнянні з Токіо, Лондон маленький.
Шукайте жінку!
Вона любить свою дружину.
Його невдача є певною мірою також і нашою невдачею.
Ти колись грав у бейсбол?
Вітаю.
Колись я тут жила.
Мені треба відлити.
Тварину було клоновано.
Книжка зелена.
Він часто запізнюється.
Тобі потрібні гроші?
М'ясо жорстке.
Мені подобаються і кішки, і собаки.
Усі хлопці танцювали.
Він зрадив друзів заради грошей.
Я не зупинився.
Кролики - соціальні тварини.
Том потворний.
Поліцейський був п'яним.
В мене сьогодні гарний апетит.
Тобі подобається боулінг?
Я розраховую на вас.
Націоналізм назараз - найстрашніший ворог Європи.
Це задорого!
Скільки років цьому дереву?
Я вислав їй ляльку.
У Європі зайняття у школі розпочинаються у вересні.
Він працює в банку.
Краще дати йому відпочити.
У мене було не більше тисячі єн.
Павло пішов на вечірку замість свого тата.
Я купив кожному з них по подарунку.
Моя англійська жахлива.
Ти можеш припаркуватися тут.
Ці помідори не мають смаку.
Я боюся висоти.
Ти з нею спав?
Скільки днів у високосному році?
Без кисню всі тварини вже б давно зникли.
Дівчинка читає разом зі своїм дідом.
Мері дуже вродлива.
Як він добирається до школи?
Згода.
Хтось іде.
Два мiста роздiленi рiчкою.
Вони друзі.
Вони пішли.
Том багато заробляє.
Це карта.
Я зроблю кави.
Це приватна власність.
Я вже сказала ні.
Він живе у великому будинку.
Він на кухні.
Ненсі рідко посміхається.
Ти знаєш, хто вони?
Хочете заплатити готівкою?
Людина, що он там читає газету - мій дядько.
Чи є хто вдома?
Том мій друг.
Ти хропиш?
Скільки це коштує на день?
Йобана курва!
Де ти бачила Тома?
Він любить плавати.
Я ненавиджу цей колір.
Що таке гемоглобін?
Том дуже кохав Мері.
Його сестра стала лікарем.
Поїхали на море.
Я багато про вас чув.
У мене нудне життя.
Мені подобається рис.
Ти нам потрібна.
Мені потрібна відпустка.
Ти вивчив вірш напам'ять?
Як з книжок - твоя?
В мене є родина.
Чи не могли б ви це повторити, будь ласка?
Він ушкодив ліву руку.
Ця вулиця дуже шумна.
Чому Том досі плаче?
Слони не вміють кататися на велосипеді.
Ти бачила інвалідне крісло дідуся?
Ця риба все ще жива?
Англійська абетка має двадцять шість літер.
У неї блакитні очі.
Прямий кут має 90 градусів.
Я хочу купити новий велосипед.
Я не можу пити каву.
Зараз Том працює на Мері.
У тебе є машина?
Отже, ти вирішив стати злочинцем?
У Парижі йде сніг.
Чий це ведмедь?
Вона має дівчину?
Я з'їв яблуко.
Вам подобається це місто?
Захищайся.
Я знаю, що помру.
У вас є брати або сестри?
Том не має почуття гумору.
Де зараз Том?
Я йому допоміг.
Скільки ви за це заплатили?
Робота майже завершена.
Ти не один.
Том чекав на Мері.
Я знаю, що ти скажеш ні.
Ванна вже готова?
Кімната пуста.
Кабачки зелені.
Поліція довідувалися про минуле пдозрюваного.
Вона грає в теніс щодня.
Моя мати зараз пише листа.
Мені дуже лячно.
Він їздить дуже швидко.
Ти мене розумієш?
Аой добре танцює.
Cмiшно!
Це ваша.
Том не говорить ані французькою, ані англійською.
Я така щаслива, коли ти пишеш мені!
Він здатний створити хороший план.
Він хворіє.
Ти знала Тома?
Я думаю, вони вас знають.
Жінки потрібні для того, щоб їх кохали, а не щоб їх розуміли.
Том з'їв забагато солодкої вати.
Я ще живий.
Він подолав багато труднощів.
Я був дуже втомлений сьогодні.
Він розрізав яблуко на дві половинки.
Том підморгнув Мері.
Я впевнений у його перемозі.
Мій кіт гавкає.
Власність є крадіжка.
Соку, будь ласка.
У Тома сильний німецький акцент.
Тома немає вдома.
У саду є гарні квіти.
Ця книга тут не продається.
В цетрі міста є фонтан.
Під дощем листя виглядає свіжим.
Вони зробили це.
Ізабела була моєю першою дівчиною.
Я тебе вчора бачила.
Вона задушила його подушкою.
Я не люблю павуків.
Том не посміхається дуже часто.
Я багато чому навчився у Тома.
У мене втричі більше книжок, ніж у нього.
Тобі сподобався фільм?
Том не знає, коли Мері повернеться.
Я сьогодні бачила зірку.
Я не це замовляв.
Я продаю одяг в Інтернеті.
Том запанікував.
Ні, це не мій будинок.
Я сьогодні не прийду.
Я не хочу більше тебе бачити.
Том повернеться.
Львів для левів!
Я не забув.
Я врятувала тобі життя.
Я з нетерпінням чекаю на зустріч з вами.
Де знаходиться угорське посольство?
Ми не одні.
Це був наш секрет.
Усі стрибнули.
Не уникай мого запитання.
Він сказав, що Сполучені Штати проголосили незалежність у 1776 році.
Це було круто.
Він має час.
Том помер уві сні.
Його план небезпечний.
Скажи це французькою.
Я пила каву.
Хочеш ще шматочок торта?
Три крапки так багато приховують...
Вона зателефонувала мені з Токіо.
Це фазан.
Бостон дуже гарне місто.
Багаті іммігранти з Китаю з радістю платять астрономічні суми за будинки в Ванкувері.
Я в Лондоні?
Сідай тут.
Дай п'ять!
Це не свиня; це мавпа.
Як пройшов сьогоднішній матч?
Вони нам допомогли.
Вітер віє.
Вона молодша з двох дівчат.
Том був винен Мері гроші.
Він найвищий хлопець.
Том врешті-решт погодився.
Якщо ми рано почнемо, ми зможемо закінчити до обіду.
Мені потрібне диво.
Ми хочемо поїхати до Бостона та Чикаго.
Він завжди задає нерозумні запитання.
Правда вас звільнить.
Я бачив, як він біг.
У них була лише одна дитина.
Як справи?
Вони це зруйнували.
Вона працювала в Бельгії.
Тому було холодно.
Вона вивчає математику.
Я хочу вивчити іврит.
Отут?
Тисячі єн достатньо?
У нас все гаразд.
Том дав Мері ляпаса.
Яка велика вантажівка!
Хотів би я піти з тобою на вечірку.
Є багато слів, яких я не розумію.
Я більше не можу чекати.
Я з Сингапуру.
Я не п'ю вино.
Том - лікар.
Я випив води.
Гучніше, будь ласка.
Ти вчора був зайнятий?
Тут неподалік є супермаркет?
Ви мене знаєте?
Том сліпий на одне око.
Дуже темно.
Цей собака народився два місяці тому.
Скажи, що ти любиш мене.
Покажіть мені свій паспорт, будь ласка.
Ти зараз вільна?
Я думаю, це десь тут.
Вона зникла.
Він хоче вивчити декілька англійських пісень.
Я не забула.
Я взагалі не цікавлюся політикою.
Це мій словник.
Поїзди в Сербії страшно повільні.
Ми поїхали до школи на автобусі.
Всі люди смертні.
Моя мати часто страждає від головного болю.
Ми часто розмовляли про наше майбутнє.
Брешеш.
Фіолетовий велосипед дешевший за жовтий.
Хто твоя улюблена історична персона?
Я думаю, він більше не повернеться.
Цілком можливо, що мови без запозичених слів не існує.
Я провалив екзамен.
Можливо, пізніше.
По-перше, ми не маємо зараз грошей.
Він виглядає здоровим.
Ти вже дорослий.
О котрій годині ви зачиняєтеся?
Ти засмучуєш Тома.
Мушу визнати, що я помилявся.
Її батьки мене обожнюють.
Не хочу в школу.
Моя мати не говорить англійською.
Том п'є яблучний сік.
Таргани - комахи.
У Тома був дуже поганий день.
Ти досі мені не пробачила, чи не так?
Кажуть, що він дуже багатий.
Я скористалася нагодою навідатися до музею.
Це кінець.
Том знав?
Скільки ніг у багатоножки?
Маєш сумку?
Я маю попрасувати свою сорочку.
Дай мені щось, на чому можна було би писати.
Здається, Том шукає собі проблем.
Його одяг завжди погано пахне.
Мені відомо, де ти живеш.
Хто переможе?
Я весь тиждень провела в Бостоні.
Я купив стару лампу.
Скільки в тебе грошей?
Гав, гав, гав!
Це чудово мати сім'ю.
Я хочу надіслати цього листа до Японії.
Том любить свою роботу.
Том не знає, у чому різниця між астрономією та астрологією.
У Тунісі всі гарно говорять французькою.
У цих двох мов є багато спільного.
Де ви ховаєтеся?
Я дуже добре спала.
В Сінгапурі говорять англійською.
Я певен, що він виконає свою обіцянку.
Ці лавки мої.
Дай мені свій телефон.
Побачимо, хто переможе!
Мені не можна втручатися.
Це сталося першого травня.
Вчора я поремонтував велосипед.
Моя дружина ненавидить котів.
Зачини двері щільніше.
Руки догори!
Ти огидний!
Говоріть французькою, будь ласка.
Він самостійно вивчив французьку.
Щоб досягти успіху в житті, потрібні дві речі: неуцтво та впевненість.
Хто мені може це пояснити?
Я щойно повернулася зі школи.
Ви не японці.
Я загубив квиток.
Коли Джон увійшов до кімнати, Том та Мері розмовляли французькою.
Я відчував їхній біль і страждав разом із ними.
А ти?
Він говорить німецькою.
Він випив келих пива.
Будильник будить мене о сьомій.
Цей годинник мені не подобається.
Не здається, а так і є.
Час минув дуже швидко.
Ти мені пообіцяла.
Насильство - ракова пухлина нашого суспільства.
Я не снідав сьогодні вранці.
Я люблю комедії.
"У чому справа?" - запитав маленький білий кролик.
Він працює щодня, крім неділі.
Він говорить англійською краще за мене.
Том - не брат Мері.
Тобі телефонувала якась жінка.
Сонце зайшло.
Звучить резонно.
Завтра буде ще один день.
Ця машина як нова.
Хто написав лист?
Зараз час дiяти.
Вона заздрить моєму успіху.
В холодильнику є їжа.
Якi фрукти тобi найбiльше подобаються?
Він грав у теніс.
На твоєму місці я би такого не робив.
Ми не готові.
Йому нас не зупинити.
Я хочу кави з молоком.
Вони поцілувалися.
Щасливого Дня подяки!
Масару сьогодні одружується.
Що сталося?
Вона знову стала собою.
Будь конкретним.
Ми допомагаємо Тому.
Ніхто не помер.
Я не обіцяв нічого такого.
Том урятував Мері.
Будь ласка, залишись.
Вона гарна.
Це соняшник.
Я більше не живу в Бостоні.
Вона справжня відьма!
Я проти будь-яких війн.
Скількома мовами говорять в Європі?
Це, мабуть, добра ідея.
Що він тут робив?
Том звільнив Мері.
Це може статись з будь-ким.
Ти теж з Бостона?
Байбак безсмертний.
Вона нарвала квітів.
Текст занадто довгий.
Його відповідь залежить від настрою.
Таро помер два роки тому.
Я люблю подорожувати один.
Том не багатий.
Побачимося завтра.
А є цукор?
Я хочу цей телефон.
Дельфін - це ссавець.
Blümchen співає німецькою.
Де є життя, є надія.
Том розраховує на Мері.
Бджоли літають від квітки до квітки.
Том зробив домашнє завдання самостійно.
Я дуже хочу його бачити.
Том купив квіти.
В мене розв'язалися шнурки.
Ти дуже вродлива.
Ти говориш французькою кожного дня?
Вечеря готова.
Якби ти їв менше гамбургерів, то, ймовірно, був би здоровішим.
Вона живе в Йокогамі.
Можу я запитати, скільки вам років?
Цікаво, де Том.
Ми вивчаємо арабську.
Ти бачив це?
Я дала сестрі словник.
Я замовив нові меблі.
Поцілуй мене у дупу.
Я би краще був птахом, ніж рибою.
Я не знаю, чи маю час.
Том пообіцяв більше не курити.
Зачекайте на мене.
Проектор не працює.
Вона зараз у готелі.
Нехай він зачекає!
Вона всього-на-всього дитина.
Він вирішив продати машину.
Я хочу, щоб мої діти мали подвійне громадянство.
Павуки мене лякають.
Ця фотографія - моя улюблена!
Він не каже неправди.
Мій батько вільний у суботу.
Тому потрібний одяг.
Хоча йшов дощ, ми грали в футбол.
Я бачу свою троянду.
Він завжди спізнюється до школи.
Чоловіки думають лише про одне.
Це не смішно!
Було непросто.
Том поцілував Мері та пішов.
Вони мали кількох дітей.
Том не з'явився.
Сьогодні понеділок.
І що гірше, останнім часом він почав пити алкогольні напої.
Я знаю цю дівчину.
Ваша англійська значно покращилася.
Я не можу заснути.
Це не має до тебе жодного стосунку.
Вона красуня.
Ми араби.
Вона сиділа під деревом.
Він скористався з нагоди та вийшов із салону.
Тепер вже запізно вибачатися.
Брешеш.
У тебе є яйця!
Де ми можемо це купити?
Гей, ти! Що ти робиш?
Я розповім тобі історію.
Скільки разів маю тобі повторювати, щоб ти не їв цукерки перед вечерею?
Я не хочу йти.
Чому ні?
Сподіваюся, моя мрія здісниться.
Що таке НЛО?
Дякуємо за розуміння.
Ми не можемо спати через шум.
Я викладаю.
Ходімо!
Я довезу тебе до аеропорту.
У мене був дуже поганий день.
У вас є брати?
Я не читаю його романи.
Він задоволений своєю роботою.
Ти зламала ногу.
Ти певен?
У мене є сусідка-єгиптянка.
Можна нам виделку?
У вас є дешевша кімната?
Вона малює картину.
Я люблю прогулюватися парком.
Я маю рацію?
Ми використали все вугілля.
Я незадоволена.
Де він живе?
Я не розумію, навіщо це все потрібне.
Ми маємо три літаки.
Коли ви приїхали до Парижу?
Хто хоче піти наступним?
Ти знаєш англійську?
Він не любить спорт. І я також.
Мої батьки думають, що я вивчаю медицину.
Том зірвав яблуко з дерева.
Чому ви вдома?
Я знаю, що він може малювати.
Вона показала мені його альбом.
Чому ти приїхав до Японії?
Поквапся!
Вона прийде?
У нас закінчується бензин.
Як я можу дістатися до станції?
Ніхто не прийшов.
Вершина гори Фудзі вкрита снігом.
Йому принаймі шістдесят років.
Не будь жорстоким до тварин.
Де ти живеш?
У вас є таке саме, але більшого розміру?
Том знав, що Мері запізниться.
Том може повернутися.
Що ти вчиш?
Він шукає роботу.
Ти гарна.
Ти знаєш цей готель?
Том не хоче про це говорити.
Вона відхилила його пропозицію.
Усі задоволені.
Як пройшла сьогоднішня гра?
Він стояв позаду мене.
Привіт! Доброго дня!
Як ти думаєш, з ким вона живе?
Вона приймає душ щоранку.
Том живе поруч із Мері.
Москва знаходиться в Росії.
Ти потрібна своїй родині.
Він осліп внаслідок нещасного випадку.
Він вміє розмовляти японською?
Вони були тоді школярами.
Дякую, браття.
Жінка майже глуха.
Якби я міг бути таким...
Де полуниця?
Кому належить ця вантажівка?
Він переїхав до Токіо.
Крадію, не кради!
Це він.
Том примусив Мері піти.
В Кіото багато університетів.
Том не любить їсти там, де люди палять.
Чому ти такий сумний?
Ти не міг би відчинити вікно, будь ласка?
У Тома дивне почуття гумору.
Я згоден.
Ми чекали.
Том вищий, ніж його мама.
Я маю бігти.
Чому ти звинувачуєш мого сина?
Ми вчора грали в футбол.
Рожевий колір - не лише для дівчат.
Він забагато п'є.
Вона не мала нічого проти алкоголю.
Я бачу її будинок.
Це книжка.
Ти говориш німецькою?
А тепер їж свою вечерю.
Я не дуже добре знав Тома.
Гаразд, давайте спробуємо.
Думаю, що він має рацію.
Тіло швидко адаптується до зміни температури.
Ти працюєш?
Мені нема чого приховувати.
У слонів вагітність триває майже два роки.
Мені цілком байдуже!
Я вищий від Тома.
Він читає.
Її дочка погано готує.
Я не розумію німецької.
Мені потрібно поголитися.
Його порада абсолютно не допомогла.
Поліцейський упіймав чоловіка, що біг.
Вона вже зараз піде.
Ти вища від мене.
Я повинен повернути цю книжку до суботи.
Джон розумніший від Білла.
Я - твій брат.
Я витратив 3000 йен на новий компакт-диск.
Коли ти приїдеш до Нідерландів?
Саме цього я й хочу.
Перепрошую?
Земля кругла.
Всі цивілізовані країни проти війни.
Я більше не живу в Бостоні.
Це не стосується учнів.
Французька - рідна мова Тома.
Том некомпетентний.
Ми йому довіряємо.
Я вмію грати в шахи, але не в шашки.
Всі андроїди - роботи.
За моїм будинком є церква.
Будинок з зеленим дахом мій.
Він помер минулого року.
Після смерті нічого немає.
Воду було піддано обробці.
Сьогодні моєму синові виповнюється чотири роки.
Я відмовляюся говорити з тобою!
Мені не подобаються штучні квіти.
Я рада, що ви всі тут.
Ви щось шукаєте?
Якого він зросту?
Я потворна.
Вони не знають, як це зробити.
Він пишається своєю пунктуальністю.
Я написав цю книжку.
Добраніч, Тіммі.
Твоя книжка тут.
Ми з нею однокласники.
Перепрошую. Забираю свої слова назад.
Я не приймаю ліки.
Вони прийдуть.
Про смаки не сперечаються.
Том лишився позаду.
Як у тебе справи? Я дуже давно тебе не бачив!
Я ще точно не знаю.
Лікарю, у мене болить шлунок.
Зосередься.
Вона на восьмому місяці вагітності.
Тому було холодно.
Том знає про це?
Том не дурень.
Я не боягуз.
Це гарна футболка.
У тебе є ще якісь питання?
Японія зараз не та, якою була десять років тому.
Ця земля належить королівській родині.
Машина застрягла в багні.
Ти купив картоплю?
Я пам'ятаю будинок, в якому я виросла.
Не лякай мене так!
Насправді, він не пішов до церкви.
Я вважаю, що в Японії дорогі продукти.
Гадаєш, риби чують?
Який твій улюблений роман?
Том їсть своє улюблене морозиво.
Тоні був щасливий.
Том купив Мері собаку.
Моя родина небагата.
Я не думаю, що вона схожа на свою матір.
Солодких снів!
Він спіймав три рибини.
Їхнє весілля буде завтра.
Том почав читати.
Покажи мені інший годинник.
Вдалої подорожі!
Це доведений факт.
Ви дуже сміливі.
У вчителя втричі більше книг, ніж у мене.
Він не зміг знайти будинок Мері.
Його дружина - шведка.
У кроликів довгі вуха.
Як ти думаєш, о котрій годині Том прийде додому?
У мене немає часу на хворобу.
Я б хотів знову її побачити.
Можна мені зараз піти?
Я був на пошті.
Це моя остання пропозиція.
Він говорить так, ніби вже прочитав книжку.
Я люблю чай.
У тебе багато книжок.
На Місяці немає повітря.
Я так жити не можу.
Вона вивчає есперанто.
Весна в повітрі.
У неї хворе серце.
Том - мій брат.
Хочу, щоб ти допомогла мені з домашнім завданням.
Я отримав її лист вчора.
Я щойно порізав собі палець.
Вона дуже гарна.
Вечірка була дуже весела.
У Ненсі є піаніно.
Я хочу одружитися на ній.
Який збіг!
Дівчина боялася власної тіні.
Де мама?
Я допоміг мамі на кухні.
Хочу жити.
Пробачте, я забув.
Не кажи нікому, будь ласка.
Я люблю поїсти.
Як ви їх відрізняєте?
Том був щасливий.
Він живе дуже далеко від мого будинку.
Я можу тобі допомогти.
Потяг ще не приїхав.
Куди ви направляєтеся?
Його велосипед синій.
Це мій комп'ютер.
Він запитав мене, чому я сміюсь.
Звідки беруться діти?
Це арфа.
Том став читати.
Я дуже зайнятий.
Карлосу подобається уфологія як хобі.
Давайте поїдемо автобусом.
Він ледар від природи.
Я втратив все.
Кока-колу, будь ласка.
Том був занадто здивований, щоб боятися.
Ненавиджу понеділки.
Отож, на сьогодні досить?
Він отримав перший приз.
Я попросив Тома зіграти на гітарі.
Моєму братові подобається збирати марки.
Тед довго її чекав.
Вони йдуть.
Ми шукали скрізь.
Я сказала це жартома.
Ви говорите англійською?
Можеш це повторити?
Ти сама?
На твоє запитання немає відповіді.
Ти виграв багато змагань.
Він злодій.
Поїхали на ліфті.
Єва дала Адаму яблуко пізнання.
А мені що до того?
Мені соромно за себе.
Вона порадила йому стати вчителем.
Вона біжить.
Ти була зайнята?
В нас двоє дітей.
Я лівша.
У мене залежність від телевізора.
Не бійся помилятися.
Мені потрібний олівець.
Я говорю шведською.
Я бачу будинок.
Том - адвокат.
Том не дихає.
Нам треба поїсти?
Будь-ласка, дай мені відповідь на це запитання.
Я загубила окуляри.
Ніхто нічого не чув про мою країну.
Давайте зіграємо в шахи.
У мене легкий головний бiль.
Їм потрібні гроші.
Хлопці хочуть пити.
Вона не визнає того, що неправа.
Наша команда була одягнена в червоні майки.
Він включив радіо.
Треба викликати поліцію.
Ти де?
Він тиждень лежить у ліжку хворий.
Я приїхав до Японії, щоб побачити Кіото.
Том кладе забагато цукру до чаю.
Час іти додому.
Багаті не завжди щасливі.
Це перша подорож у моєму житті.
Будь ласка, залишайся тут.
Ходімо?
Я не можу думати про все.
Ти занадто молодий, щоб закохуватися.
Я бажаю тобі удачі.
Я впевнений у його перемозі.
Минулого року ми вперше їздили до Бостона.
Нам подобається грати у футбол.
На жаль, відповідь не проста.
Я вірю в Бога.
Я лягаю спати!
Ці проблеми будуть вирішені в найближчому майбутньому.
Кролі полюбляють моркву.
Будьте здорові!
У тебе є татуювання?
Це гра слів.
Він одружився заради грошей.
Що у тебе на думці?
Я попросила Тома навчити мене французької.
Ми маємо навчитися жити в гармонії з природою.
Мама забула посолити салат.
Що ти в'яжеш?
Тома тут більше немає.
Він забув, щоб купив їй подарунок.
Гексан - це вуглеводень.
Ти коли-небудь чистив цибулю?
Я помилявся?
Будь ласка, почекайте ще трохи.
Випий трохи чаю.
