ስሜ ጀክ ነው።
ወደ ትምህርት ቤት መሄድ አልፈልግም።
ምን እየፍለግህ ነው?
አስተማሪዎች ናችሁ።
ጀግና ነኝ።
እኔ ከክዮቶ ነኝ።
መጽሃፉን ስጠኝ።
እኔ ከሲንጋፖር ነኝ።
እኔ ከዛምቢያ ነኝ።
እኔ ከካናዳ ነኝ።
አንተ ተማሪ ነህ?
እርሳስ አለዎት?
ስምህ ማን ነው?
አባትሽ ረጅም ነው።
እኔ ከሳፖሮ ነኝ።
ሙዚቃውን መስማት ደስ አለን።
ተማሪዎች ነን።
ስሜ ያማዳ ነው።
እኔ ከአሜሪካ ነኝ።
አሜሪካዊ ነኝ።
እኔ ከአውስትራልያ ነኝ።
ሐኪም ነኝ።
እኔ ሐኪም ነኝ።
አስተማሪ ነኝ።
ስራ እየፈለግሁኝ ነው።
ጤናማ ልጅ ነበርኩ።
ተማሪ አይደለሁም።
እኔ ተማሪ አይደለሁም።
እኔ ማነኝ?
እኔ ከቶክዮ ነኝ።
ባለፈው ሳምንት ከአሜሪካ አንዳንድ ማስታወሻ ላኩለት።
ጥሩ ተማሪ ነው።
እሱ ዛፍ ስር ተኝቷል።
ዘግይቼ እትምሀርት ቤት ምን ጊዜም አልደርስም።
እንጃ።
አላውቅም።
አንቺ ማን ነሽ?
አንተ ማን ነህ?
ጤና ይስጥልኝ!
እከፍላለሁ።
እሞክራለሁ።
ማንኪያውን ስጠኝ።
አልፈልገውም።
ጨረቃው ይበራል።
ወደ ትምሕርት ቤት እሄዳለሁ።
አስተርጓሚ ነኝ።
እኔ አስተርጓሚ ነኝ።
ጋዜጠኛ ነኝ።
እርስዎስ?
አንተስ?
ስሜ አሕመድ ነው።
ፓሊስ ነኝ።
እኔ ፓሊስ ነኝ።
ተማሪ ነኝ።
እኔ ተማሪ ነኝ።
ሰው ነኝ።
መፍቻውን ስጠኝ።
እኔ ከኮሎምቢያ ነኝ።
እርሱ ወዴት ነው፧
ቆንጆ ነኝ።
የእናት ቋንቋዬ ከእናቴ የተቀበልኩት በጣም ደጉ በረከት ነው።
ሴቷ ቆንጆ ናት።
ይህ ሰው ማን ነው?
አትረብሽ።
ቁጥሩን ስጠኝ።
እንግዳ ነኝ።
እማራለሁ።
ትፈልገዋለች።
ቶም ብዙ ጊዜ ከውሻው ጋር ይናገራል።
ቶም ሁልጊዜ ጧት ቡና ይጠጣል
አንቺ ቆንጆ ነሽ።
ስሜ ጆን ነው።
እበላለሁ።
እኔ ከብራዚል ነኝ።
አንተ ትልቅ ነህ።
ሴት ነኝ።
አንተ ተማሪ ነህ።
አንቺ ተማሪ ነሽ።
እሄዳለሁ።
እንግሊዝኛን እየተማርኩ ነው።
ሐኪም የለሁም።
አንተ ትደክማለህ። እኔም እደክማለሁ።
እኔ ትልቅ ነኝ።
በአሁኑ ወቅት ቡርጅ ከሊፋ የአለማችን ረጅሙ ሰማይ ጠቀስ ሕንጻ ነው።
ሩሲያው ትልቅ ነው።
ትናንትና መጣሁ።
ነጭ ድመት አለኝ።
ነፍጡን ስጠኝ።
እዚያ እሄዳለሁ።
ወጣት አይደለም።
ሙት አይደለሁም።
ተመሣሣይ እወስዳለሁ።
ይህን አልበልም።
የት መብላት ተፈልጋለህ?
መሄድ ይፈልጋል።
ወጣት አይደለችም።
አንፈልገውም።
ስሜ ቁዘይ አይደለም።
መጥፎ ናቸው።
በሒሳብ በጣም ጐበዝ ነው።
እፎቅላይ ነው።
ቶም ትልቅ ነው።
መራመድ እችላለሁ።
ተቈጥቼ ነበር።
በውነት ያስፈራል።
ምንም አያውቁም።
አንድ መጽሐፍ እጽፋለሁ።
አስተማሪ የለሁም።
ሦስት ልጆች አሉኝ።
ድመት አለኝ።
ሁለት ድመቶች አሉኝ።
ሴቷ ወጣት ነች።
ፈረንሳይኛን እየተመርኩ ነው።
ሐቁን አላውቅም።
አትረብሽ!
ወደ ትምሕርት ቤት ይሄዳል።
ሴቷ ዳቦ እየበላች ነው።
አንድ ቤት አላችሁ?
ቤት አላችሁ?
አንድ ቤት አለህ?
ቤት አለህ?
ውሃን አልጠጣሁም።
ልጆች የሕይወታችን አበባዎች ናቸው።
ሶስት ሰዓት ነው።
እኔም አስተማሪ ነኝ።
ትፈልግሃለች።
ትፈልግሻለች።
ትፈልግዎታለች።
ትፈልጋችሁዋለች።
አንተ አስተማሪ ነህ።
እሱ በጣም ጥሩ ሐኪም ነው።
ገንዘቡን አገኘሁ።
ሰዉ ወጣት አይደለም።
ቦስቶን ውስጥ ለመጉብኘት ብዙ ቦታዎች አሉ።
አደገኛ ነኝ።
እንኳን ለአለም አቀፍ የሴቶች ቀን አደረሰን
መጽሃፉን ሰጠው።
በሳምንት ከሁለት እስካስር ብር ነው።
ከቤቱ እስከ ባቡር ጣቢያ ድረስ ሄደ።
በዚህ ሆቴል ውስጥ ባዶ ክፍል አለዎት?
አንደኛው ፎቅላይ ነው።
ሰውዬው አባቱን መጥራት ፈለገ።
ቀጠሮው ከማን ጋር ነው?
ወደ ሱቅ እሄዳለሁ።
ተማሪዎቹን ታያለሽ።
እርስዎ ወደ አዲስ አበባ መቸ ይሄዳሉ?
ሆቴል ትፈልጋለች።
በሁለት ሰኣት ውስጥ፣ ወደ ቤት እንመጣለን።
ቤቱን ዛሬ ታያላችሁ።
ወደ ተማሪው ቤት ሄደ።
ሰዉ ወጣት ነው።
የኔ መጽሃፍ እዚህ ነው።
ኢትዮጵያዊ ነህ?
ጥሩ ሴት ነች።
ልጁ ይህች ቆንጆ ልጃገረድን ይወዳል።
መጽሃፉ ቀይ ነው።
መኪናቸው ጥሩ አይደለም።
ጥሩ ተማሪ ነች።
ወደ ትምሕርት ቤት እየሄድኩ ነው።
አነጋገፌ ትክክል ነውን?
አነጋግሬ ለየት ያለ ሊሆን ይችላል።
ምን ማዘዝ ትፈልጋለህ?
የምትሄደው በተሳሳተ አቅጣጫ ነው።
በአስመራ ውስጥ ተወለድኩ።
ወደ ትምሕርት ቤት እሄዳለሁ።
እሱም አማርኛን እየተመርኩ ነው።
ገደልኩው።
ገደልኩዋት።
ሴቷ ወጣት አይደለችም።
በባሕሩ ውስጥ ደሴቶች አሉ።
አሰልቺ ነኝ።
እኔም ተማሪ ነኝ።
ቤቶቹ እዚህ ናቸው።
እኔም ወደ ትምህርት ቤት እየሄድኩ ነው።
ወደ ትምህርት ቤት እየሄድክ ነው?
እኔ ተማሪ ነኝ። እርስዎስ?
እኔ ተማሪ ነኝ። አንተስ?
እኔ ተማሪ ነኝ። እርስዎስ?
እኔ ተማሪ ነኝ። አንተስ?
ሴቶች ዓለምን ይለውጣሉ።
ምንኛ ቋንቋ ይናገራል?
ፈረሱን አልፈልግም።
እሷ እንድትረዳህ ትፈልጋለህ?
እናትህን ትወዳታለህ፧
እናትሽን ትወጃታለሽ፧
ሦስት ቋንቋዎች አልናገርም
ምንም ሰው አየ
ያቺ መኪና ስንት ነው?
ቋንቋ ሁሉ እወዳለሁ
