Беркемгә дә өмет багламыйм.
Син минем бердәнбер ышанычлы кешем.
Кем мин?
Том Марияне супермаркет каршында көтеп тора.
Гөлчәчәкләр үскән җир бөҗәксез булмый.
Фән-белем мавыктыра.
Сусаудан үлүгә караганда затлы шәраб эчеп үлүең яхшырак.
İslamda reformalar ütkärelmiçä, bez anı Aurupağa qabul itä almıybız häm qabul itärgä telämibez dä.
Кемдер, тормыш - олы юл ук, ди.
Кайвакыт алман футбол машинасын да сихерләп була икән ләбаса!
Һаррига кырык кына әле.
Кичә очраткан һәм исемен белми торган кыз турында хыялландым.
Бүгенге хәерле көннәрне без әле дистә ел буе сагынып искә алырбыз.
Ничәнче кат?
Миңа Tatoeba проектында катнашу ошап китте.
Синеңчә, Көнбатыш Көнчыгыш Азиядән нинди үрнәк ала алыр иде?
Бу балыкны кем тоткан?
Бу футбол түгел, бу - соккер!
Мин шулай үземчә рәхмәтле булам инде.
Том үз автомобилен сатуга чыгарды.
Мин бөтенләй каһвә эчмим.
Үзеңне минем урынга куеп кара.
Аларга барыбер.
Тормыш шактый тиз үтүчән, һәм син бәләкәй генә җиңелүләр каршында икеләнеп торма.
Теләгең булса, сиңа рус телен өйрәнергә булыша алам.
Грек мифологиясендә Зевс - Хронос улы.
Мин анда биш ел яшәдем.
Беләсем килә минем.
"Таҗымны табып бирүче бүләкләнәчәк, - диде патша, - ул минем кызымны хатынлыкка алачак!"
Бернәрсәне дә бөкеләмим.
Таро кан тамырларында самурай каны ага.
Том тынычландымы инде?
Мин моннан очраклы рәвештә генә үтеп барам.
Бернәрсәне дә сайлап алмыйм.
Мәхәббәт - бәхетле булу өчен бер генә түгел, бердәнбер чара.
Саубуллашыр өчен генә килдем мин.
Том белән Мария кабат күрешкәннәренә бик шат булган кебек күренделәр.
Сер саклый беләсеңме?
Soñ märtäbä bağlıy küklären, Qoyaş nurlarına omtılıp; yomdıralar anıñ küzlären - Xoday birsen mäñge tınğılıq!
Күремем башланмады әле.
Минем әнием уйлаганча, акча ярдәмендә барысын да хәл итеп була.
Мин биредә көннең зур өлешен үткәрәм.
Син бу фотода сурәтләнгән кешене беләсеңме?
Дөресен әйттегезме?
Батареялар өчен аерым түләргә кирәк.
Чүлмәкне коры кул белән тотма!
Бүген айның икенче көне.
Джаз әле үлмәгән, аңа бары тик көлкелек исе генә кергән.
Бу кагыйдәнең искәрмәләре юк.
Ә ул моны ничек эшли ала соң?
Андрееску ханымга сәлам әйтегез!
Том озакка сузылган комадан уянды.
Мин кичә теннис уйнамадым.
Карьералар баш әйләндергеч биеклеккә күтәрелсә, еш кына баш әйләнүен аныклап та булмый инде.
Алла дөньяны алты көндә яралткан. Кешеләр биш көнлек атнаны уйлап тапканчы ук.
Ул яхшы кеше түгел.
Хәерле иртә!
Нәрсәдән шулкадәр куркасың?
Бу - чын хакыйкать.
Çit töbäktä tuğan bu Sılunıñ qaydan kilgänlegen kem belsen; soñ mizgele sawbullaşuınıñ - tabalmassıñ şunnan hiç ezen.
Бу аш чыннан да тәмле.
Син аны чыннан да ташламакчы буласыңмы?
Сөйләш аның белән!
Җөмләләрне "чиктән тыш төгәл" алман теленә тәрҗемә итү - җиңел эш түгел. Шуңа күрә дә бу тел, кайбер белгечләр халыкара күләмдәге телләр турында әйтүенчә, "үтерүче" булып китә алмады.
Мин барысын да сөйләдем.
Кушма Штатларда кукуруза - бик мөһим авыл хуҗалыгы үсемлекләренең берсе.
Урду - минем ана телем.
Бер секунд вакыт - бер минутның алтмыштан бер өлеше.
Сез Осакада күртәннән бирле яшисезме?
Бүлмәдә кем дә булса бармы?
Ул 70 яшендә вафат булды.
Дуслашулары тора-бара мәхәббәткә әйләнде.
Без аның соңгы ике елда ничек үзгәргәнен күреп тордык.
Минем өстенлекләремнең берсе - теләсә кайда һәм бөтен җирдә дә йоклый алам.
Син моны берничә көн элек кенә төзәткән идеңме?
Алар поездга соңга калганнар.
Том өчен мин барысына да риза.
Мин моны күптән көтәм инде.
Дәшмичә булдыра алмыйм инде.
Чирләп китсәң, кем синең хакта кайгыртыр?
Һәр гаиләдә бер ямьсез була.
Эшләпәсе кызык иде.
Бу минем уяткыч сәгатем.
Азат - азатлык кебек, азат булмаган - бушлай сыра кебек.
Том базарда чегәннәр "төрткән" бөтен иске-москыны сатып алып бетерде.
Яңадан дуслашып китсәк иде.
Күрә алмау низаглар кузгата; мәхәббәт бөтен гөнаһларны ярлыкый.
Дүрт яшьлек чакта ук, Том, үлемнән куркып, үзенә кул салырга теләгән иде.
"Минем әле бер генә ир-егет белән дә үбешкәнем юк." - "И, Мария, син бөтенләй сары шәббуй икәнсең!"
Мариянең икеләнеп торуы тавышыннан беленә.
Мәче кебек аша, эт кебек су эч - исән-имин яшә, булмасын үкенеч.
Акцияләр ничегрәк бәяләнә?
Эче алтын тулы ишәк барысына да ирешәчәк.
Бергәләп эшләсәк, барысына да ирешербез.
Тәфсилләбрәк аңлатырга минем вакытым юк.
Том турында шулкадәр кайгыртма.
Шерлок Һолмс әфәнде белән озак вакыт һәм тыгыз мөнәсәбәттә булганда, мин аның үз туганнарын һәм гомумән элеккеге тормышын искә алуын ишетмәдем.
Кичә Том миңа французча сөйләшмим диде.
Шәһәр уртасында янгын чыкты.
Килеп карагыз!
Миңа аны алдарга туры килде.
Бу миңа сәер тоела.
Берәр җитди нәрсә бармы?
Бүген кар ява.
Том һәм Мария кычкырып көлмәскә тырыштылар.
Махсус хезмәтләр исә, кыска вакытлы ирексезләү кораллары буларак, бары тик яллау, әләкчелек, куркыту һәм көч куллану тактикасына гына таянырга күнеккән.
Бирелеп эшләвең өчен мактыйм сине.
Джон миннән ике яшькә олырак.
Минем сиңа бер нәрсә бирәсем килә.
Шәкертләр тагын өч имтихан тапшырачакбыз дип әйттеләр.
Tämäke tartuçılar yäşli ülä.
Без әле ширбәт аенда.
Сезнең фамилиягезнең әйтелеше нинди?
Һәр кеше, җәмгыять әгъзасы буларак, социаль тәэмин ителүгә һәм, дәүләтнең структурасына һәм табигый байлыкларына карап, халыкара хезмәттәшлек һәм милли тырышлыклар аша социаль, икътисадый һәм мәдәни яктан үз шәхесенең ирекле үсеше өчен, дәрәҗәсе төшмәслек кирәкле ярдәмгә хокуклы.
Ürmäküçneñ päräwez ürgänen kürgäneñ barmı soñ?
Безнең нигә монда булуыбызны беркем дә белергә теләмиме?
Без бу хакта фикерләшеп алдык инде.
Бәхетнең нәрсә икәнен белүчеләр аз, нинди булганын хәтерләүчеләр күбрәк.
Син чыннан да уйгырча яхшы сөйләшәсең!
Кайчан кабат күрешербез соң?
Дөресен әйттегезме?
Моннан соң да берничә ел, инде артык тырыш булмасам да, комсомол әгъзасы булып тордым.
Күктәге Атабыз! Исемең һәрдаим изге дип икърар ителсен; Синең патшалыгың килсен, күктәге кебек, җирдә дә Синең ихтыярың гамәлгә ашсын. Бу көнгә кирәкле икмәгебезне безгә бүген бир. Бурычларыбызны кичер, без дә үзебезгә бурычлы булганнарга кичергән күк: безне алдануга юлыктырма һәм явыздан сакла, чөнки Синең патшалыгың, көч-куәтең hәм даның мәңгелек.
"Мария миннән ун тапкыр күбрәк акча ала, шуңа да карамастан, ул миннән бөтен чыгымнарның яртысын каплавымны таләп итә," - дип зарланды Том.
Том бераз агарынган кебек күренә.
Мин Таитида яшим.
Аның дусты җырчы.
Безнең карамакта булган вакыт әллә ни күп түгел, әмма без файдаланмаган вакыт бик күп.
Алмания футбол җыелма такымындагы "күк җисемнәре"нең берсе дә икенчесенә күләгә төшерми. Аргентина корифее Лионель Месси исә үз даһилыгы һәм күркәмлеге белән япа-ялгыз.
Бу бары тик синең күзаллавың гына.
Бик сирәк була торган проблем бу.
Көннән-көн суыта барды.
Китап минем өчен үземне үзем күмә торган көрәк сыман.
Том аңын югалткан.
Тәмам буталып беттем инде.
Бу синең шапкаң, түгелме?
Абыем ярдәме белән велосипедымны төзәтеп бетердем.
Ул шунда сугыш тәмамланганчы яшәгән, эшләгән һәм, әлбәттә, алман телен дә бик яхшы өйрәнгән.
Сабыр ит! Артык ашыгыч түгел бу.
Эшкә җәяү бару, миңа калса, бик кулай.
Мария мәктәптә иң чибәр һәм өлгергән кыз иде. Сыйныф җитәкчесенең аңа гашыйк булуы һәркемгә мәгълүм иде.
Кулдагы песнәк күктәге торнадан яхшырак.
Зинһар, соравыма туры җавап бир әле.
Син, минем кебек үк, бик талантлы кеше, ахры!
Минем бүлмәдә телевизор юк.
Йокларга киттем.
Хөкүмәт, аңа ышанучыларны алдар өчен, акчаны "арзанайтса," бу гамәлгә "инфляция" дигән затлы исем бирә.
Безнең белән андый хәл була күрмәсен!
Еш кына бер елмаю да бик әһәмиятле була.
Эсседән Томның башы әйләнә башлады.
Җавап бир миңа!
Майк филләр турында китап яза.
Фикеремне үзгәртмәячәкмен.
Артыгын ашау чирләтә.
Чит телне ике атнада өйрәнү мөмкин түгел.
Ничек оныта алдың соң син моны?
Якшәмбе көннәрне кәефем бигрәк тә боек, чөнки өйдәге хәлләр гел төшенкелекле, йокымсырата һәм кургаш кебек авырайта торган була.
Аш-су әзерләү буенча Том белгеч инде ул.
Җинаятьләр белән кызыксынам.
Тәҗрибә ул без кичерә торган нәрсә түгел, ә бары тик кичерелгәннең нәтиҗәсе генә.
Бу авыртуга түзеп тора алмыйм инде.
Елан Һава ананы гөнаһка юлыктырды.
Алар бүлмәдән тыныч кына чыгып киттеләр.
Ачучанлыгым үземә зыянгамы?
Тормышымда иң яраткан кешем син.
Ул үз куркынычсызлыгы турында кайгырта.
Балачакта мин үрнәк булырлык пионер идем. Биш ел буе кызыл муенчак тагып йөрдем.
Месси, тупны сул аягы белән тибеп, капканың югары почмагына тидерде.
Ул минем колак төбендә генә бер баллон шартлатты, һәм минем котым очты.
Уенчының бер генә шашкасы һәм дамы калмаса яки алар бикләнеп куелган булса, ул оттырды дигән сүз.
Бритни Спирс кайда?
"Дөрес" белән "ялгыш"ны аеру - җиңел түгел, шулай да моны эшләргә кирәк.
Uyınçınıñ ber genä şaşkası häm damı qalmasa yäki alar biklänep quyılğan bulsa, ul ottırdı digän süz.
Хәзер инде, барысы да үтеп киткәч, искә аласы гына кала.
Колагы булган ишетсен!
Итекче Якоб Бёме бөек фәлсәфәче булган. Кайбер һөнәри фәлсәфәчеләр - бары тик бөек итекчеләр генә.
Мин аның белән килешмим.
Ачкычны каян таптыгыз?
Бернәрсәгә яраксыз.
Том күндәм.
Мәхәббәт ул бер-береңә текәлеп карау түгел, ә бергәләп киләчәккә күз салу.
Том әкрен йөгерә.
Кәсәбә экспансиясе өчен планнар кордык.
Һәр кеше белем алырга хокуклы. Бигрәк тә башлангыч һәм гомуми белем алу түләүсез булырга тиеш. Башлангыч белем бирү мәҗбүри. Техник һәм профессиональ белем алу һәркем өчен мөмкин булырга тиеш, югары белем алу - һәркемнең сәләтенә карап.
Синең турыда сөйләрмен.
Русиянең хуҗалык һәм сәяси элитасы үзе өчен яңадан барлыкка килгән икътисадый проблемнарны илне һәм халыкны тагын бер кат талау хисабына хәл итәчәк.
Тырышлыксыз бернәрсә дә килми.
Зуррак файдасына бәләкәй генә булса да өлеш керт!
Мин аның белән эш итәргә теләмим.
Барысы өчен дә гафу итүеңне үтенәм.
Кабатлый аласыңмы?
Мин дә Сезнең белән танышуыма шатмын.
Кызганычка каршы, бу чыннан да шулай.
Мариянең тормыш иптәше сүзгә бик саран.
Иске амбар янып бетте.
Тавышым салкын тигәнгә карлыккан.
Тырай тибүдән һәм күңелсезлектән күкси башладым инде.
Татоэбадагы җөмләләрне авторның яки башка катнашучыларның тикшереп баруы - бик мөһим мәсьәлә.
Ber ük yılğada küp timsaxqa urın citmi.
Җәен ул чәчәкләргә көн саен су сибә.
Миңа бу суыргычны ничек эшләтәсен күрсәтә алмассыңмы?
Ул киң күңелле кеше.
Алдагы митингта катнашачакмын.
Кая минем тампоннарым, ә?
Мин авылда үстем.
Урду - аның туган теле.
Борчулы булса, ул тизрәк чыгып китү ягын карый.
Бүген үзе турында шаярта белмәгән кешегә Русиядә яшәү авыр. Шул ук вакытта хакимияттән көлү дә шактый куркыныч нәрсә.
Асылда дуңгызлар эшләми иде, алар бары тик оештыру һәм күзәтчелек белән генә мәшгуль булдылар.
Әкренрәк сөйләшә аласыңмы?
Бу гыйбарәне төрлечә аңларга мөмкин.
Ул кыш көне салкыннан, җәй көне эсседән зарлана.
Юк.
Диңгез артына очса да, каз булып кире кайтыр.
Без анда үз вакытында барып җитә алмаячакбыз.
Өйгә кайтырга вакыт.
Сәяхәтләр бюросы минем өчен юлнамә калдырган.
Мария шарлавык сыман, бертуктамый сәгатьләр буе лыгырдады.
Өстенлеккә ирешү өчен, еш кына чынбарлыкны югалту белән килешергә туры килә.
Укый-укый арыдым инде.
Белем - ул башкаларны да белемле итү дигән сүз.
Мин ашамыйм.
Päyda bula Sılu yazlar citep, qarlığaçlar qanat qaqqanda, soqlanalar, nurlı yözen kürep, yarlı kötüçelär yalanda.
Бер үк сүзләр Швейцариядәге алман теллеләр тарафыннан төрлечә языла.
Җиде ел ялгыз утырдым.
Җәй саен авылга кайтам.
Барысы да ватылган кебек тоелды.
Ниһаять, кырыс күңелем бераз йомшарды.
Том оялчан иде, ә Мария - киресенчә.
Алман гореф-гадәтләрен һәм йолаларын син миңа караганда яхшырак беләсең.
Сак бул! Моның кабынып китүе ихтимал.
Чәчләремнең иртәнге биштә тузгыган булуы беркемне дә борчымыйдыр, шәт.
Дөм-караңгы монда.
Алма алмагачтан коелып төште.
Бу бәндәне беләм мин!
Ул бер сәгать элек китте.
Сапсыз балта - казан кыргычы.
Яшерен агент булдым, чөнки минем дә берзаман дәрәҗәле кеше булып китәсем килә иде.
Бу күлмәк сиңа ошыймы? Ул сиңа килешеп тора.
Кичә җылы иде.
Нәрсә булды соң сиңа?
Мин 1972 елда туганмын.
Без маҗарлар.
Ачуланганың өчен түгел, ачуың чыгу аркасында җәзага тартыласың.
Беребезнең дә абыйсы-энесе юк.
Ул минем белән сөйләшүдән баш тартты.
Озакламый Казандагы Эсперанто урамының исеме үзгәртеләчәк.
Италиялеләр кичке ашны 20 (егерме) сәгатьтән дә иртәрәк ашамыйлар.
Мөмкин түгел!
1783 yılda Karolina Herşel öç yaña tomanlıq açtı.
Кабул итәм.
Бу вакытта алар инде анда барып җиткән булырга тиеш иде.
Кешеләрнең ни дәрәҗәдә кешелекле булуын аларның туган телгә мөнәсәбәте күрсәтә.
Теләктәшлек - бер генә юнәлештә йөрешле урам түгел.
Бүген бик әйбәт көн!
Йолдызлар арасында йөзүчеләр байларның аяк астындагы кыйммәтләренә көлемсерәп кенә кайрыйлар.
Һичсүзсез киләчәкмен.
Ул, көн саен теш чистартам, диде.
Мин табын җәяргә тиешменме?
Энекәшем утыз елдан артык инде Англиядә яши.
Без бит шундый төрле кешеләр!
Мария күлмәкне алыргамы-юкмы икәнен хәл итә алмый.
Җитеп торыр, дип уйлыйм.
Alar monı uyınçıq dip belälär.
Бер туктамый яңгыр ява.
Ялагайланып торганчы, гадел һәм төгәл бәя бирсәгез иде!
Ир-ат табигате, уйлавымча, ул кадәр үк агрессив түгел. Ир-атны хакимият, артык зур хакимлек һөҗүмчән итә. Хакимлек илтә ришвәтчелеккә, җенси үзенчәлекләр түгел.
Нәрсә пешерәсез?
Барысын да бер калыпка сугарга ярамый.
Эшләрегез шәпме, егетләр?
Кем булса да әйткәндер инде моны аңа, ләкин мин түгел.
Тартмага тык моны!
Французча аңлашу миңа торган саен авыррак була бара.
Ул скрипканы тыңлап карап та көйли ала.
Сезнең фамилиягез ничек укыла?
Бәлки, без моны белә дә алмабыз инде.
Берүзем генә килермен.
Сезнең зыялы булуыгызны беләм.
Җир йөзендә кояш йогынтысыннан гаҗиз булган бер генә нәрсә дә юк.
Ашарга нәрсә бар соң?
Ә хәзер мине яхшылап тыңла!
Нигә без моны тагын бер кат эшли алмыйбыз соң?
Ул һәрвакыт безнең белән бергә бара ала.
Альп карлары алсуланса, азат бәндә дога кыла.
Моның кайсы җире гаҗәпләндерерлек?
Хисабымда күпме акча барлыгын төгәл беләсе иде.
Озаграк яшәгән саен, күбрәк укыйбыз.
Җәмгыять - һава кебек: сулыш алу өчен кирәкле, ләкин яшәү өчен ул гына җитәрлек түгел.
Ә син үз шәүләңне сикереп үтеп кара!
Bernindi eş başlamağan bernärsägä dä ireşä almıy.
Алтын укалы яка - хаҗәте юк тамакка.
Кеше ялгышсыз булмый.
Сез бик кыю кешеләр, күрәмсең.
Эчә торган суыгызның чиста булуына игътибар итегез.
Мин укучы түгел.
Акчаны алгач ук бирермен.
Том ташбаш балык тоткан.
Аның ни әйтергә теләгәнен мин аңлап бетермәдем.
Бу алма кып-кызыл.
Син дә миңа шалтырата алыр идең бит.
Бөке шешәдән шартлап атылды.
Кыш ишек шакый инде.
Акула бер ирнең аягын тешләп өзде.
Яңгырны начар һава торышы дип атау кыздыра торган кояш нурларын яхшы һава торышы дип атау кебек үк урынсыз.
Сөйгән егетең бармы?
Том болай эшләргә тиеш түгел иде.
Ахыры күренә.
7 көннән бирле бертуктаусыз яңгыр ява.
Мәсьәләне үзем хәл итәргә тиешмен.
Ул аның чакыруын кире какты.
Ул аның белән пляжда очрашты.
Мин сине ялгызсынмасын дигән идем.
Анда үзем барып күрергә тиешле бер нәрсә бар.
Атлар мине сабырлыкка өйрәтте.
Томның Мариягә тәкъдим итәргә бернинди эчемлеге юк.
Соңгы тапкыр үптер инде!
Эшегез уң булсын, егетләр!
Син миңа монда килергә кушкан идең.
Укучылар үз укытучыларын хөрмәт итәләр.
Әтиләр көне котлы булсын!
Яхшы, мин риза.
Оппортунистлар - иярне җиңел генә алмаштыра белүче җайдаклар.
Мин моторны сүттем.
Бөдрә тал, чит җирләргә чыгып гыйбрәт ал.
Мин Helen Cartwright кызы.
Минем гаиләм бик зур түгел.
Тәҗрибәсезлек аркасында без күп кенә авырлыкларга тап була идек.
Җиде йөздән артык Ислам дине китабы Русиядә бастырылып чыгару һәм тарату өчен тыелган.
Диюен шулай дидем, ләкин үзем алай уйламадым.
Укытучы укучыларның хаталарын күрсәтте.
Базарга барам.
Кешелеклелек шәхеснең беркайчан да һәм ниндидер максатларны күздә тотып корбан ителмәвеннән гыйбарәт.
Иң авырын эшләп бетердек инде.
Авыруны дәвалап бетереп чыгардылар.
Кем эшләми, шул ашамый.
Ашадыгызмы инде?
Үзеңне минем урында күз алдыңа китер.
Элеккеге колонияләр, бүген инде бәйсез илләр кешеләре гадәттә үз колонизаторлары телендә әйтелгән мөрәҗәгатькә теләбрәк җавап бирәләр.
Аның елмаюы бик сөйкемле.
Соңгы көннәрдә мин бу проект аша ничек акча эшләп булуы турында белештем. Ләкин биредәге мөмкинлекләр барысы да яшәү рәвешемне нык үзгәртү таләбен куя, ә бу исә алай ук җиңел эш түгел.
"Татоэба"да Томның инде ничә тапкыр "вафат булганын" һәм "терелтелгәнен" санап чыгасы иде.
Шефымны күралмыйм.
Нигә син Том моны эшләр дип уйлыйсың?
Ни өчен кат-кат бер үк хата ясавымны аңлый алмыйм.
Тормыш - җәннәт алды карантины.
Бернәрсәне дә бөкеләмим.
Хатын каһвә сатып алды.
Авыруны сәламәтләндереп чыгардылар.
Ул тиздән савыгыр дигән өмет бар.
Һич кенә дә укыйсым килми.
Дүшәмбе көннәрдә Томны китапханәдә очрата идем.
Егерменче гасырның беренче яртысында алман теле Русиянең урта һәм югары мәктәпләрендә укытыла торган бердәнбер диярлек чит тел иде, ул шулай ук фәнни коммуникация һәм халыкара аралашу чарасы буларак та бәяләнде.
Берзаман без күрешербез яңадан.
Кем дә булса бу җөмләне миңа укып бирерме?
Сез анда еш булгаладыгызмы?
Һәр кешенең фикер, вөҗдан һәм дин ирегенә хокукы бар; бу хокук Аллага табынуны, йола куша торган дини тәртипләрне үтәүне үз эченә ала, һәр кешенең берүзе генә яисә башкалар белән бергәләп, аерым рәвештә яки ачыктан-ачык үз карашларын, үз динен тотарга яки алыштырырга хокукы бар.
Үз вакытында килеп җитә алдык.
Күреме башланганга күрә генә аның кәефе шулкадәр начар булырга мөмкинме соң? Юк, мөмкин түгел.
F-14 - Америка хәрби һава көчләре очкычы.
Аның өчен борчылма!
Мин аның бүлмәне җыештырганын күрдем.
Сөйләү - җиңел, эшләү - авыр, арасында - тирән чокыр.
Телевизор эшләми.
Monı härkem belergä tieş.
Äytçe, zinhar, min siña niçek bulsa da bulışa alammı? Bu minem öçen bik zur quanıç bulır ide.
Минем баҗам башка фикердә.
Яшен яшьнәп күк күкрәсә, Аңа гына сыгынабыз!
Кояш энергиясе - саф энергия чыганагы.
Табиб әфәнде, мин эчмим, тартмыйм һәм импотент. Тик мин кызыксынучан, Сез миңа нинди киңәш бирер идегез?
Җәһәтрәк!
Алар һәрвакыт берүзе генә эчә.
Мин эшкә барам.
Шуңа мин бу турыда сүз кузгаттым да инде.
Мин моны шаярту дип уйладым.
Үз бүлмәңдә генә утыр!
Яше җитеп балигь булган ирләрнең һәм хатын-кызларның, милләтенә, диненә яисә расанына карамастан, бернинди чикләүләрсез өйләнешергә һәм гаилә корырга хокуклары бар. Алар өйләнешкәндә дә, бергә торганда да, аерылышу вакытында да бер үк төрле хокуклардан файдаланалар.
Берничә елдан соң шаһзадәгә урман буйлап барганда манара яныннан үтеп китәргә туры килде. Ул кемнеңдер бик матур итеп җырлаганын ишетте, туктап калды һәм тыңлап торды. Бу Рапунцель иде, ул ялгызлыкны шулай мәһабәт тавышын яңгыратып үткәрә торган иде.
Эшләгән эшең уңышлы нәтиҗә бирер дип өметләнәм.
Дәшми калсаң яхшырак булыр иде.
Әйт әле аңа, бераз көтеп торсын.
Аяк киемегезне салыгыз.
Медус җәяү бара, чөнки аның, кол булганга күрә, аты юк.
Төне буе яңгыр ява.
Бер генә мизгел булса да борчымагыз әле!
Сөт белән чәй кайда?
Явызлык эшләүчеләрне гел куркытып тору - дөрес гамәл.
Сүз эзләп кесәгә керми.
Бу берничә көн элек кенә булган иде.
Күлмәк яшел.
Елның дүрт фасылы бар.
Бер генә кеше дә исән калмады.
Синнән башка яши алмыйм.
Сугыштан соңгы елларда безнең авыл мәктәбендә алман телен элеккеге мәхбүс укыткан иде.
Рәхмәт!
Жиль безнең клубта бердәнбер кыз.
Том бөтен ишекләрне бикләде.
Ә ул моны ничек эшли алыр иде?
Котым ботыма төште.
Өрәк йөри - бу юлы Аурупада гына түгел инде.
Безгә тагын ни кирәк?
Миңа чүкеч кирәк.
Мөгаен, Том үзен-үзе үтергәндер.
Мине ташлап китәрсең дип курыктым.
Крәстиян җавап бирмәде, һәм Шмидт әфәнде, бу хәерче чукрак-телсез, ахры, дип уйлады.
Ә син моны каян беләсең?
Ул уңышка иреште.
Безнең мәктәп шәһәрнең көньягында урнашкан.
Кыш көне без рәхәтләнеп өйдә утырабыз.
Без моны булдыра алмадык.
Бүген балык тотарга бармавың хәерлерәк булган булыр иде.
Yegermençe ğasırnıñ berençe yartısında alman tele Rusiäneñ urta häm yuğarı mäktäplärendä uqıtıla torğan berdänber diärlek çit tel ide, ul şulay uq fänni kommunikatsiä häm xalıqara aralaşu çarası bularaq ta bäyälände.
Бу китапларда мин латин алфавитын һәм гомеремдә беренче алман сүзләрен таптым.
Мәҗлесләрдә эчмәүче - йә карак, йә шымчы.
Иртәгә библиотекада күрешкәнгә кадәр.
Һәр кешенең җәберләнүдән башка илләрдә сыену урыны эзләргә һәм ул урыннан файдаланырга хакы бар.
Парижда хәзер нәрсә модага кергән?
Бу агым өстенең ялтыравы түгел, яктылык агымы иде.
Кешенең баш мие - гаҗәеп бер нәрсә. Ул кеше үзе нәрсә дә булса әйтергә теләгән мизгелгә кадәр генә эшли.
Бу авыр хәлдә сез бердәнбер ярдәмчем булдыгыз.
Фирканең тел кимчелекләре булган җитәкчесе - үзе бер мәгънәсезлек.
Кайчан да булса үлеп китәчәгем мине куркытмый, чөнки мин инде бер тапкыр үлгән идем - дөньяга килер алдыннан.
Эшләпә киеп йөрүчеләр генә эшләпәсен сала ала.
Дәшми торуыгыз хәерлерәк булыр иде.
Иртән диңгез көзге сыман ялтырый.
Хәзер дөньяда һәр унынчы китап алман телендә бастырыла.
Үз соравын бирер өчен, ир кеше кулын күтәрде.
Алладан аермалы буларак, кеше хатасыз түгел.
Йөри алам.
Минем абый Австралияда хәзер.
Том өч көн элек минем янга килеп киткән иде.
Кояшта пешеп эшләгән кеше күләгәдә ашый.
Кара болыт каплап алды.
Чынбарлыкта Британиядәге һәм Америкадагы инглиз телләре арасындагы аерма Нидерландтагы әдәби һолланд һәм фламанд телләре арасындагыдан күбрәк сизелә.
Бу атна азагында иң көчле ике такым очраша.
Бүгенге икътисадый кайтыш Русия Аурупадагы "югары үсешкә ирешкән куллану җәмгыяте"нең, күпкә мөһимрәк булган стратегик максатларга ирешү өчен, үз аппетитын беркадәр вакыт чикләп торырга сәләтле булмавыннан бик оста файдалана. Һәм бу җитәрлек дәрәҗәдә тигезләнмәгән алгарышның кире ягы гына.
Том сөркә кебек йоклады.
Ачыктым. Кайчан кичке ашны китерерләр инде бүген?
Хатыным белән икәү лаеклы ялга чыгарга җыенабыз инде.
Бүлмә тел-теш тидергесез хәлдә.
Мин Парижга барып кайттым.
Ир кеше белән тутый кош арасындагы аерма нидә? Тутый кошны ягымлы сүзләр әйтергә дә өйрәтеп була.
Башкалар иртәгә калдырганны без бүген эшләргә тиешбез.
Без хаклы идек.
Ул өрәк күргән сыман катып калды.
Tege atlar Tomnıqı.
Бер бүлмә калдырырга кушкан идегезме?
Törek şaşqası uyınında küp suğımlı yöreştä otılğan şaşkanı kiçekmästän uyın qırınnan alıp taşlıylar. Şul säbäple törek şaşkasında "törek suğımı" digän yöreş bula almıy.
Хәлләр ничек, Майк?
Үзен бик мөһим кеше итеп күрсәтергә тырыша.
Нервлы кеше бу урында булыр өчен яраксыз.
Ул фәкыйрь, әмма шулай да ул бәхетле.
Бәхеткә каршы, бу еш булып тормый.
Сүз уйнатуны бик сирәк кенә төгәл тәрҗемә итеп була.
Безнең карамакта - нибары өч көн.
Моны кычкырып укып чыгуымны телисеңме?
Ул яңа аяк киеме сатып алды.
Рухи кыйммәтләрне бары тик рух үзе генә хәл итәргә тиеш.
Әкренрәк сөйләшә аласызмы?
Һәм бу син кичергән иң зур кимсетү булдымы?
Алман мәктәпләрендә укучыларның белеме бердән алтыга кадәр билгеләр белән бәяләнә.
Әлбәттә, мин сиңа булышачакмын.
Мин болай иртә торырга күнмәгән.
Мин синең сизгерлегеңә ышанам.
Мин дә шулай эшләгән булыр идем.
Tübäseneñ al yağı yäşel töstäge öy yanında berär ineş barmı?
Том белән Мария балачактан бирле дуслар.
Барлык кагыйдәләрнең дә искәрмәләре була.
Яңа идеяле кешеләр дә каршы килүче идеяләрнең кулланышка кермәве турында кайгырта.
Безнең белән бергә бар.
Синнән башка тормышымны күз алдына да китерә алмыйм.
Ручкагыз бармы?
Байрак күтәрделәр.
Мария авыр яраланды, ләкин үлем куркынычы аңа янамый.
Бу хәлнең азагы уңышлы булды.
Том - ялганга бик һәвәс кеше.
"Танкларга виза кирәкми!" - диде күптән түгел Русия премьер-министры урынбасары Дмитрий Рогозин.
Акыллы угыл атасын куандыра; ләкин акылсыз угыл анасының кәефен боза.
Ашау - тормышның иң зур куанычларыннан берсе.
Yöräktän yöräkkä yul tabıla ul, digännär ide. Şunnan birle ikesen dä ezlibez. Yul barlawı ciñel, ä menä yörägen tabuı çitenräk.
Бу очракта син гадел һәм кыю эш йөрткәнсең.
Том өс-башын яхшылабрак карап алды.
1783 елда Каролина Һершель өч яңа томанлык ачты.
Ыргыткалап уйный беләсеңме?
Җәлеп ителгәннәр күп, сайлап алынганнар азрак.
Әйе, мин сине яхшы аңлыйм.
Мин аэропортта эшлим.
Караштыргалап торучыларны кем күзәтеп торыр икән?
"Евровидение" җыр бәйгесенең 2015 елгы финалында, Берләшкән Корольлек, Ирландия һәм сайлап алуда катнашкан Австралиядән кала, 27 илдән бары тик Франция, Италия, Каратау иле, Испания һәм - өлешчә - Румыния генә үз телләренә турылыклы булды.
Миннән Шерлок Һолмс чыкмас инде.
Нинди җимеш яшел?
Кеше - бердәнбер көлә белүче хайван.
Эшләрең уңышлы булганда кемгә табынуыңны әйтсәң, ни дәрәҗәдә диндар булуыңны әйтермен.
Биредәге бөтен йортлар да янып бетмәде.
Әле генә сиңа язган идем, йөрәгеңдә чыңлап алдымы?
Лори - бик яхшы йөзүче.
Мин уң кулымны бөгә алмыйм.
Берничә сорау бирергә рөхсәт итегез!
Шул сәбәпле минем тормыш тамырдан үзгәрде.
Халык кесәсеннән тагын ничек күбрәк акча тартып чыгару турында гына уйламагыз инде!
Ирләр белән батареялар арасында нинди аерма бар соң? Батареяларның да уңай яклары була ич!
Элек нинди булганын хәтерлим әле.
Том - киң күңелле кеше.
Тәнкыйтьчелек һәм бәхәс куптару - Томның яраткан шөгыльләре.
Төшке ашка салат ашадым.
Bez, watandaşlar, xalıq doşmanı bulğan bu firqälärne kiläse saylawlarda töşerep qaldıraçaqbız.
Атаң белән кил.
Диңгез бик тирән.
Баксаң, фән кешене, аның мөмкинлекләре чикле булуын күрсәтеп, тәкәбберлектән дәвалый ич.
Том моны безгә элегрәк әйтергә тиеш иде.
Гаҗәеп!
Директор Сезнең белән үз офисында сөйләшергә тели.
Ул автомобиль сатып ала алмый, өй турында сөйләп тә торасы юк.
Рәхмәт, аңладым хәзер.
Өстәл астында алма бар.
"Açulanma" - klassik östäl uyını.
Минем фамилиям Ватанабе.
Гомумән, ул бик күп акча эшли, дияргә мөмкин.
АКШта нинди телдә сөйләшәләр?
"Мәгълүматлар урлауда Томның бернинди дә катнашы булмавына иманым камил." - "Мин дә синең белән килешәм."
Tom örelmäle matrasta yoqladı.
Яхшы килешүнең кыйммәте - аның озак дәверле булуында.
Ул пианистка, ә аның апасы (сеңелесе) - җырчы.
Орангутаннар дымлы тропик урманнарда яши. Иректә алар хәзер бары тик Борнео һәм Суматра утрауларында гына очрый.
Qayber närsäne süz belän genä äytep beterep bulmıy.
Мин әниемне яратам, әнием дә мине ярата.
Гадәт - икенче табигатең.
Berse bay bulsa da çirle, ikençese saw-sälamät, läkin aqçası yuq, öçençeseneñ balaları yünsez, dürtençesenä eşe oşamıy, bişençeseneñ xatını yawız häm başqalar.
Мин сезнең турыда уйлыйм.
Сукырлар илендә бер күзле - патша.
Ни пычагыма болай уйлады соң әле Том?
Qayan belim soñ min - äkren yörisezme Sez, tizme.
Сиңа ярдәм итү - минем бурычым.
Кәнәфидә йоклаячакмын.
Минем эшләрем бик күп.
Баскычтан артык тиз менгән саен сулышым каба.
Укытучы укучыларның хаталарын күрсәтте.
Тоссыз су тимсахлары гадәттә өч метрдан озынрак һәм җитмеш килодан авыррак булмый.
Бостонда яки Чикагода яшәргә теләр идем.
"Озак торырга уйлыйсызмы?" - "Бер төн."
Иллюзияләреңне югалтма. Син аларны югалтсаң да барыбер җан асрыйсың, ләкин бу инде чын яшәү була алмый.
Моны аерым төрә алмассызмы?
Роман һәм хикәянең күләме - алар арасындагы күзгә күренеп торган иң зур аерма.
Авыл чүплегендә мин күп кенә ташландык алман теле дәреслекләре һәм бәләкәй генә бер сүзлек таптым.
Люксембург - кечкенә илчек.
Яңа иптәш кызың бар дип ишеткән идем.
Мин хәзер тормышка чыккан хатын инде.
Көнчелек беркайчан да акылга нәрсәнең нинди булуын аңлау өчен җитәрлек урын калдырмый.
Ул гәҗит укырга ярата.
Син, минем кебек үк, бик сәләтле кеше булып күренәсең!
Көн саен диңгездә йөзәм.
Бу мөмкин түгел!
Сезнең мобиль телефоныгыз бармы?
Sami mine çişenderä başladı.
Бәрәңгебез бөтенләй беткән.
Русиягә күчеп килгән чит ил миллиардерына яңадан миллионер булып китү читен түгел.
Минем уйлавымча, үлем безнең күзләребезне йомгач, без шундый якты нурларга чумабыз ки, алар белән чагыштырганда кояш яктылыгы бары тик күләгә булып кына тоела.
Карале, бу җөмлә чыннан да шау-шу куптарды бит, ә.
Ачкычны кайда таптың?
Менә сезнең ачкычыгыз.
Ул Токиода яши.
Бүген минем сеңелемнең туган көне.
Иртәгә ял көнебез.
Гадәт икенче табигатең булып китә.
Помидор - яраткан яшелчә төрем.
Без әле генә вокзалга килеп җиттек.
Иң ахмагы бөтен җирдә иң явызы да.
Бер-бер артлы булып тора торган икътисадый кризислар күптән инде идеологик "сабын операсы"на әйләнде.
Бу хокукларны һәм ирекләрне тормышка ашыру Берләшкән Милләтләр Оешмасы максатларына һәм принципларына каршы килергә тиеш түгел.
Минем әти инглизчә бик яхшы белә.
Мин Мисыр кешесе.
Безгә униформа бирделәр.
Украинаның акчасы юк.
Мин дүртенче сыйныфны тәмамлауга ук, авыл мәктәбендәге бердәнбер алман теле укытучысын лаеклы ялга озаттылар.
Зинһар, бу турыда миннән тагын бер кат сорама.
Бердәмлектә - тормыш, таркаулыкта - үлем.
Бу китап минеке иде, хәзер инде минеке түгел.
Бу хатын мул тормышта яшәгән кебек күренә.
Син дә исән-сау бул!
Аның өч баласы бар.
Кырыгаяклар гаиләлегеннән таш коңгызыдыр бу.
Раштуага ике атна гына калды.
Шулкадәр вакыт хат язмаганым өчен гафу ит.
Бу юлы искәрмә ясыйм.
Иртәгә көн кояшлы булыр микән?
Том капкорсак балык тоткан.
Шәһәр сугыш вакытында зыян күрде.
Ул ачкычны борды.
Том - сукранучан кеше.
Сезгә бу төс ошыймы?
Күп сөйләнеп торырлык түгел бу.
Ул дөнья тирәли сәяхәт итә.
Без хатын-кыз өчен борчылмагыз. Үзебезгә эш табарбыз.
Миңа, моны бүтән кабатламам, дип сүз бир.
Нык арыган идем.
Киң таралган фаразлауга карамастан, инглиз алынмаларының баскынчылыгы мең тугыз йөз кырык бишенче елда башланмаган иде әле.
Том хатыны белән ызгыша.
Сез чыннан да минем хакта булышмаячак дип уйлыйсызмы?
Ул миңа әтисен укытучы дип әйтте.
Том бөтенләй чыраен чытты.
Зинһар, миңа ышан.
Том бераз арыган кебек күренә.
Бигрәк матур кар ява бүген!
Bez xatirälärebezne härwaqıt can ärnülärebez aşa tudırırğa tieş bulabız.
Ахыры күренеп тора.
Дөресен генә сөйлә, чиста су гына эч, пешергәнне генә аша.
Мин каһвә эчмим.
Нәрсә турында сөйләгәнен аңлый алмадым.
Русия телевизоры суыткыч белән көрәштә берсүзсез җиңү яулый.
Синең чәчең артык озын.
Тагын бераз сөт эчәр идем, мөмкинме?
Аның улы фабрика белән идарә итүне үз кулына алды.
Кем соң бу шайтан алгыры бәндә кисәге?" - "Том бу. Бостоннан."
Ул аны яклап чыкты.
Эч тә аша.
Бүген яңгыр явар ахрысы.
Чит илдә яхшы, әмма безгә түгел.
Бразилиядә футбол шикелле яратып уйналган уен бүтән юк.
Мин әтинең каберен зиярат кылдым.
Шулай итеп мин беренче алман теле дәреслекләремә хуҗа булдым.
Том үзен тәкъдим итү сөйләшүләре алдыннан тиргә батып уянды.
Алар синең җырлаганыңны тыңларга тели.
Сүзләрендә мәгънә бар.
Озак дәвам итәрме бу?
Ул шундый сүзтомас кеше инде.
Көчлерәкләрнең хаклы булуы һәм зәгыйфьрәкләрнең кыюсызлыгы әле бүген дә дөнья сөрешен тәгаенләп килә.
Минем әни укытучы.
Әти миңа яңа велосипед алып бирде.
Том безгә шәһәрне күрсәтте.
Мин монда үлә алмыйм.
Бу - эш хайваны.
Әйтерсең лә, Томның сөте әчегән.
Том миңа сезнең кәефсезләнүегезне әйтте.
1618 елның 23 мартында булган "Прага дефенестрациясе" Утыз еллык сугышны китереп чыгарды.
Аның очкычы Һоң Коңга 14 сәгатьтә китә.
Берсекөнгә ярминкә башлана.
Balıqçı Frıtz tere balıq tota. Tere balıq tota balıqçı Frıtz.
Мин моны күптән белә идем инде.
Бер селтәнүдән генә имән аумый.
Ишек коридор азагында.
Әйдә карта уйныйк.
Ноябрь дә җитте инде, ә кар яуганы юк әле.
Атың булмаса, ишәк ал.
Хатын-кызның күбесе, ни теләгәнен белмәсә дә, моңа ирешү ниятендә бик тәвәккәл.
Әкренрәк сөйләшүегез өчен рәхмәт.
Күк йөзе безгә бөтен җирдә дә бертигез якын.
Без яңгырдан агач астына постык.
Яшелчә - файдалы ризык.
Келлерманның "Туннель" әсәре миңа бик ошый.
Хәтта вак-төяк эшләр кылып, була Лизаны шатландырып.
Бәхет - сәламәтлекнең яхшы һәм хәтернең начар булуында.
Кем түли?
Хаклы булганбыз.
Елга шәһәрне электр энергиясе белән тәэмин итә.
Моңа юл куярга ярамый!
Юлия белән Йенс ел саен июль аенда карлыган ашыйлар.
Гыйшык тоту - янып бетү дигән сүз. Ярату - бетмәс май ягып яктыртып тору. Гашыйк булу юкка чыгуга, ярату дәвам итүгә тиң.
Этләргә караганда мәчеләрне күбрәк яратам.
Ул ярышта җиңеп чыкты инде.
Хатын-кыз сәламәтлеге өчен ир-атның сокланып каравы калорияләрдән һәм им-томнан әһәмиятлерәк.
Максат чараларны тергезә.
Том аякларын чалыштырып куйды.
Бу - аның бүлмәсеннән манзара.
Түбәсенең ал ягы яшел төстәге өй янында берәр инеш бармы?
Капкачны тыгызлап яп!
Бүген Татоэба бик акрын эшлиме, әллә миңа шулай тоела гынамы?
Машина йөртүче урам аша чыга торган балаларга игътибар итәргә тиеш.
Мин сине күрергә теләр идем.
Иң соңы сәгать алтыда килегез.
Эсперанто - мәхәббәт теле.
Син дә хатын, мин дә хатын, ана дуңгызны кем карый?
Бик тырышкан булса да, Том моны эшли алмады.
Ашыккан ашка пешкән.
Ел саен Мәскәү, Чечен Республикасы Русиядә калсын өчен, аңа 2 миллиард долларлык ясак түли.
Бу хакта артык күп сөйли алмыйм. Мин биредә озата баручы гына.
Ул син барган юлдан килә.
Башка берәүнең хатынына яшерен гыйшык тотам.
Тук карын белемгә һәвәс булмый.
Ул хәзер чәчләрен чистарта.
Мин студент.
Син чыннан да Томны көтеп тормыйсыңмы инде?
Әле генә "Татоэба"ның караңгы ягы булуын да ачыкладым.
Бүгенге Япония моннан ун еллар элек булганы кебек түгел инде.
Бернәрсәне дә әрәм итмим.
Син аны нилектән шулай яхшы беләсең?
Шуннан бирле минем алман телендә сөйләшү тәҗрибәм булмады.
Маркс һәм Энгельс әйткәнчә, капитализмда эшчеләрнең Ватаны юк. Бүгенге дөнья пролетарийлары барысы да Русия яки Төньяк Корея ватандашлары, дигән сүзме бу?
Мич каршында ук басып торса да, Том һаман туңа иде әле.
Tom berazdan kilep citär, anıñ autobusı soñğa qalğan.
Сюзан миннән ике яшькә олырак.
Күршеләребез балконнарын чын гөлбакчага әйләндергәннәр.
Телевизия - театрның кинофильмнар индустриясеннән үч алуы.
Яшел төс сиңа килешә.
Синең җавап дөрес.
Том күп тапкыр Мариягә шалтыратып карады.
Тарихи фактларның төгәл сурәтләнмәвенә һәм иҗади хыялның күп буына карамастан, "Язның унҗиде мизгеле" исемле совет сериалы Русия телевизиясе тарафыннан ярты гасыр күрсәтелеп килә, һәм тамашачылар аны ел саен премьера кебек карый.
Имтиханнар куркып, Том көне-төне укыды.
Озакка барырмы бу?
Яңгыр ява икәнен күргәч, зонтымны алдым.
Том тавыш куәтен арттырды.
Җиңү өчен генә көрәшүче яшәү мәгънәсе булган бернигә дә ирешми.
Моннан тыш, кешенең торган җиренең мөстәкыйль яисә үзидарәсез, берәр ил карамагында булуына яисә мөстәкыйльлеге башка берәр төрле чикләнүенә, иленең сәяси, халыкара, хокукый хәленә карамастан, аңа карата бернинди дә аерымлау үткәрелергә тиеш түгел.
Anı-monı belmi iqtisadqa kerep kitälär dä, buş qul belän öygä qaytıp citälär.
Читтән генә күзәтеп торырга ярамый. Эшләшергә, шаһит булырга һәм җаваплылык тотарга кирәк
Тел очында тора инде.
Бүген кичәгедән яхшырак хәле.
Картая-картая Том иеленкерәп йөри башлады.
Моңа төкереп тә бирмиләр.
Төпчек энекәшем миннән ундүрт яшькә кечерәк.
Корсагым тулды.
Ул кинәт кенә аңын югалтты.
Томан өскә күтәрелә.
Кеше ирешкән биеклекләрдә күпмедер дәрәҗәдә сәрхүшлек тә табып була.
Ә нәрсә булырга тиеш иде соң?
Коммуникация үзгәртә дөньяны, информация түгел.
Соңгы поездга чак кына өлгердем.
Сәер хәлләр булгалый.
Барлык илләрнең пролетарийлары, берләшегез!
Ул ирен агулап үтерде.
Белгән кеше сөйләми, сөйләгән кеше белми.
"Gröibschi" сүзе Берн алман сөйләшендә "алма эче" төшенчәсен белгертә.
Ул юләр түгел.
Кибет төшке ялсыз эшли.
Осталыкка - күнегүләр аша.
Бетеп килүче сугыш, тормышка чәчәк ату вәгъдә итмәсә дә, киләчәккә өметләр зур иде.
Том дусты белән кемпингка китте.
Кое күптән инде корыган.
Ир-атка, без хатын-кызга караганда, авырракка төшә. Аларга бит әле башта безнең белән эшне бетерергә туры килә.
Мин белергә тиешле нинди дә булса кыенлыклар бармы?
Хәлбуки бүген Украинада хакыйкый яктан тугандаш, ләкин мәнфәгатьләре капма-каршы булган ике дөньякүләм неоимпериалистик көч бәрелешә. Капма-каршылыкларның - бу очракта, әхлаксыз-агрессив Русия белән агрессив-әхлаксыз АКШның - бердәмлеге һәм үзара көрәше турындагы канунны юкка чыгарып булмый.
Русия түрәсенә акча төрткәндә ришвәт бирүче үзе генә рәхмәтле була ала. Ә ришвәт алучы, дәшми-нитми генә акчаны яшереп куя да, чыраен сыткан була.
Сезгә бөҗәкләр ошыймы?
Бу кемнең велосипеды?
Мин испан теле укытам.
Башка инануга күндерелгән халыкларның да яңа дингә ялкынланып өндәүче булып китүе ихтимал. Христиан дине Бөекбритания колонияләрендә барыннан да бигрәк шотландиялеләрнең һәм ирландиялеләрнең актив миссионерлыгы белән таратылды.
Тау түбәсен урман каплаган.
Том - ак тәнле кеше.
Без аны алдый алмыйбыз.
20 июль минем туган көнем.
Нигә көлемсерәдең әле?
Бөтен тәкъдимнәрне карап чыккач, Мария бу вилланы сатып алырга булды.
Бу машина ул сатып алырлык дәрәҗәдә арзан иде.
Чирләп китсәң, кем сине карар?
Бөтен һөнәрләрдә дә диярлек акыл хезмәтенең өлеше арта бара.
Том белән икәү ни эшлисез?
Пычрак стаканнан су эчмә.
Том үз такымын күкләргә чөеп мактый.
Мин бүген ике сәгать кытай телен өйрәндем.
Ул ашый әле.
Безнең күп серләшә алуыбызга көнләшеп туя алмыйсың.
Миссисипи елгасы тирән һәм киң.
Иң биек тау түбәсе дә күк капусына тиеп тормый.
Миллионерлар булып китү турында хыялланабыз.
Әйтегез әле, зинһар, вокзалга ничек барырга?
Мин аның исемен белмим.
Бу укытучы ничегрәк соң?
Румда күк күкрәсә дә, миңа барыбер.
Хәтта кояш та болытлар артыннан чыгып карады.
Җитәр инде! Син чыннан эш нәкъ шунда дип уйлыйсыңмы?
Чәчләреңне үримме?
Аның белән бер үк фирмада эшлибез.
Безгә кемнең дә булса иярәчәгенә ышанмыйм.
Том безгә соңга калып киләчәге турында хәбәр бирсә, яхшы булыр иде.
Хәерле көн!
Инглиз телендә "замана рухы" дигән сүз юк.
Бу никахлашу ялгыш булды.
Ашаганда сөйләшмә.
Сез күздә тоткан нәрсә шулмы?
Том бирегә килде.
Ахыр чиктә, һәркем үзе өйрәнергә тиеш.
Бар кызыксынганың шул булдымыни инде?
Томның ни булганын төгәл белгәнендә шик юк.
Майк аңа комачауламауны үтенде.
Беркемгә дә алкышламыйм.
1648 елгы Вестфалия солых килешүендә Нидерландның алман милләтенең Изге Рум мәмләкәте конфедерациясеннән бәйсезлеге таныла.
Үзен әллә кем булган кебек күрсәтергә тырыша.
Җирән чәчлеләр еш кына ак тәнле һәм сипкелле була.
Теләсәң безнең белән бара аласың.
Утырышны кичектереп торырга тиешбез.
Бу адәм үзе сәнгатьчедер!
Бу хакта алдан ук белә идеңме?
Ул акча эшләү белән шулкадәр мавыга ки, башка бер нәрсә турында уйларга вакыты да юк.
Мин әзер инде.
Алман Федератив Республикасы дәүләт гимнының рәсми текстын ("Алманнар җыры"ның өченче дүртьюллыгын), аның эчтәлеген һәм рухын сизелерлек үзгәртмичә, татар теленә тәрҗемә итү мөмкин булды.
Мин бу ир-егетнең кем икәнен белмим.
Фин байрагын күргән саен, Мариканың ап-ак һәм зәңгәр күзле гүзәл йөзе искә төшә.
Кешегә аның тышкы кыяфәтенә карап хөкем чыгарма.
Сез бервакытта да канәгать түгел.
Бара алам.
Юк ла, балачактан ук Том үзе шундый елак.
Бераз сабыр итә алмассызмы?
Мәче үлсә, тычканнар өстәлгә менә.
Тизрәк!
Тауларга мендем.
Пирог бик баллы.
Бразилиядә бер күбәләкнең канат җилпүе Техаста зилзилә куптара аламы соң?
Ул әле хәзер генә шалтыратты.
Без сине клубта рәхим итеп каршыларбыз.
Шкафта нәрсә бар анда?
Оту мөмкинлеге 0,001 процент тәшкил итә.
Кызганычка каршы, мин кичә мәктәпкә бара алмадым, чөнки мине башка планета затлары алып киткән иде.
Һәркемнең үз илендә дәүләт һәм иҗтимагый оешмаларга мөрәҗәгать итәргә башкалар белән бертигез хокукы бар.
Хәзер иртәнге сәгать сигез.
Әлбәттә, син хаклысың.
Син бөҗәкләр яратасыңмы?
Бу очракта гыйбарәнең ике мәгънәсе була.
Нәрсәдер таптым табуын, ләкин нәрсә икәнен белмим.
Татарстан Республикасы флагы төсләренең халыкча аңлатмасы: яшел буй - Ислам, кызыл - коммунизм, ак буй - боларны аерып торучы Аурупа кыйммәтләренең нәзек кенә катламы.
Том гомер буе туплаган һөнәри тәҗрибәсен безгә тапшыруны үз бурычы итеп саный.
Мин авылда яшим.
Бераз су эчәргә ярыймы?
Анда сәгать ничә?
Мария әнисенә ярдәм итә.
Pänceşämbe könne yözü künegüläre ütkäräm.
Бу ручка күпме тора?
Кояшның кадере баегач сизелә.
Һәм бу минем йөрәгемне телгәлидер.
Сугыш - маҗара түгел. Сугыш - яман чир. Тиф кебек.
Ниһаять, ул аңардан күбрәк акча сорарга батырчылык итте.
Куустанкату җәй көне - җәяүлеләр йөри торган урын.
Заём сугышны финанслау өчен чыгарылды.
"Lernen" фигыленнән аермалы буларак, "studieren" сүзе алманнарда тирәнтенрәк белем алуны белгертә.
Бүген син балык тотарга барырга тиеш түгел идең.
Мария Томнан әле тумаган баласының җенесен ультратавыш ярдәмендә билгеләтте.
Мариянең тышкы кыяфәтен сурәтләгәндә Том аның нинди юан булуын әйтмәде.
Пианиногыз бармы?
Акчамны урладылар.
Аны үтердең дә, хәзер качасыңмы инде?
Ә ул моны ничек эшли алды соң?
Коры ком суны сеңдерә.
Bergä berne quşsañ ike bula.
Бүгенгесе өчен мин әтиемә рәхмәтлемен.
Bu ir keşe kem?
Üz ğailäse turında qayğırtqan keşe bayıy almıy.
Артык зур җенес әгъзалары балет биючеләренә генә түгел, җәмәгать транспортында йөрүче ир-атка да күп уңайсызлык тудыра.
Синең иң яраткан ел фасылың нинди?
Данны яулап алып була; намусны исә киресенчә - югалтмаска гына мөмкин.
Куркырга нигез юк.
Бөтен уенчыклар агачтан ясалган.
Мин Сезне бөтенләй сизмәдем.
Ул атнага дүрт тапкыр кырына.
Беркем дә читтә кала алмады. Һәркем уңышка ирешер.
Ачыккан хайванны ашаткан үз җанын да тукландыра.
Тынычрак сөйләшсәгез иде!
Әле генә Томның яңа китабы басылып чыкты. Ул "Татоэба - көтә-көтә көт булырсың" дип атала.
Кабәхәт кеше җирәнүгә тап булды, чөнки аның "хакыйкате" башкаларны бар дип тә белми.
Мин аңа иярдем.
Фильмнарда яңгыраган нинди генә музыканы ошатсам да һәм аны күчереп алырга теләсәм дә, ул Том иҗат иткән әсәр булып чыга.
Аю мәетләргә кагылмый.
Millionnar, qoçaqlaşığız!
Кешенең бердәнбер кагылгысыз милке - аның хәтере.
Том Мариягә Румнан котлау кәгазе җибәрде.
Моның өчен аңа ата-анасының рөхсәте кирәк.
Алпавыт Плюшкин, Николай Гогольнең әдәби геройларыннан берсе, үз крәстияннәре турында: "Чебеннәр кебек дөмегәләр!"
Минем сәгать синекеннән дөресрәк йөри.
Том Мариягә ышанмавын белгертүче караш ташлады.
Томның дуслары - олы гәүдәле, пөхтә кешеләр, бик хезмәтчән һәм яхшы иптәшләр, ләкин алар шактый аңгыра.
Сак бул!
Утырышның темасы нинди иде?
Бу өлкәдә Алмания дөньякүләм алда бара.
Син минем иң яхшы дустым.
Ышануың яхшы, ышанган мәлдә дә гел тикшереп торуың хәерлерәк.
Мәгарифнең олы максаты белем бирү түгел, гамәлгә өйрәтү.
Оныт аны.
Бары тик музыка гына тиз үтеп китә торган нәрсәләрдән түгел. Берәр көй күңелеңә иңсә, башка бернәрсәне дә сизмисең.
"Сез студентлармы?" - "Әйе, студентлар."
Зинһар, сак бул!
Әйе, нәкъ шулай! Ә син моны яхшы хәтерлисең!
Ул атнасына дүрт тапкыр кырына.
Синеке кебек үк яхшы камера таба алмыйм.
Заманча журналистларны, язарга өйрәнеп тә, фикерли белмәүләреннән танып була.
Мин аны яратам, ул мине ярата.
Аңардан күп нәрсә көтмә.
Кәсәбәнең уңышлы булуы теләсә кайсы очракта да ун процентка гына стратегиядән, казанышлардан, психологиядән һәм хезмәттәшлектән тора. Үз исемендәге автомобиль җитештерүчесенә нигез салган Һенри Форд инануынча, уңыш бары тик нәкъ бүген таләп ителгән сәләтләргә ия булуга гына бәйле.
Том Австралиядә яши.
Таза гәүдәле һәм кара тәнле бер кеше, Мэриның букчасын тартып алды да, төркемгә кереп юк булды.
Тарих - телевизордагы кебек еш булмаса да, кабатлана торган нәрсә.
Мин аңа ошадым дип уйлыйм.
Сезнең машинагызга ни булды?
Яңа елда бәйрәм итәргә һәркемнең нигезе бар. Искесен исән килеш үткәрә алу сәбәпле.
Алдыйм диеп алданма, ялганнарга ялганма!
Яхшы тәмләткечләрегез булмаса, яхшы ризык пешереп булмый.
Син беркайчан да фикердәш булуыңны әйтмәдең.
Ул - иминият маклеры.
Тырышып карармын, ләкин иртәгә кинога бара алырмынмы, юкмы - төгәл белмим.
Нәрсә эшләнәчәген төгәл беләм.
Дәшми тора алсаң, фәлсәфәче булып калыр идең.
Ришвәтчелеккә каршы көрәш таләбен Русия элитасы шәхси мыскыллау дип кабул итә.
Сугыш кайчан бетә?
Томның кларнетта уйнаганын ишеткәнең бармы?
Äkrenräk söyläşüegez öçen räxmät.
Галәмдә бихисап галактикалар бар.
Тәрҗемә ит тә - эндәшмә!
Бу турыда ни булса да беләсеңме?
Аның шаяртуны аңламавы бик тә кызганыч.
Безгә утырышны кичектереп торырга кирәк.
Җитәкчебез безнең белән дусларча мөгамәләдә.
Тышкы кыяфәтең нинди?
Ул якынрак килә.
Сез бөҗәкләрне яратасызмы?
Мин билет алганда янчыгымны караштыргалап тор әле.
Бу авыру күп эшләгәннән килә.
Ул пианинода бер көй уйнады.
Аның чәчләре таралмаган.
Иртәгә минем эшем күп.
Тырышлык - иң бөек остаз.
Безнең гаилә сигез кешедән тора.
Аның күңеле кайтты.
Миңа штраф салачаклар.
Үз табигатеңне җинү бик авыр.
Йорт буш тора.
Туй күлмәге дә, кәфенлек тә күкләрдә тукыла.
Мин ярлы гаиләдә туып үстем.
Ул бер зур йортта тора.
Йөкли башлау өчен, "Саклау" төймәсенә басасы.
Бу балыкны кем тотты?
Мин проблемнар хәл итүгә һәвәс.
Ul xorda cırlıy.
Бу авыр һәм озакка сузыла торган эш.
Берәр яхшы ресторан беләсезме?
Акчаң җиттеме соң?
Минем балык тоту турында китабым бар.
Минемчә, бу бөтенләй мәгънәсез нәрсә.
Чир йоктыргычлар бик бәләкәй, кеше күзе күрерлек түгел.
Мин инде сине Том белән сөйләшеп алгансың дип уйлаган идем.
Аның борыныннан бер тамчы тир агып төште.
Байрак күтәрделәр.
Эштән качкан көн күрмәс.
Яхшы сыйфатлыга яхшы бәя диюдән башка ни әйтим.
Туйдым инде бу сүзләрдән.
Дусларны табуы авыр, югалтуы җиңел.
Әйдә, дустым, чыгыйк әле кырларга, авылларга.
Өйләнешүчеләрнең язылышуы ике якның да ирекле һәм тулы ризалыгы булганда гына тормышка ашырыла.
Әй! Җөмләләремне беркем дә тәрҗемә итми!
Әтинең каберенә бардым.
Кояш баеганчы уналты километр барасыбыз бар.
Томның яңа дус кызы юик яшь әле.
Дөньяда ничә телдә сөйләшәләр?
Унсигезенче гасырның икенче яртысында техник җайланма ярдәмендә адәм телендәге авазларга охшаш итеп ясалма тавыш чыгару буенча беренче тәҗрибәләр үткәрелде.
Минем иң яхшы дустым - китап.
Ялгызлык - бөтен күренекле кешеләрнең язмышы.
Әйт инде! Әйт инде!
Бу хакта Том белән сөйләшеп алырга җыенам.
Мария бер дә таләпчән түгел. Ул башкаларны аңларга тырыша һәм үз кимчелекләрен дә кичерә белә.
Том сул күзен кыскалый башлады.
Min moña iğtibarığıznı yünältkän idem inde.
Дөнья беренчелеге финалында җиңелгән һәм, шуңа да карамастан, Канада гимнын тыңлаган Русия һоккейчыларының "җиңелү сәбәпчеләре" һәм "бишенче колоннада катнашучылар" дип гаепләнүе ихтимал.
Директор булмаганда бюрода кем җаваплы?
Зинһар, гафу ит!
Әни килә алмый.
Сезне монда күреп гаҗәпләндем.
Кемдә булса бармы монда?
Сак булыгыз! Биредә бик тайгак.
Һолмс минем тәкъдимнәремнән көлде генә.
Kük kükrämiçä, mujik çuqınmıy.
Болытларны гиздем.
Башта куркудан агарды, аннан оялып кызарды.
Үрдәкләр турында сөйлим, җавабыңны казлар хакында бирерсең.
Бала анасының ашарга пешергәнен карап торды.
Синең монда астын өскә китерүең минем кәефсезләндерә.
Үтергән һәм башка авыр җинаятьләр кылган өчен элегрәк үлем җәзасы бирәләр иде.
Дәшми тормам инде.
Сезгә күбрәк яшелчә ашарга кирәк.
Мин моны эшләмим.
Tatoeba'dağı cömlälärne autornıñ yäki başqa qatnaşuçılarnıñ tikşerep baruı - bik möhim mäs'älä.
Бересе минем акчамны чәлдерде.
Мин китеп торганда, йорт хайваннарымны Том карый.
Беркемгә дә кул чапмыйм.
Токиода минем берничә дустым бар.
Беренче көндә - кунак, өченче көндә - мәшәкать.
Ана кызын уята.
Җиргә томан төшә.
Үзенең хокукларын һәм ирекләрен тормышка ашырганда һәр кеше демократик җәмгыятьтәге гомуми мул тормыш, социаль тәртип, гадел әхлак таләпләрен канәгатьләндерә торган хокукларга һәм ирекләргә тулы хөрмәт тәэмин итә торган канунлы чикләүләргә генә дучар ителергә мөмкин.
Мин ярлы.
Идеяләр - балалар сыман: үзеңнекеләр бигрәк тә кадерле.
Бөтен дөнья ут эчендә.
Пиво күпме тора?
Син моны анык алман телендә әйтеп бирә алыр идеңме?
Дуслар - ял итеп хәл туплый торган бакча сыман.
Ярдәмең өчен тагын бер кат рәхмәт!
Пулловерыңны сул ягы белән кигәнсең.
Бүген иртә белән җир тетрәгән.
Гәҗиттә укыдым.
Ирешелгән уңышлар безне куандырсын!
Абыйның өч баласы бар.
Адәм баласының, үзе кебекләрне түбәнсетеп тә, ничек үз-үзен хөрмәт итә алуы минем өчен һәрвакыт табышмак булып калды.
Ул үзен бурычлы итеп тоя белми.
Сине күрер өчен генә килдем.
Карт сыер булып та, уку-өйрәнүне дәвам итәләр.
Мария бик тә чибәр кыз.
Ничәнче катта?
Бу тәрәзне ачып булмый.
Том - мыгырдык бәндә.
Яңа төзелеш барышында бу сәнәгый архитектура истәлеге үрнәк булырлык итеп төзәтелде.
Русиянең икътисадый үсеш министры Алексей Улюкаев: "Чебеннәр дә санкцияләргә күнегеп бара инде." Русия ватандашлары чебеннәргә караганда чыдамлырак, дигән сүзме бу?
Полиция шаһитлардан сорау ала.
Миңа бүген кызык булыр кебек тоела.
Дөресен генә әйткәндә, мин кичә сөйләгән сүзләремнең берсен дә хәтерләмим.
Әйдә телевизор карыйк.
Ир-ат булып китсәм, исемем Һельмут булсын иде.
Ул бик нечкә күңелле.
"Елама," диде ул.
Бүген без унтугыз сәгатькә кадәр эшләргә тиешбез.
Мәчем төнлә йөренгәләргә ярата.
Тәҗрибә җитенкерәмәү яшьләрне тәҗрибәле кеше беркайчан кылмаячак гамәлләргә этәрә.
- Сөт турында хафаланмагыз, иптәшләр! - дип кычкырды Наполеон, чиләкләрне үз гәүдәсе белән каплап. - Урып-җыю күпкә мөһимрәк.
Заманәлиф язуын куллану Мәскәү тарафыннан тыелды. Ул, имештер, "Русиянең бербөтенлегенә куркыныч тудыра."
Томның өе моннан бер-ике урам үткәч.
Аның кәефе чынлап торып шәп.
Кеше - берни дә җитештермичә, ашап-эчеп ята торган бердәнбер зат. Ул сөт тә бирми, күкәй дә салмый, ул сабан тартыр өчен артык көчсез һәм куян тотар өчен дә тиешенчә җитез түгел.
Иртән кояш бөтен җирдә дә чыга.
Ул соң торды.
Том ташбаш балык тоткан.
Мин һөнәрем буенча сорнай ясаучы. Сорнай ясау белән шөгыльләнәм.
Томның яңа сөяркәсе бик яшь әле.
Үзебез эшләдек.
Ул вакытта Мария Томның сөйгән кызы иде.
Бераз ашап алырга теләмисеңме?
Алла синнән разый булсын!
Алман имәненнән ясамыйлар байгуралар асар өчен бер дар.
Банкир, кояш балкыганда үз зонтын бурычка биреп торып, яңгыр ява башлауга ук аны кире кайтарырга теләүче кеше ул.
Том һәлакәтле ялгыш ясады, хәзер аның гомере кыл өстендә калды.
Шашкаларны төрлечә сугып булган очракта, уенчы каршы якның иң күп шашкасын - гади шашкаларнымы, дамнарнымы - суга торган йөрешне сайлап алырга тиеш.
Бу алмазның бәясен беләсеңме?
Сүз уңаеннан, Сез кай якныкы?
Сез миңа ышана аласыз.
Сабыр ит!
Һәркем үзенчә сәер.
Бүген хәлем кичәгедән күпкә яхшырак.
Хөрмәт итү - нык суытылган мәхәббәт ул.
Без глобаль авылда яшибез.
Бернәрсәне дә әрәм итмим.
Мин бернәрсәдән дә курыкмыйм.
Мин анда еш була идем.
Ике энем (абыем) бар.
Бу эшләпә сиңа артык зур.
Алар каракларны "җылы килеш" тоттылар.
Илнең Төп кануны - аңың иманы чагылган көзге.
Көне буе яңгыр яуды.
Язмыш үзе бирмәгәнне кире алмый.
Гаепле түгелмен.
Һәрхәлдә, иртәгә иртә белән офиска кил.
Без Томның туган көненә бөтен дусларны чакырып китердек.
Бәла бер үзе генә килми.
Украинаның Русия белән берләшүен теләмәүченең йөрәге таш, ә аларның кушылуын теләүченең акылы юк.
Улама инде, чын кеше бул да, үзеңне үзең якла!
Томны ким дигәндә өч мәртәбә кулга алдылар инде.
Полицияче карак үзеннән барды.
Бу проблеманың чишелеше күпкә җиңелрәк.
Радионы кабыз.
Аспиринның кан басымына бернинди дә тәэсире юк.
Сез өйгә кайтып киткәнсез дип уйладым.
Том миңа тагын бер мөмкинлек бирергә тиеш идеме әллә?
Һәр кеше җәмгыятьнең мәдәни тормышында ирекле катнашырга, сәнгатьтән ләззәт алырга, фәннең үсешендә катнашырга, фән биргән байлыклардан файдаланырга хокуклы.
Телевизорны сүндерсәм, беркем дә каршы килмәсме?
Башка каналга күчерсәм ярыймы?
Этләрең өрә.
Том, барысы да бер-берсенә шымчы, дип саный.
Аның ни әйткәнен хәтерлисеңме?
Атың юк икән, ишәкле бул.
Алдыбызда пәйда булган кальгане күреп алдык.
Том башка һәм үтеп кенә китә торган хәлләрнең хәлиткеч булмавына һәм, һәрхәлдә, Алмания футбол җыелма такымының ахыргы уңышына киртә була алмавына ышана иде.
Киләчәктә кем булырсың икән син?
Нәрсә сөйләдегез?
Беркемне дә кызыксындырмый.
Биредә бернинди проблем юк.
Этең тешлиме?
Юләр булу өчен артык юләрсең.
Сәясәт белән бәйле булмаган яисә Берләшкән Милләтләр Оешмасының принципларына, максатына каршы килә торган җинаять кылган очракта кеше бу хокуктан файдалана алмый.
Том кара тәнле кеше.
Исемлектә телем юк!
Шотландия белән Англия 1706 елда берләшкәннәр иде.
Мал-мөлкәте булган югалтырга, бәхеткә тарыган әрнүгә өйрәнсен.
Сәлам. Син Джеки Скоттмы?
Кичә якшәмбе иде, шимбә түгел.
Ата-анагызның ризасызлыгына тап булсагыз, үзегезгә үлем теләсәгез дә ярый.
Ходай Байар илен яклый, алман нәселе Ватанын! Киң җирләребез сагында - Аның кодрәт калканы!
Ул максатына ирештеме?
Бу авыртуга чыдар хәлем калмады.
Климат җайланмасы аркасында салкын тидердем.
"Нинди коточкыч көн бүген!" - "Әйе, кояш болай эссе бөркеп торганда, климат җайланмалары бәяләре кабат бермә-бер арта!"
Аның гаепсез икәнендә шигем юк.
Нәрсә? Чынлапмы?
Зинһар миңа мондый катлаулы сораулар бирүдән тукта.
Мин сиңа ярдәм итәрмен, дидем.
Телефон колак ертып шалтыраса да, Том аю сыман йоклый бирде. Аның янында бомба шартласа да, ул барыбер йокыдан уянмас иде.
1950 нче елларда чит телләр совет мәктәпләрендә бишенче сыйныфтан башлап укытыла иде.
Чыннан да, автомобиль конструкторлары киләчәктә дә машиналарның гаражларда тотылачагын исәпкә алалармы икән?
Том велосипедын төзәтә.
Моны һәркем белергә тиеш.
Мин көне буе теннис уйнадым.
Аңардан күп нәрсә көтмәгез.
Җир тетрәү аркасында юлның бер өлеше җимерелгән.
Бу туфрак гумуска бай.
Ул укуын беренче елда ук ташлады.
Балык башыннан чери, ә империя - башкаласыннан.
Энергияне янга калдыручы лампалар да мәңгелек түгел.
Безнең белән барасызмы?
Бу җөмләне аңлый алмыйм.
Ватанпәрвәрнең бурычы - үз илен аның хөкүмәтеннән саклау.
Мария, әнисе белән Томны аертыр өчен, мөмкин булганның барысын да эшли.
Кайчан тотынабыз?
Әлбәттә ул хаклы.
Синең ни әйткәнең турында түгел, ничек әйткәнең турында сүз бара.
Иң яхшысы - бүген үк.
Бу бик ахмак карар иде.
Ул миңа һаман елмая.
Фикерең мәгънәсез.
Ул әле хәзер генә Көньяк Америкадан әйләнеп кайтты.
Гөлчәчәк чәнечкеләре тотып карыйм дигән кешегә генә сизелә.
Бу эш Томга ошамый.
Озаграк яшәгән саен, күбрәк өйрәнәбез.
Синең хатың әле һаман да килеп җитмәде.
Китап хокук хакында.
Үз-үзеңне танып беләсең килсә, моны башкаларның ничек эшләгәнен күзәт. Башкаларны аңлыйсың килсә, күңел түреңдә ни булуын кара.
Кеше вакланма кебек: санагычы аның кем булуын күрсәтә, ә ваклагычы - үзен кем дип уйлавын. Ваклагычы зуррак була барган саен, вакланма да кечерәя бара.
Дөрес!
Унике - җөп сан.
Xatın - balıqçınıñ üzen totuçı balıq ul.
Салават күперендә җиде төс бар.
Яшел төс Сезгә килешә.
Тарих сукыр тычканы әкрен казына.
Бүген яңа көн!
Сез моны өч көн элек кенә төзәткән идегезме?
Рузвельт сүзендә тора.
Ber genä xaqim dä üz xalqına qarata bu autokrat kebek näfrätle bulmağandır.
Очкычка утырыр алдыннан ул миңа кул болгады.
Ниһаять, сәясәтчеләр халык ихтыяҗларын да исәпкә алырга тиеш бит инде.
Уранның тәртип саны 92.
Чынбарлык турында бәхәсләшмиләр, аны раслыйлар гына.
Tuğan telendä ber xatasız uqıy-yaza almağan sigezençe sıynıf uquçıların çığarıp taşlarğa tieşbezme?
Җәберләмә мине!
Заманәлиф дип аталган яңа татар язуы сүзләрнең язылышы һәм әйтелеше тулысынча тәңгәл килерлек итеп эшләнгән.
Мин беркайчан да кияүдә булмадым, чөнки ир вазифаларын үтәүче өч йорт хайваны асрыйм. Этем иртә саен ырылдый, тутый кошым төштән соң сүгенә башлый, ә мәчем гел төн уртасында өйгә кайта.
Ярдәм итегез!
Әлбәттә, безгә яңгырап тора торган тәрҗемәләр кирәк, сүзгә-сүз күчерелгәннәр түгел.
Халык күп юлласа, хан да күп урлый.
Монда барысы да мине Том дип белә.
Сезнең телдә дә "Аңлау" һәм "Аң" төшенчәләре өчен төрле сүзләр бармы?
Телефоныңны онытма.
Мин "ent" алкушымчасы булган 96 алман фигыленең барысын да өйрәнеп бетерә алмадым әле.
Бүген тагын урамга чыга алам!
Кеше динне барлыкка китерә, дин кешене барлыкка китерми.
Без моны эшли алмадык.
Синең элеккеге проблемнарың хәзер миндә дә бар.
Хәзер ни белән шөгыльләнәсең?
Әкренрәк, әкренрәк! Узыштан түгел ич!
Миңа синең фикерләү рәвешең ошамый.
Олыгайган саен, акыллырак була барасың.
Замана җәмгыяте йокысызлыктан интегәме?
Бер секунд, тоташтырам.
Нигә шалтыратмадың?
Мин арыдым һәм минем йокым килә.
Мин ул чакта өйдә идем.
Том үзен һәм Марияне исемлеккә кертте.
Бу тәрҗемә төгәл түгел.
Песи кара төстә.
Мин гел мондый булмадым.
Җир тетрәү аркасында күп кеше йортсыз калган.
Көньяк Германия - таулы регион.
Барысы да яхшы.
Кайчак хаклы да булам, ялгышам да.
Хыялларың тормышка ашсын.
Миңа табиб чакырырга кирәк.
Метрога утырсагыз, хастаханәгә тизрәк барып җитәрсез.
Миңа ышана аласың.
Кое күптән инде корыган.
Көчегез җиткәннең барысын да эшләячәксез.
Токио бик зур шәһәр.
Эшлисе эшләр күп әле!
Бу аның аты.
Машинаны менә бу кеше урлаган кебек тоела.
Мин аның белән озак вакыт сөйләшкәнем юк инде.
Исерек авыз йөрәк серләрен ачып сала.
Başıbıznı qomğa tığıp qala almıybız.
Гафу үтенүдән файда юк.
Кичкелек ашаганда мин бер сүз дә әйтмәдем. Без бер сәгатьләп дәшми утырдык.
Авыл мәктәпләрендә күбрәк алман теле укытыла иде - әлбәттә, анда да укытучылар булган җирләрдә генә.
Бу кадәр акча белән нишләмәкче буласың?
Кем дә булса бу сүзне әйтә аламы?
Эзләгән табар.
Кемдер диванда йоклаган.
Том юкка чыкты.
Берәрсенең якынлашуын ишетүгә үк, миңа хәбәр ит.
Нигә миңа Томның безнең белән Бостонга барачагын әйтмәдең?
Һәркем бер мең доллар түләде.
Җир тетрәвендә ике генә кеше исән калды.
Бүген нәрсәне дә булса хәл итәсең бармы?
Том үз хезмәтчеләренә дә хезмәт күрсәтүчеләр тотарлык дәрәҗәдә бай.
Хәзер алдагы ялыбызны планлаштырабыз.
Коалалар агачларда яши. Алар үсемлек ашаучылар һәм бары тик урманлы җирдә генә яши алалар.
Без сезнең алман телен өйрәнгәнегезне беләбез.
Ашаган саен тешләреңне чистарт.
"Күктәге Атагыз кебек камил булыгыз," - диде динебезгә нигез салучы. Бу вәгазьне ишеткәч, гөнаһлы бәндәләр агарынып китте, шуңа күрә ул аныклабрак аңлатты: "Бер-берегезне яратышыгыз!"
Tom xaywan qaraçqısın qoçaqladı.
Бу тараканнарга каршы нинди чара күрмәкче буласың?
Бөреләрен кадерләсен гөлчәчәкләр эстәгән!
Yaña ideyäle keşelär dä qarşı kilüçe ideyälärneñ qullanışqa kermäwe turında qayğırta.
Сөйгән ярың бармы?
Сүз уңаеннан, Сез кайдан?
Мин бик арыдым.
Син кайсы илдән?
Җиләк-җимешне еш ашыйм.
Инфляция акчаны бәясезләндерә, дефляция акча бәясен күтәрә.
Вөрманн бакчасы - Ригадагы иң беренче иҗтимагый парк, ул 1817 елда ачылган. Паркны булдырырга Ливляндиянең шул вакыттагы генерал-губернаторы Филип Паулуччи тәкъдим иткән.
Том бирегә үз вакытында килеп җитәр дип уйламыйм.
Монда безне бик теләп каршы алырлар дип уйламыйм.
Бу бары тик күзгә төтен җибәрү генә!
Алдагы өч көндә мин Бостонда калырга ниятлим.
Этемдә эшегез булмасын.
Кичке ашны ресторанда ашадык.
Мин сиңа соңрак шалтыратырмын.
Ләззәт - газап чыганагы.
Кадерләде Сылу һәр кунагын; ә гашыйклар килсә аңарга, чәчәк бәйләменең матуррагын сайлап ала иде аларга.
Мария аркасында Том авырлыклар кичерә.
Үз өен яндырган урамда йоклый.
Бу җәйдә мин Европа буйлап велосипедта сәяхәт итәчәкмен.
Кая гына барсалар да, үзләренә дуслар табалар.
Без моңа гаепле түгел.
Мин банкта эшлим.
Том җилкәсен сикертеп алды.
Ашый алам.
Alman wäkillegennän berkemne dä belmim.
Рәхим итегез!
Һәркайсына тапты ул бүләген - җиләк-җимешме йә чәчәкме; култаяклы картын, җилкенчәген - һәрбарчасын итте бүләкле.
Мин моңа игътибарыгызны юнәлткән идем инде.
Бәләкәй еланны үтермәсәң, соңрак сине зуррак елан чагар.
Дустымның моңа җене кагылган.
Бераз көтеп тора алмассыңмы?
Томның нигә шулкадәр миңа ачулы булуын белмим.
Xıyallarda kükkä aşam, şat küñelle uyğa batam.
Аерма - тәңгәллекнең капма-каршысы.
Бу проблема бик катлаулы.
Uqıtuçı uquçılarnıñ xataların kürsätte.
Электрон адресыгыз нинди?
Минем әти гөлләргә су сибә.
Күремнәрем үз вакытында килми.
Том ата ялганчы.
Tırışıp qararmın, läkin irtägä kinoğa bara alırmınmı, yuqmı - tögäl belmim.
Бурычлылык хисе аңарда бөтенләй юк.
Күземә кара.
Син дә мулла, мин дә мулла, атка печән кем сала?
Бу кибет ел буе эшли.
Мин моңарда катнашмыйм.
Татлы вак-төяк чынбарлык ачысын оныттыра.
Ничә алма?
Ул кулларын күкрәк өстендә кушырды.
Бу бит минем проблем түгел, Том.
Дөньяны аңарда кичерелгән нәрсәләр аша гына аңлап була.
Җиңү ихтималлыгы 0,001 процент тәшкил итә.
Кем соң туныңны бетләтте синең?
Татарстан күрәзәсе Алмания җыелма такымының футбол буенча 2014 елгы дөнья беренчелегендә уңышы өчен төп шартны билгеләде: "Бразилиядә аның составында ким дигәндә бер Мюллер уйнарга тиеш."
Саташма.
Соңарганга тормыш җәза бирә.
Ипи ашыйм.
Империя таркалгандагы табигый авыртуларны кичергән хәлдә, Русия бүген үзеннән бөтен дөньяның җирәнүеннән дә ләззәт ала башлады.
Миллионнар, кочаклашыгыз!
Яңалиф язуын белгән һәм юмор хисле әнием "Deutsch" сүзен татарчалатып укыды һәм "тәрҗемә итте" - "Дәү теш."
Син чыннан да, ашарыңа берни дә калмасын, дисеңме?
Мин ишетәм сине шау дулкыннар яр какканда. Тыңлыйм сине тынсыз-өнсез калган урманнарда.
Бу синең улыңмы, Бэтти?
Том машинасын калдырырга урын таба алмады.
Бу айда бездә яңгыр күп яуды.
Bu bäyälärne töşeräçäk.
Том беркайчан да сәяхәт итмәде.
Бу пиджак миңа бик кысан.
Әйдә, сөйләш инде минем белән, Чаң!
Кояш көнбатыштан чыга башлаган мәлдә дә үз ниятемне үзгәртмәс идем.
Ул хаклы дип уйлыйм.
Мең яшә, мең укы.
Нигә соң әле үзебезгә кирәк булмаганны да сатып алабыз?
Җил улады.
"Җыештырасыңмы син бүген бүлмәңне, юкмы? Югыйсә, иртәгә тәмле ризыклар ашамаячаксың!" - "Чыннан да, син, әни, һәрвакыт инандырырлык дәлилләр китерә беләсең!"
Беркемне дә кабул итмим.
Ул туташ дустын яратмый.
Алла безгә баш мие һәм җенес органнары биргән, ә менә канны икесен дә берьюлы эшләтергә җитәрлек итмәгән.
Том шымчылык һөнәрен намуслылык халәте дип саный.
Сине хәзер бөтен бала-чага да белеп бетерде инде.
Том үзен һәм Марияне исемлеккә өстәде.
Һәр өйнең үз тәресе бар.
Син матур.
Кеше 40 көнгә кадәр ашамыйча тора ала, ләкин сусыз - 7 көннән артык түгел.
Мин сиңа нидер әйтергә телим.
Казылык белән сыйласаң, сусавыңны басармын.
Бу бик озакка сузылмас.
Аңа минем юлга чыкканымны әйт.
Этемдә эшең булмасын.
Томның Мариягә эчертергә бернәрсәсе юк.
Бирелгән "а" радиуслы әйләнмә өстендә диаметраль капма-каршы урнашкан "А" һәм "В" нокталарын билгеләргә кирәк.
Үтеп китсен, бераз сабыр итик!
Үрмәкүчләрнең күбесе пәрәвез кора.
Бүген ниләр эшлисегез бар?
Аның яшәү философиясе минекеннән аерыла.
Дуслык юлында бернинди үлән үсмәсен.
Минем бер кызым бар.
Бу эш миңа кызык күренде.
Ата-ана һәм укытучылар балаларның иҗатчанлыгын ничек нәтиҗәлерәк итеп үстерә алырлар иде?
Бу - сыйныф бүлмәсе.
Том үзен ирексезләп сөйләштергән кебек хис итте.
Нәрсә икәнен беләсең.
Сез гарәп телен укытасыз.
Иртәрәк торсагыз яхшырак булыр.
Мин кызыл ботинкалар теләгән идем.
Үзеңне яхшырак хис итү өчен, сиңа ни җитми?
Ул күп газап һәм кайгы кичерде.
Мин сәгать ничә икәнен белмим.
Демократия - кануннар буенча үткәрелгән гадел сайлауларда теләсә кайсы тарафның җиңеп чыга алуы яки оттыру мөмкинлеге турында төрле фиркаләр арасындагы рәсми булмаган ирекле килешү.
Ул вакытта кешеләр җирнең түгәрәк икәнен белгәннәр инде.
Төшенкелеккә бирелдем, үземне тыеп тора алмыйм.
Сигез атом электр станциясе ябылды.
Мин әле хәзер дә, яңа гына теркәлгәннәргә үз-үзеңне тоту кагыйдәләренең кайсыберсен тоттыруны максатка ярашлы, дип саныйм.
Сүз сөйләп кайвакыт яңаклаудан һәм алтатарлардан да яманрак кыерсытып була.
Сезне очратуыма бик шатмын.
Теләгәнеңне ашый аласың.
Көннән-көн гел суыта бара.
Дошман фабриканы бомбага тотты.
"Аның эте бармы?" "Юк, эте юк."
Бу сүз нәрсә аңлата?
Мин маймыл гәүдәсенә кергән нур бәйләме.
Юмарт җаннарда башкаларның ихтыяҗларына карата шундый ук җанлы һәм акыл ирешмәслек көнчелек уты кабына.
Мин моны кайчан күргәнемне исемә төшерә алмыйм.
Мескен этне бик кызгандым.
Алар, биек тауларга менеп, диңгез төбендә дә йөрделәр.
Димәк, тагын биш минут йоклый алам әле.
Сугышны финанслау өчен, заём чыгардылар.
Кариб утрауларының берсендә ял итсәң, ничегрәк булыр икән?
Гаделсез бәяләнү кешене һәлак итә.
Роза чәчәкләре хуш исле.
Моны үз теләгем белән эшләдем.
Донбасста Русия гаскәриләре юк. Алар Донецк һәм Луһанск "халык җөмһүриятләре"ндә яшеренгәннәр.
Раштуа бәйрәме 25 декабрьдә.
Хәзер миңа җавап бирегез!
Төрек шашкасы уенында күп сугымлы йөрештә отылган шашканы кичекмәстән уен кырыннан алып ташлыйлар. Шул сәбәпле төрек шашкасында "төрек сугымы" дигән йөреш була алмый.
12 июль көнне без супер-Ай дип атала торган күренешне күзәтә алабыз. Супер-Ай - планетабыз юлдашының шактый сирәк була торган астрономик халәте, бу аның тулган килеш перигейда, ягъни үз мәдәренең Җиргә иң якын ноктасында булуын аңлата. Бу вакытта Ай безгә гадәттәгедән 13 процентка зуррак һәм өчтән бер өлешкә яктырак күренә.
Озак бардымы соң ул?
Белгечләр бер фикердә булса, аларның фикере ялгыш булуы ихтимал.
Кышкы озын төн бөтенләй тәмамланмас кебек тоелды.
Дөреслек газап чигә, ләкин беркайчан да үлми.
Ул элеккеге кебек үк ярлы тормышта яши.
Кер!
Без яшәгән дөнья Галәмнең бер кисәге генә.
Китапларыбызның күбесе романнар.
Ике икең дүрт була.
Япониядә хәзер яңгырлар вакыты.
Kilsäñ tañnar atqanda, küräm nur diñgezendä, Täñrem, Sine - qödrät iäsen!
Яхшы уенчы түгелмен.
Эшебезнең гомер бетәсе юк.
Том бераз арыган кебек күренә.
Бу саннарны кушып исәплә!
Пирог бик тәмле.
Эшеңне тәмамладыңмы инде?
Кояш энергиясе - саф энергия чыганагы.
Безгә бары тик күпмедер вакыт кына кирәк.
Аның улы фаҗигале төстә һәлак булды.
Син миңа сүзлегеңне биреп тормассыңмы?
Томның Аурупадагы бөтен башкалаларда булганы бар.
Ир бала дәшмәде.
Беркайчан да болай шәп оттырганыбыз булмады!
Яхшырак булуы шәп аның. Әмма яхшы булуы шәбрәк булыр иде.
Кайвакыт кызлар, кияүгә чыгуга ук, үзләренең иң яхшы дустын югалталар.
Китаплар яндырылган җирдә кешеләргә дә ут төртә башлаячаклар.
Алдагы көнебез киеренке булачак.
Бу син мине яратасың дигән сүзме?
Мускулларым шәлперәя башлады инде.
Мин Сезгә бөтенләй игътибар итмәдем.
Автомобильләр саны гел арта бара.
Ул 20 елдан бирле укыта.
Булмас!
Син коралсызлануны яклап чыгарга тиешсең.
Этең тешләмиме?
Гердам, сөекле Гердам, син кайда булдың? Ә мин кайда булганмын?
Бөтен шәһәр дә хәбәрдар.
Уен ничек тәмамланды?
Һаген әфәнде, әйтегезче, Копенһаген хастаханәсендә ашказыны чирен дәвалап ятканда, Сез нинди якалы күлмәк кигән идегез?
Бу яктылык иле түгел, җир асты дөньясы.
Qäderläde Sılu här qunağın; ä ğaşıyqlar kilsä añarğa, çäçäk bäylämeneñ maturrağın saylap ala ide alarğa.
Үкенмәссез!
Англия кенәзбикәсе Катерина ир бала тапкан.
Син чыннан да матур күренәсең.
Нәтиҗәдә, һәркем үзе укырга тиеш була.
Төне буе йоклый алмадым.
Бу җырны тыңлаган саен, күзләремә яшь тула.
Япониянең халык саны Австралиядәгегә караганда ике тапкыр күбрәк.
Дәүләт башлыгы безгә, каһәр суккан янкилар бөтен ил буйлап биометрик материал җыялар, диде.
Мәхәббәттә дә барысын да сөйләргә һәм эшләргә ярамый.
Дөрестәндәме?
Том хайван карачкысын кочаклады.
Борчылма.
Теләктәшләр күп, ләкин берәү дә ярдәм итәргә теләми.
Янымда булмавың мине сагышка батыра.
Мартаны инде берничә ай күргәнем булмады, шул сәбәпле мин кичә аның янына бардым.
Ә нигә туктарга, ди, дәвам итәргә мөмкин булган мәлдә?
Том һәм аның "Татоэба"дагы дуслары футбол буенча дөнья беренчелеген карамый, чөнки спорт комментаторлары еш кына нормаларга сыймаган яки стандартлаштырылмаган гыйбарәләр куллана.
Бу бушлай гәҗит.
Мин иртәгә бөтенләй пеләш калырмын, ахры.
Бүген ни белән шөгыльләнер идең?
Беркемгә дә алкышламыйм.
Безнең гаскәри бүлгебезне, йөк һәм кешеләр ташу өчен, 1975 елның февралендә БАМ төзелешенә җибәрделәр.
Яхшырак эшләрең юкмы?
Япония табигый байлыкларга мул түгел.
Соң булса да уң булсын!
Мариянең кыргый кыланышларында Том аның аяусыз котырынкылык мантыйгын күрә.
Тау-кыядан чишмә-инеш ага, тургайлары кыла тантана.
Том, чит телләрне аларда тумыштан сөйләшүчеләрдән дә яхшырак белә алам, диюче киребеткәннәрнең берсе.
Интернеттагы адресымны онытып җибәрдем әле.
Заманча офшор зоналары - ришвәтчелеккә баткан хакимият белән кәсәбә өчен бөтен уңайлыклары булган туганлашу урыннары.
Мин моны хәл иттем, ләкин ялгышырга теләмәс идем.
Джейн йөзә белми.
Ул лаякыл исерек.
Бу яхшы хәбәрме, начармы?
Вакыт җитеп килә инде.
Ул бу китапны кичә укыды.
Кем булуың, кем булганың аерылганда ачыкланыр.
Халыкның авыр хәлдә яшәве йөз елга якын инде режим өчен хәвефсезлек гарантияләренең берсе булып тора.
Ул пианистка, ә аның кыз туганы - җырчы.
Елый-елый күзләрең кызарып беткән инде.
Бу сорауга теләсә кем җавап бирә ала.
Ул яңа йорт төзеде.
Ашаганда сөйләшмә.
Bankirlardan, birja spekul'antlarınnan, ere kontsernnar xissäçelärennän häm, tabiğıy ki, AQŞ xökümätennän qala, ul bar keşegä dä bitaraf.
ИТ-шәһәрнең мастер-планы Сингапурның RSP Architects Planners & Engineers архитектур планлаштыру бюросында эшләнгән.
Дәрестән соң без сыйныф бүлмәсен җыештырабыз.
Француз теле - ана телем.
Синең белән тагын бер кат сөйләшеп ала алсак, бик шат булыр идем.
Taw-qıyadan çişmä-ineş ağa, turğayları qıla tantana.
Шәрабта аракыга караганда ешрак баталар.
Мин сезгә җитәрлек булыштым инде. Теләгегез булса, сез дә миңа ярдәм итә аласыз.
Күп кенә партияләрдә, шул исәптән Наполеон Бонапарт һәм Бенджамин Франклин кебек данлыклы дәүләт җитәкчеләренә каршы уйналганнарында да, Төрек җиңеп чыккан.
Ул миңа күз кысты.
Бакчада бер генә роза да юк иде.
Ул автоһәлакәттә яраланды.
Том дустына хат яза.
Рухи камиллегенә караганда матди үсешенең күпкә югарырак булуы мәдәниятебезнең тәкъдире булып китте инде.
Кайсы тау Европада иң биек тау?
Алар аны миңа бирде.
Ышаныч - назлы гөл кебек: бер зарарланса, тиз генә яңадан үсеп китә алмый.
Сезнең янга кайту турында хыялланам.
Мария белән ничек килешеп яши аласың?
Дуңгызлар оча белми.
Кыюлык кәсәбәнең киң колачлы булуын аңлаган саен арта бара.
Коммунизм юкка чыкканга һәм пролетариат хакимлеге тарихка ашканга күрә, капитализм өметләрне һаман аклый бирә, гәрчә ул үзе кешелек өчен куркыныч булып торса да.
Төлке дога кылганда казларыңа күз-колак бул.
Этләргә караганда мәчеләр миңа күбрәк ошый.
Мария, кәсәбә сәяхәтеннән көтмәгәндә өч көн алданрак кайтып, үз йокы бүлмәсендә ире Том белән Йоһаннаны "кызган килеш" тотты.
Инглиз яки француз телләрен зур шәһәрләрдә генә өйрәнеп була иде.
Изгеләр күп сөйләшмичә генә үч ала.
Бөтен инкыйлаблар ахыр чиктә хакимият калейдоскобында рәсем алмашынуга гына китерә. Җәмгыять нигезен тәшкил итүче структура үзгәрешсез кала.
Казлар белән бергә эчсәң бер хәл, ләкин ашарга ярамый.
Çın ğädellek ber Allada ğına.
Мин үземне үзем төзәттем.
Ул 70 яшендә вафат булган.
Бию - аяклар шигърияте.
Том сөтне түкте.
Син аңа ни әйттең?
Итальян телендәге "Lei" "эшлә" сүзенең әдәпле әйтелеше ул.
Сәнгать - соклану ул.
Халык җыры табигать аһәңнәреннән туа.
Аның эшләгәне - кануннарга каршы.
Нигә көләмдер, белмим.
Бу даруны берничә көн эчкәннән соң, аның тәэсир итүен-итмәвен ачыклагыз.
Эчәсең киләме?
Siña tağın ni kiräk?
Карт булсаң да, укудан туктама.
Хатын-кыз булып китсәм, исемем Сусанна булсын иде.
Мин гитара телим.
Мөмкин кадәр тизрәк атлагыз.
Кичке аштан соң яр буенда йөрергә чыгам.
Караңгыда бер шәм кабызу шул караңгылыкны гына каһәрләүгә караганда яхшырак.
Бу өстәл таза имәннән эшләнгән.
Yaz qoyaşınıñ täwge nurları sibelgäç ük, yözlägän tiz çäçäk atuçı üsemlek qalqıp çığa.
Сүзләр кайвакыт яңаклаудан һәм алтатарлардан да яманрак кыерсыта.
Киләчәккә кара.
Кыргый Көнбатышта туган Томны, табигый ки, укчылык гаскәрләренә алдылар.
Эсперантоны белмәүче - заманага иярмәүче.
Ходай Байар илен яклый, алман нәселе Ватанын. Киң җирләребез cагында - Аның кодрәт калканы! (Vers-Übersetzung)
Кичә Том миңа французча сөйләшмим диде.
Кайдан килгәнен белмәгән кеше кая барганын да белми.
Әтием озакламый лаеклы ялга чыга.
Ник безнең белән бармыйсың?
Әлбәттә, Русия туп тибүчеләрен кызганырга да мөмкин: алар бит инде бер ай буе хатын-кыз заты күрмәгән кешеләр! Өстәвенә, Бразилия климаты да аларның сәламәтлеге өчен үтә зарарлы.
Юк, мин өйдә идем.
Ахмаклар ярышырга тотынсалар, син алар арасында икенчесе булыр идең, чөнки беренче булу өчен син кирәгеннән артык ахмаксың.
Кем бүген бәхетле соң, дип сорады Том.
Ул кем беләндер урамга чыгып китте.
Häm bu minem yörägemne telgälider.
Аңламау - баш тартуның дипломатик бер рәвеше.
Том миңа иртәрәк килергә сүз бирде.
Акылга зәгыйфьрәк бугай син, ә!
Сине онытсам, бәлки яхшырак та булыр иде.
Ни пычагыма болай уйлады соң әле ул??
Кешелекнең бөтен бәлаләре аның табигать кануннарына каршы баруыннан.
Аңлашыла бит инде!
Сукырлар арасында да Бөкре патша булырга мөмкин.
Австралия Көньяк Америкадан кечерәк.
Диктатор үз халкын изүче булды.
Менә синең төп проблемаң.
Язу - үзеннән-үзе килеп чыга торганны оештырып бирү ул.
Ни теләсәң шуны ал.
Кешеләр минем белән килешкәндә мин һәрвакыт үз-үземне алдаган кебек хис итәм.
Мин испан телен туган теле буларак белгән укытучыдан өйрәнергә һәм аның белән күнегүләр ясарга телим.
Борыныңны казыма.
Моны һәркем күрә ала.
Адресыңны язып бирче миңа.
Ни булганын хәзер беләбез инде.
Мин бары тик хуҗабикә булырга теләмәс идем.
Алар берничә концерт куйдылар инде.
Бер дә әйтә алмыйм.
Ачкычны каян таптың?
Тау диңгез яссылыгынан биш мең метрга калкып тора.
Берүзем генә эшләү минем өчен кулайрак.
Париж аша агып үтүче елга Сена була инде ул.
Көн саен эт вокзал янында хуҗасын көтеп утыра иде.
Үткән төндә начар йокладыңмы әллә?
Менә шулай.
Нәрсәдән уяндың?
Бөтен дөнья квантларның ихтимал булган урнашу киңлеге була ала.
Французча сөйләшү авыр түгел.
Калыр өчен килгән ул.
Ул гүзәл, акыллы һәм - иң мөһиме - миһербанлы.
Шуңа күрә аны концлагерьга түгел, ә бер алман гаиләсенә бакчачы һәм өй хезмәтчесе булып эшләргә җибәргәннәр.
Бәлки мин ялгышканмындыр.
Мария үбешергә дип иреннәрен очлады, ләкин үбешү булмады. Ә ул күзләрен ачып бакканда Том юкка чыккан иде инде.
Ана баласының елаганын ишетә.
Аның күзләре матур.
Томга үзегез шалтыратасызмы, әллә минем шалтыратуымны телисезме?
Минем әтием табиб.
Кайчак яхшы тәкәдән дә котырган бәрән ярала.
Кайчан керешәбез?
Әйе, ике.
Син кичә укыдыңмы?
Ул мине бер сәбәпсез гаепләде.
Ул әле генә чыгып китте.
Сүз бирәм сиңа.
Tel belgeçe dip sanalsa da, Tom ber genä çit teldä dä söyläşmi.
Бу бары тик күз буяу гына!
Мэри политика белән кызыксына.
Минем дә французча Том кебек әйбәт сөйләшәсем килә.
Гүзәл гөлчәчәкләр кызганыч.
Әлбәттә, бу гап-гади бер сылтау гына иде.
Син һәрвакыт берүзең генә эчәсең.
Математикадан ни файда?
Бу аның сине үз итүен аңлата.
Аларның бүтен эшчеләре Мексикадан.
Tuydım inde bu süzlärdän.
Барысы да эт каешы булып тумый, ләкин еш кына теләсә кем шул "эт каешлары" кебек сизгер була алмый.
Күп кенә телләрдә җенес грамматик шәкеле бөтенләй юк. Ләкин бу аларда сөйләшүчеләргә ир-ат яки хатын-кыз һәм шулай ук "зәңгәр" булырга комачауламый.
Мин һәрвакыт дөресен сөйләргә тырышам.
Том агачтан сикереп төште.
Ике бака яр буенда утыра. Яңгыр ява башлый. Шунда берсе болай ди: "Әйдә, тизрәк суга, югыйсә, юешләнәбез ич."
Райн, Альпның үтеп кергесез һәм текә тау түбәләреннән агып чыга да, тамагына җитәрәк кисәк кенә көнбатышка борылып, океанга коя. Дунай исә, Шварцвальдның уңайлы һәм сөзәк тау итәкләрендә башлана да, берничә халык яшәгән җирләр аша үтә һәм, алты тармакка бүленеп, Кара диңгезгә коя; җиденчесе сазлыкларга кереп йотыла.
Ике мең еллар элек Юси ("аккургаш бар") шәһәре Кытайда аккургаш чыгару үзәге булган. Аккургаш ятмаларын эшкәртеп бетергәч, шәһәр исемен Уси ("аккургаш юк") дип үзгәрткәннәр.
Бераз көтеп тора алмассызмы?
Бу хәл бөтен җирдә дә булырга мөмкин.
Ялгызлыкта кеше үзен чынбарлыкта булган халәттә күрә.
Мин беркайчан да Том белән Мариянең пычранган күлмәк-ыштанында казынмаячакмын!
Ярылып үлә алмыйм бит инде!
Төньяк Рейн-Вестфалия җире, Вестфалиядән һәм Пруссия корольлегенең бер провинциясе булган Рейн җиренең төньяк өлешеннән барлыкка килгәнгә, шулай атала.
Тәмәке тартуны ташлау бик җиңел; мин инде моны йөз тапкыр эшләп карадым.
Августта җылы булмаса, икмәк бик кыйммәт булыр.
Каникуллар вакытында мин Франциягә барам.
"Ә минем әфлисун белән алмам бар." - "Кайдан алдың син аларны?" - "Пасха куяны бүләк итте."
Ул гарәп теле укыта.
Башка берни дә хәтерләмисеңме?
Мин Сезнең белән эш итәргә теләмим.
Том француз телен син уйлаганнан яхшырак белә.
Үткән заманнарда гаскәр башлыгының үлеме еш кына бәрелешне оттыруга тиң иде.
Ул элеккеге кебек оялчан малай түгел инде хәзер.
Хакимият азрак көмәнле, әмма элеккечә гыйффәтле.
Бу йорт хуҗалары бик бай булса кирәк.
Исламда реформалар үткәрелмичә, без аны Аурупага кертә алмыйбыз һәм кертергә теләмибез дә.
Fälsäfä - üzenä kürä iñ yuğarı däräcädäge atavizm ul.
Һич югында, өй биремнәреңне булса да эшләдеңме?
Ул җилкәсен сикертеп алды.
Сугыш һәрвакыт акылга сыймаслык һәм котычкыч җимерүләр китерә.
"F = ma" - Newtonnıñ ikençe töp xäräkät qanunı.
Тизрәк кыймылда!
Кешеләр бөтен нәрсәне ялгыш бәялиләр, башкаларны гаҗәпләндерер өчен, хакимлеккә, уңышларга һәм байлыкка ирешергә омтылалар, ләкин шул ук вакытта тормышның хакыйкый кыйммәтләрен дә кадерли беләләр, дигән фикер белән берничек тә килешеп булмый.
Минем өчен вакыт алтын түгел.
Йокым качты әле.
Ялгышасың.
Бу бик яхшы.
Линкольн колбиләүчелеккә каршы булган.
Энем машиналар ярата.
Өч, дүрт, биш саннарының арифметик уртасы дүрт була.
Әйтер сүзем калмады.
Мин дә синең кебек үк яраланганмын.
Чит-ят нәрсәгә дошманчылык ничек барлыкка килә?
Ул тортны икегә бүлде.
Һәрвакыт яныңда булырмын.
Ганди хаклы булган.
Ул тортны икегә бүлде.
Яхшы сыйфатлыга яхшы бәя диясем генә кала инде.
Булышыйммы?
Салатыгызның рецептын бирә алмассызмы?
Русиянең бөтен сәяси көчләре "Бердәм Русия" фиркасенең барлык сайлауларда җиңеп чыгачагы белән берсүзсез килешә, һәм аларны моңа беркем дә мәҗбүр итми. Тиешле сайлау кануннары кабул ителгән, алар барысы да "аңлашылганлык төшенчәләре"нә нигезләнеп үтәлә. Нигә соң әле бөтен дөнья Русияне демократик булмаган ил дип саный?
Бу каләм кемнеке?
Ул сиңа да, миңа да дус түгел.
Бу автомобильгә тагын кем булса да сыярмы?
Тау башына болыт береккән күк, күңелем аңа бәйләнгән.
Авырып китсәң, кем синең хакта кайгыртыр?
Бүген кич аңа шалтырат.
Яклаучы хөкем ителүчене үз-үзен белештермәгән дип күрсәтергә тырышты.
Уң якта ресторан булуын күрерсең.
Гуарани, Көньяк Америкадагы төп халык телләренең берсе, электрон тәрҗемәчеләр өчен иң яхшы арадаш тел дип санала. Аның ярдәмендә теләсә нинди фикернең дә бөтен нечкәлекләрен төгәл әйтеп бирергә мөмкин икән.
Кайвакыт җәзадан качып буладыр да, ләкин вөҗдан газабыннан котылып булмый.
Моны ачып карарга элегрәк кыюлыгым җитмәде.
Чәең суынган инде, Том!
Көне буе алҗыктыргыч очыштан соң аны җайлы ятаклары булган кунакханә көтә.
Ничәнче кат?
Мария бүген көне буе берни ашамады һәм эчмәде.
Тасмания - утрау ул.
Безгә ипи һәм дөге кирәк.
Эшләгәнеңне күреп торам.
İzgelekne häm dahilıqnı anıqlap bulmıy.
Безгә берничә мисал китерсәгез иде.
Томның кларнетта уйнаганын тыңлаганыгыз бармы?
Ул автомобиль һәлакәтендә яраланды.
Шоколадны бөтенләй яратмыйм.
Сәгать унбердә минем янга кил.
Моннан вокзалга кадәр ара еракмы?
Тешләреңны яхшы итеп чистарт.
Сез миңа таяна аласыз.
Синең белән таныш булуыма бик шатмын.
Min monnan oçraqlı räweştä genä ütep baram.
Ул кадәр үк гаҗәпләнгән булып кыланма инде!
Рәхмәт. Хәлләрем яхшы.
Том юк-бар кеше белән генә дуслашып йөри.
Күмәкләшеп эшләргә кирәк безгә.
Бүген нинди көн?
Син чыннан да мин ярдәм итмәячәкмен дип уйлыйсыңмы?
Байарлар җәннәттә яши, һәм моны белмәгән бердәнбер халык - байарлар.
Томны көне буе көттем, ләкин ул килмәде.
Киләсе елда Һавайяга барам.
Америкада нинди телдә сөйләшәләр?
Акрынрак сөйли алмассызмы?
Каян белим соң мин - әкрен йөрисезме Сез, тизме.
Муен яулыгың дөрес бәйләнмәгән.
Минем тәлинкәм кайда?
Тол хатынның шикләнүе - берәрсенә ияләшкәнче генә.
Лиза Лиллиен Дан Шнайдерга кияүгә чыккан.
Барыбыз да җиңел сулап куйдык.
Аңлашылдымы, егетләр?
Мендәр бирә алмассызмы?
Том анасының янчыгыннан бераз акча урлады.
Аңа ышанып булмый.
Шәп әйттең син моны бу юлы!
Климат үзгәрүнең авыл хуҗалыгына йогынтысы Кушма Штатларның һәм шулай ук дөньякүләм азык-төлек хәвефсезлегендә сизелә: җитештерүдән алынган керемнәр һәм азык-төлек бәяләре, эшкәртү, саклау, ташып йөртү һәм сәүдә итү шартлары үзгәрә.
Тони җимерде.
Алар кибетне япты.
Мин эңгер-меңгер вакытны яратам
Уңыш - әштер-өштер эшләүне каплау чарасы.
Алар иске коверлар саталар.
Мин аңа шалтыраттым инде.
Бик аяныч бу безнең өчен.
"Акцияләрең ничегрәк?" - "Отышлар белән югалтулар бертигез."
Томның кларнетта уйнаганын тыңлаганыгыз бармы?
Чит тел өйрәнү бик күп тырышлык сорый.
Әгәр теләсәң, сиңа рус телен өйрәнергә ярдәм итә алам.
Тешләрең энҗе-мәрҗән кебек ялтырап тора, сөбханалла.
Без ашыкмасак та була.
Нигә бу тормыш кайвакыт шундый түзә алмаслык була?
Көтмәгәндә ут сүнде.
Бөҗәкләрне ошатырлык дип табасызмы?
Ул килеп туган хәлне белә.
Ул озын буйлы түгел.
Мин Томга ришвәт бирдем.
Berni dä bulmadı iç.
Бүген төштән соң эштән буш булырмын.
Сугышсыз заманнар килсен.
Кешеләрнең бөек эшләре "тавыш-тынсыз" була. Бөеклек су чылтыравы, һава агылышы һәм игеннәр үсүе кебек тыйнак кына гамәлгә аша.
Хушлашкан - сагышланган.
Минем сакал тиз үсә.
Минем исемем Мариа Сара.
Еллар тән тиресен җыерчыкландыра, ә тырышлыктан ваз кичү - җанны.
Гади халыкның өчтән бер өлеше утыз еллык сугыш корбаны булды.
Бу синең сыраң түгел!
Япониядә алтмыш меңнән артык йөзьяшәр кеше бар.
Бүген үк хәл ителергә тиешле эшегез бармы?
1974 елда Христиан диннәре буенча төп идарә яңадан Йәһвә Шаһитләренә каршы "сугыш" башлаган.
Робертны һава аланыннан алып кайтачакмын.
Алар икесе дә миңа ошый.
Аны алдый алмассың.
Дуңгызлар оча алмый.
Үз милкеңдә булганга таян, мирас итеп алачагыңа түгел.
Сез инглизчә белмисез, шулай бит?
Кайгы-хәсрәт башлыча сәбәпсез куркудан тора.
Мин Сезгә сатканда Сезнең телдә сөйләшәм. Мин Сездән сатып алганда Сез алманча сөйләшергә тиешсез.
Ул синең турында сорады.
Ул китаплар өчен бик күп акча сарыф итә.
Том ут белән уйнавын ташлый алмый.
Әйе, дөрестән дә шулай.
Мин келәм астында ачкыч таптым.
Хакыйкать - сугышның беренче корбаны.
Бу пальто килешә сиңа.
Карарга кирәк, машинабызда бензин җитәрлек микән.
Нык арыган булсам да, йокыга китә алмадым.
Мин башым белән уйлыйм.
Өемнең нигезен алсалар, өемне дә алган булырлар; тормыш көтәрлек ризыгымны алсалар, гомеремне дә алырлар.
"Дуңгызга әверелсәм, дустым булып калыр идеңме?" - "Әлбәттә!"
Бүлмәгезне җыештырдыгызмы?
Бу мине ашыктырмый!
Бергә берне кушсаң ике була.
Моның Том файдасына икәнлегенә ышанасыңмы?
Мин аңа эшендә булышып алдым.
Нинди бәхетле кеше мин! Бүген мин озак һәм бик яхшы эшләп алдым. Һәм эшләве дә күңелле булды. Аннары без туйганчы ашадык, ә хәзер мин йокларга ятам.
Тешләрегезне чистартыгыз.
Мария еланның күкәйне ничек йотканын күрсәтте.
Зинһар, вокзалда мине көтеп тор.
Тормышта иң зур югалту - аңардан куып чыгарылу.
Бу - акчага сатып алырлык иң җитез автомобильләрнең берсе.
Шимбә кич иде.
Сез чыннан да мин ярдәм итмәячәкмен дип уйлыйсызмы?
Без сиңа ничек булса да ярдәм итә алабызмы?
Nigä kölgänemne üzem dä belmim.
Аңлаешлы алла алла түгел инде ул.
Том чабак балыгы тоткан.
Болар нәрсәне аңлата инде?
1973 елда Чилинең иң зур стадионы концлагерьга әйләндерелгән иде. 2015 елда "Донбасс-Арена," Украинаның иң яхшы стадионы, ялланган гаскәриләрнең азык-төлек склады итеп файдаланыла. Донецк Халык Республикасының юлбашчылары Пиночеттан күпкә кешелеклерәк.
Һәркем бер мең доллар түләгән.
Җир тетрәү аркасында күп кеше йортсыз калды.
Син элек тә шундый идеңме?
Ул минем төп көндәшем.
Бернәрсәне дә җимермим.
Ул йоклый алмый ятты.
Ул бәхәс-әңгәмә коручан кеше.
Кеше тормышы мулрак була барган саен, ул хорафатларга да ныграк кереп бата.
Тагын биш минут йоклый алам әле дигән сүз бу.
Без бүлмәдән күпме вакытка чыгып торырга тиеш булабыз?
Кесә сүзлекләренә мода бетте инде.
Мин сиңа әйтергә тиешмен: бу хакта берни белмим дип, мин сине алдаган идем.
Күлмәгем кая?
Түземлелек - тизлекнең кире ягы.
Мәхәббәт ашыктырып торса, бернинди юл да озын булмый.
Олыгая барган һәм сугыш мәсьәләләре турында әледән-әле уйланган саен, бу мәсьәләнең бердәнбер чишелеше гражданнарның солдат булудан баш тартуында, дигән фикергә ныграк ышанам.
Уйлама да моның турында!
Süz söyläp qaywaqıt yañaqlawdan häm altatarlardan da yamanraq qıyırsıtıp bula.
Дустыма бүләк эзлим.
Алар иске келәмнәр белән сәүдә итәләр.
Каникулларың ничек узды?
Еламагыз.
Адвокат таба алмасагыз, без дәүләт яклаучысын тәкъдим итәчәкбез.
Булсын дип яшәүче кешене хөрмәт иткән булып кыланалар, ләкин кадерләмиләр.
Ике абыем (энем) бар.
Иртәгә вакытым булмаячак.
Исергән өчен шәраб түгел, эчүче гаепле.
Ятып торсаң да ярый.
Карашыннан гүя нур сибелә, җан җылына, күңел ачыла; затлылык, бөеклегеннән генә гади бәндә азрак ятсына.
Яңа ел кичендә ни эшлибез?
Еллар буе даими кулланып килгән пычагымның йөзе сынган.
Һәр җинаять өчен җаваплылык булырга тиеш.
Акыл өстенә акыл яхшырак.
Синең МЕТРОда эшлисең киләме?!
Ул кытай телен өйрәнә.
Том җирле халыктан булган ата-бабалары белән горурлана.
Ялгыз түгел идем.
Көннән-көн җылыта бара.
Принцесса күзләрен йомган килеш ял итә иде.
Мин сине бәхетле итәм.
Татар халкы тарихында Сабан туйлары үткәрелмәгән бер генә ел да юк. Һәм бары тик сугыш вакытында гына аның гадәти программы беркадәр кыскартылган булган.
Täqwa cannar inana: Xoday - izge Watanda! Xaq Täğälä - izge Watanda!
Кеше турында аның тышкы кыяфәтенә карап фикер йөртмә.
Миңа да ак шоколад гадәтиләреннән күбрәк ошый.
Бу бала уенчыгы белән бик нык горурлана.
Көн вакыйгаларын онытырга тырышып, ул утны сүндерде дә йокыга талды.
Өйдә утырган тавыкка ипи валчыгы гына эләгә.
Том өй түбәсенә кояш коллекторлары куйдыртты.
Тагын биш минут йоклый алам әле дигән сүз бу.
Мин белгәннәрдән иң күңелсез кеше син.
"Ә карга?" - дип сорады Герда. - "Әй, ул үле инде," дип җавап бирде ул.
Мин кызыл розалар яратам.
Тагын бер кат Финляндиягә бара алсам, Марика белән беренче булып күрешергә тырышыр идем.
Бу Сезнең китапмы, Майк?
Сиңа ничек эндәшим: "Сез" дипме, "син" дипме?
Тәмәке тартуны ташлау бик җиңел; мин инде моны йөз тапкыр сынап карадым.
Болында дүрт ат йөри.
Маҗар теле - шайтан хөрмәт итә торган бердәнбер тел.
Бүген кар явачак.
Нигә көлгәнемне үзем дә белмим.
Синең аркада аппетитым югалды.
Ул арыган кебек күренә.
Ул килеп җиткәч үк, башлап җибәрербез.
Шәрә тәнлеләр кызалагына җитәрәк, Том белән Мария тизрәк чишенеп ташларга ашыктылар.
Шахталарда кыйммәтле минераллар казып чыгаралар.
Том чиркәү күсесе кебек ярлы иде.
Машинагызны кайда калдырдыгыз?
Кичә мин ике йөз мең иен акча отуга ирештем.
Мин мәктәпкә бик теләп җәяү барам.
Ул миңа бу борынгы акчаларны бирде.
Нинди ашамлыклар пешерергә яратасың?
Бу эт нык ачыккан сыман күренә.
Чәч үсә башласын өчен, башта аны үстерергә кирәк.
Бүгенге Русиянең коммунизмнан соңгы җәмгыяви төзелеше - шул ук кыргый, ләкин инде һуманизм идеяләре һәм гомумкешелек кыйммәтләре битлеген алып ыргыткан капитализм.
Мин профессор.
Әйткән сүзләремне кире алам.
Бу хакта укудан соң сөйләшербез.
Нәкъ мин теләгәнчә.
Aña minem yulğa çıqqanımnı äytegez.
Бу бәяләрне төшерәчәк.
Әйдә! Тагын бер кат!
Мин аның белән алдаша алмыйм.
Бик күңелле иде дә, ләкин күңеллелек бик тиз үтеп китә торган нәрсә.
Күп сораган күп ала. Артык күп сораганга берни дә тәтеми.
"Мин тагын да тырышыбрак эшләргә телим һәм эшләячәкмен!" - бу гыйбарә Томның шәхси девизы булып китте.
Мин моны эшләмәячәкмен.
Ашау аның ачыкканын баса төште.
Бавырына бет кергән.
Озакка сузылган корылыктан соң Идел буе мөселманнары яшертен рәвештә Тәңрегә яңгыр сорап ялвардылар. Хәзер бөтен төбәктә көн саен күк күкри һәм коеп яңгыр ява.
Көн авыша төнгә, һава салкын, һәм Рейн ага салмак, талгын-талгын. Тау түбәсе балкып җем-җем итә, кояш байый, көн йокыга китә.
Байар халкы, алман нәселе! Ходай биргән байлыгың: борынгы даның сурәте - ак-зәңгәр төс байрагың!
Мин анда ничек керергә тиеш соң?
Без кичә бейсбол уйнадык.
Безгә чит-ят телдәге изге фикерне тәрҗемә биш вакытта биш намаз күк керде инде фарзыма.
Мин ел буе теннис уйныйм.
Җыр халыкта гаҗәеп тиз казаныш таба.
Пляжда кеше күп түгел иде.
Сезгә ярты сәгать элек башларга кирәк булган инде.
Том турында ни булса да ишеткәнең бармы?
Нигә соң әле без үлемебездән ни булачагы турында кайгыртырга тиеш?
Күренеп тора торган чынбарлыкта булганны берничек тә чагылдырмый.
Акчадан файдалана алганда син аның хөкемдары, югыйсә, ялчысы.
Кайчан кабат күрешербез икән?
Бу дөньядагы җанварларның барысында да ата җенеслесе ана җенеслегә охшарга тырыша, тик кешеләрдә генә - киресенчә.
Беткә ачу итеп, тунга ут төрткән.
Бик күпләр халыкларны һәм шәһәрләрне яулап алганнар, ләкин бик азлары гына - үз-үзен.
Сусадыңмы?
Синең Парижда булганың бармы?
Без, ватандашлар, халык дошманы булган бу фиркаләрне киләсе сайлауларда төшереп калдырачакбыз.
Иртәгә укымыйбыз.
Сез чыннан да алдан күрүчән түгелсез.
Теге атлар Томныкы.
Бик аяныч, әмма мин сиңа ярдәм итә алмыйм.
Том машина йөртү таныклыгы алырга тели.
Беркем дә ирекне җиңә алмый; ул иң күбе башкаларның иреген генә җиңә.
Син мине елмайдырдың.
Төн уртасына кадәр бер сәгать йокы аннан соңгы икедән хәерлерәк.
Син инглизчә белмисеңмени?
Бу кадәр озакка сузыла торган операцияне пациент ничек кичерер икән?
Кулъяулыклар пычранган.
Аны элек бик бай булган диләр.
Том, артык салкын, диде.
Böten dönya quantlarnıñ ixtimal bulğan urnaşu kiñlege bula ala.
Дөнья гүзәл!
Син чыннан да минем хакта ярдәм итмәс дип уйлыйсыңмы?
Бу - солых килешүе караламасы.
Barlığı küpmeder, belmim, barlığı möhimräk.
Тормыш ул акрынлап туу дигән сүз. "Тиз өлгерешле" җанны алып тору җайлырак булыр иде, әлбәттә.
Бу журнал айга ике чыга.
Хатыным миннән нәрсәдер яшерә.
Әнием янына ашыгам.
Сезгә бөҗәкләр ошыймы?
Кичә күптәнге дустымнан хат алдым.
Минем апам чибәр.
Насара һәм Ислам - аермалы диннәр.
Ул үз хисләрен рәсем аша гәүдәләндерде.
Джим берүзе генә кулларын кушырган килеш утырды.
Хәтеремә ике мең инглиз сүзе бикләдем.
Беркемне дә алып килмим.
Бу синең хатаң түгел.
Läylä üzenä äkiäti şahzadä ezläde.
Соңгы тамчысына кадәр эчеп бетердем.
Шуннан бирле минем алман телендә сөйләшү мөмкинлегем булмады.
Мин бу хатын-кызның кем икәнен белмим.
Бушбугазлыгыңны яратмыйм.
Тиз йөгереп китәргә тырыштым.
Алар җиләк-җимеш ярата.
Яңа себерке гел яхшы себерә.
Иректәгеләр барысы да бай, ә тоткыннар - ярлы.
Минем белән болай кыланырга юл куймам!
Бу роман шундый гади итеп язылган ки, аны хәтта балалар да укый алыр иде.
Kem bulsa da äytkänder inde monı aña, läkin min tügel.
Хушлашыр вакыт та җитте. Без бүтән күрешә алмабыз, ләкин мин сине беркайчан да онытмам.
Иң өлкән апам гитарада шәп уйный.
Беркемгә дә кул чапмыйм.
Мәхәббәт - нәрсә ул?
Ул уртак тел табарга әзер.
Юк, рәхмәт, мин сыра эчмим.
Мине экстрадицияләүне таләп иткән АКШ белән Русия атналар буе тарткалашты.
Газеталарыбыз кая?
Тычканнардан куркасызмы?
Ул аңа елмайды.
Барысы өчен дә кичерүеңне үтенәм.
Безгә бәяләр исемлеген игълан итү кебек мәшәкатьле эш башкарырга туры килә.
Бу проблемны читләтеп үтәргә теләдем.
Том акчага мохтаҗ булуын әйтте.
Том бармакларын йодрыклады.
Без өйгә кайтып җиткәндә кояш баеп бара иде инде.
Джимның камерасын урлаганнар.
Исемлектә минем телем юк!
Кайвакыт алман футбол машинасына да күз тидереп була икән ләбаса!
Бу телләр барысы да Швейцариянең рәсми дәүләт телләре дип санала.
Глобальләштерүдән курку дөньяны биләп ала.
Берни дә алып бармыйм.
Кичә алар безнең бакчада булдылар.
Алманнар гына кануннарга буйсынырга, ә калганнары үзләрен дуңгыз кебек тотарга тиешме?
Алман телендә "ent-" алкушымчасы булган туксаннан артык фигыль бар.
Беркемгә дә алкышламыйм.
Безнең гаиләдә сигез кеше.
Киләсе елда балам булачак!
Том Мариягә ни уйлаганын әйтеп салырлык дәрәҗәдә юләр түгел иде.
Бүген ял көне, беркем дә эшләми, бюрода берүзем генә утырам.
Мин сине өеңә килеп алып китәрмен.
Алмания бүген күпкырлы: алманча ак тәнлеләр генә сөйләшми инде.
Аңардан күп нәрсә таләп итмә.
Biredä kük şulqädär nurlı ki, xättä tönnären ber yoldız da kürenmi.
Шәһәр читендәге гадәти булмаган зур йортны күргәнегез бармы?
Том, ачкычларны микродулкын миченә куеп калдыр.
Ни булса, шул булыр инде.
Йә Алла, ни булды соң миңа бүген?
Артыгын ашамавың хәерле.
Кайчан башлыйбыз?
Өч минут бик озак булып тоелды.
Ниһаять, ул өметсез сынауларын ташлады.
Безнең авылда алман теле укытучысы юк иде.
Бу хәбәрләрдән хакыйкать кабыгын әрчеп алу бик авыр.
Концертка өч меңнән артык кеше килде.
Бу нәрсә җимерек шикелле.
Теләсә нинди рәвештә дә, тупаслык - көчсезлек билгесе.
Эш белән генә мәшгуль кешенең хыялланырга вакыты юк. Хыялланмыйча хәкимлеккә ирешеп булмый.
Син чыннан да бик шәфкатьле икәнсең.
Бу мине кайгыга сала.
Япония дә, Англия дә - утраудагы илләр.
Nindi bäxetle keşe min! Bügen min ozaq häm bik yaxşı eşläp aldım. Häm eşläwe dä küñelle buldı. Annarı bez tuyğançı aşadıq, ä xäzer min yoqlarğa yatam.
Песием төнлә чыгып йөрергә ярата.
Ул әле дә исәндер дигән өмет бөтенләй диярлек юк.
Синнән башка мин моны сизми дә калган булыр идем.
Тартуыңны ташларга киңәш бирәм.
Ата-ана һәм укытучылар балаларның артык йөкләнгән булуына зарлана.
Син һәрвакыт берүзең генә эчәсең.
Карандашың бармы?
Моның өчен безгә су асты роботы кирәк.
Кем соң бу Марика?
Ул аңа нәрсәдер бүләк итте.
Мәхәббәтем бүләк итәсем килә сиңа.
Аны бөтен авыл белә иде.
Том керфек тә какмады.
Көн мәзәге: Блаттер Русиядән сәяси сыену сораган!
Берсе бай булса да чирле, икенчесе сау-сәламәт, ләкин акчасы юк, өченчесенең балалары юньсез, дүртенчесенә эше ошамый, бишенчесенең хатыны явыз һәм башкалар.
Том бөтенләй хәлдән тайган иде.
Tomnıñ Awrupadağı böten başqalalarda bulğanı bar.
Мин мәктәпне ташларга мәҗбүр булдым.
Сорау бирмичә генә минем белән бар.
Мин моны ашамыйм.
Син китеп торган вакытта төрле хәлләр булды.
Тычканнардан куркасызмы?
Том ике көн кырынмаган инде.
Сез бик үк тырышып эшләмәдегез.
Аңа миннән сәлам әйт.
Балалар мәктәпкә баралар инде.
Күл бик тирән.
Йөгереп кенә йөрер өчен мин картайдым шул инде.
Тәрәзәне яп, Джим.
Мин аны орышачакмын.
Изге туганлык хисләрен йөртсен күңелендә һәркем.
Аягым авырта.
Киләсе атнага кадәр!
Синең аркада гына мин монда.
Мин аның кем икәнен беләм.
Ул акча урларлык соңгы кеше булды, ахры.
Суны кәстрүлдә кайнатам.
Белмим, әллә багып алдагыга, күңелем боек бүген; бик борынгы әкият сафландыра минем күңелем күген.
Sine onıtsam, bälki yaxşıraq ta bulır ide.
Әфлисун яратасызмы?
Акрынрак сөйләшә аласызмы?
Мин арыдым бераз.
Иң яхшы стратегия - кача бару.
Минем әти бик яхшы йөзә.
Билл минем иң яхшы дустым.
1950 нче елларда, алман теленнән гайре, башка телләр өйрәнелми иде.
Минем электрик гитарам бар.
Минем исемем Саша.
Арыслан булмасам да, аныңча үкерә беләм мин.
Һөнәр мәктәбенә укырга керәм.
Тәңре хөкеменә буйсынуда чишмәләр, тургайлар, урман-кыр; җир-күкләрне имин тоткан Алла, минем тормышымны нурландыр.
Дөнья һәркемнең ихтыяҗларын канәгатьләндерерлек дәрәҗәдә зур, ләкин кеше комсызлыгын канәгатьләндерер өчен бик бәләкәй.
Кайсы рус композиторын күбрәк ошатасың?
Халыкны шатландырдылар Зур стадион салып. Хәзер анда очрашалар Ат, сыер, кәҗә, сарык...
Абыйлы-энеле ике туганым бар.
Кайвакыт максатчан никахлар да булгалый. Ләкин ире дә, хатыны да бертигез максатчан булса, мондый никахлар бик тиз таркала.
Ул Франциядән.
Аның аяклары мәрмәр колонна кебек - алтын табаннарга барып тоташкан.
Иртәгә төшкә хәтле килегез.
Бу сөтне каян сатып алдың?
Аның гомере куркыныч астында.
Ул минем белән сөйләшми.
Минем өчен борчылмагыз.
Һәрдаим миңа таяна аласыз.
Ни сәбәпле бу дөньяда тәнгә мунча, җанга юк?
Алдагы көнем киеренке булачак.
Том сиңа берни дә әйтә алмаячак.
Сусамадыгызмы?
Без батырчылык итмәгән нәрсәләр, без ирешә алмаганга түгел, ә батырчылык итмәвебез аркасында гына ирешелми кала.
Ул компьютер эшен бик яхшы белә.
Күп белүче фатыймалар белән дөнья тулган.
Эт балыкны сөякләре-койрыгы белән ашап бетерде.
Кабат шул ук шау-шу биредә!
Аның әнкәсе хаклы иде.
Мәгълүмат белем түгел, белем зирәклек түгел, зирәклек хакыйкать түгел, хакыйкать гүзәллек түгел, гүзәллек мәхәббәт түгел, мәхәббәт музыка түгел, ә музыка иң яхшысы.
Икеләнү тормышка ашырмый, инану ирештерә.
Зур үскәч, король булып китәргә теләгем бар.
Киләчәген төзергә теләгән кеше бүгенге көн белән яшәргә тиеш.
Күзәтү нәтиҗәләрен ул карандаш белән иске һәм таушалып беткән бер каралама дәфтәргә язып бара иде. Лэптопның эзе дә юк.
Бераз сабыр итмәссеңме?
Кеше көлдермәгез.
Һәр көн укыйсыңмы?
Том эш эзли.
Ул көзге җилдә бөтерелгән яфрак кебек биеде.
Бу - яхшы дәреслек.
Нәрсә әйткәнеңне аңламыйм.
Моңардан тыш, очрашуыбызга да шатланам.
Вакланма. Киң күңелле булырга кирәк.
Мин бу ресторанның хуҗасы.
Мин иртәгә иртә торам.
Аңлыйсызмы мине?
Аурупа Берлегендә 23 рәсми һәм теоретик яктан бертигез хокуклы тел бар, ләкин аларның өчесе генә гамәлдә кулланыла: инглиз, алман һәм француз телләре.
Сиңа монда ашау рөхсәт ителмәгән.
Дусның бурычы - син хаклы булмаганда да синең яклы булуда. Син хаклы булсаң, теләсә кем болай да синең яклы.
Безгә күңелсез иде.
Walkie-Talkie кебек берән-сәрән очраклы инглиз сүзләрен рәхәтләнеп кабул иттеләр.
Юлны бүлеп куйганнар.
Сәгать алда.
Том миңа, Мария тәмәке тартуны ташлады инде, диде.
1968 (meñ tuğız yöz altmış sigezençe) yılnıñ 30 (utızınçı) ğıynwarında Việt Cộng "Yaña yıl" höcümen başladı.
Сөйгән кызың бармы?
Беркемне дә җибәрмим.
Ул җырлады да җырлады.
"Русиялеләрнең дини тойгыларын мыскыллау сәбәпле," илдә Рихард Вагнерның "Танһойзер" операсын сәхнәдә уйнау тыелган.
Том безне алдады дип уйлыйсыңмы?
Йә Алла, ни булды соң миңа бүген?
Һәрнәрсәнең үз вакыты була.
Безнең бернинди мөмкинлегебез булмаячак.
Иминлектә ил-көнебез, шәһәрләр төзелеше, безнең ак-зәңгәр байракта - изге күкләрнең төсе.
Монда озак торырга җыенасыңмы?
Бу авыртуга башка түзеп тора алмыйм.
Бу яңгырлар тизрәк үтеп китсә иде инде!
Беркем дә һөнәри осталыгын хакимияттән читләштерелгән сәясәтче кебек тиз югалтмый.
Капитал базары әле һаман да берничә ел элек булган хәлдә.
Болай яшәп булмый. Эшкә керешергә кирәк.
Ярдәмчем бар.
Мин Сезгә бик рәхмәтле һәм бурычлымын.
Концертка өч меңнән артык кеше килгән.
Кичкә нәрсә ашыйсыгыз килә?
Гөлчәчәк чәнечкесез булмас.
Риза булудан башка чарам калмады.
Том бераздан килеп җитәр, аның автобусы соңга калган.
Ярдәмең өчен рәхмәтлебез.
Бүген эшләп булган эшне иртәгәгә калдырма.
Uqıy-uqıy arıdım inde.
Ул балаларны йокларга яткыра.
Кайберәүләр "their" белән "they're" арасындагы аерманы аңламый шикелле.
Укып белү минем өчен яхшырак.
Үзгәртү-төзәтү сәбәпле күпмедер вакыт ябык булачак.
Хыялны җирләү күңелне әрнетә.
Кунакка килегез!
Ул ишек алдында 300 дән артык каз асрый.
Зинһар, климат җайланмасын эшләтеп җибәр.
Мәсьәлә тапкырлык таләп итә.
Бу пиджак миңа бик тә тар.
Грецияне ачлыктан үлем хәленә җиткән һәм, сиңа бүтән ашамаска кирәк, дигән сүзләр ишетүче концлагерь тоткыны белән чагыштырырга мөмкин.
Элегрәк Совет алманнары дип аталган халыкның кеше исемнәрен сөйләм телендә гел билгелелек артикле белән генә кулланганын хәтерлим. Әйтик, die Maria, der Johann һ.б.
Моңа ничек ирешергә телисең?
Колак арты юеш әле аның.
Бүген кичке ашка киләсеңме?
Мин сиңа моны кабатларга тиешме?
Том карак, дип фаразларга нигез юк.
Бүген иртә белән җир тетрәде.
Сиңа килешә.
Юк, мин арыдым.
Ул миннән күпкә зуррак.
Том минем тәкъдимнәремнән көлде генә.
Аек акыллы кеше дөньяга яраклаша; уйлап эшләмәүчеләр дөньяны үзенә яраклаштырырга тырыша. Шуңа күрә теләсә нинди алгарыш соңгыларының гамәлләренә бәйле.
Бернәрсәне дә асмыйм.
Ике ил килешү төзүгә иреште.
Мәче мияулый.
Атка атланган яугиргә карап багыгыз!
Ничек булган булса. шулай сөйләп бир.
Бу актриса һәрвакыттагыча чибәр.
Ул бай, яшь һәм кыяфәте дә бик килешле.
Бу минем атым.
Мин Том белән бергә берничә генә җыр җырладым.
Троллинг чыгымнары федераль бюджетның мөһим маддәсенә әверелә.
Ул үтә романтик кеше.
Нык алданды ул моның белән.
Мариянең өендә барысы да асты-өскә килеп беткән.
Мин аңа алдый алмыйм.
Дипломатия келәм туку шикелле - миллиметрлап кына алга барасың.
Беләсеңме ни өчен? Мәчеләр аркасында.
Сүндер утны, мин йокыга китә алмыйм.
Аның әтисе юыел үлде.
Үземне пычранган кебек хис итәм, косасым килә.
Том Мария турында коточкыч нәрсәләр сөйләде.
Сезнең соравыгызга җавап эзләдем.
Артык хатынсымакланма.
Том сезнең белән үз офисында сөйләшергә тели.
Сүзең булса "Рәхмәт!," чикмәссең бит зәхмәт.
Утын яручы Һик утын яра.
Вольфрам Айнбергер: "ФИФА миңа Джордж Оруэллның "Терлек абзарын" хәтерләтә. Бу "абзар"да бары тик дуңгызларның гына яшәве белән."
Хикмәт эзләүче - үзе дә хәким, таптым диюче - чын ахмак.
Такси ике пассажир утыртып алып китте.
Рәхмәт, Том! Син миңа бик булыштың!
Китә алам.
Беркем дә ялгышсыз түгел.
Мәктәбебез шәһәрнең көньягында урнашкан.
"Берәр костюм күрсәтсәгез иде." - "Нинди очракларда кияр өчен, әйтмәссезме?"
Минем янга сәгать унбердә кил.
Тәүге ике кешенең ничек яралтылуын белү кызык булыр иде. Ә менә өченче кешенең ничек пәйда булуын белү - бөтенләй мавыктыргыч.
Кояш кайда?
Барысы да минеке.
Том өйләнгәнмени?
Яхшы унтер-офицер генерал булырга хыяллана.
Туган көнем 20 октябрьда.
Без өйдә булмаганда йортыбызга карак кергән.
Җаны күккә очкан иде.
Баланың памперсын һәм хакимияттәге кешеләрне гел алмаштырып торырга кирәк.
Укытучы укучыларга урындыкларны ярымтүгәрәкләп куеп утырырга кушты.
Соңгы тамчысын да эчеп бетердем.
Берни түгел.
"Татоэбада"гы җөмләләр микроблар кебек: араларында файдалылары да, зарарлылары да бар.
Сәнгать зиннәтлелек түгел - ихтыяҗ.
Иртәгесе көн якшәмбе иде.
Беркайчан да әшәке куллар белән күзләреңне ума.
Нинди тоссыз сүзләр сөйлисең син?
Сусавымны басар өчен, бераз сыра эчәр идем.
Үз яшенә карата минем әнием әле бик яшь күренә.
Мин сәяхәт бюросында эшлим.
Беләсеңме, улым, нинди зәгыйфь акылның дөнья белән идарә иткәнен?
Аның энесе - атаклы футболчы.
Кунак ашы - кара-каршы.
Bu ölkädä Almaniä dönyaküläm alda bara.
Ул мине бер генә мәртәбә үпте.
Биредә күк шулкадәр нурлы ки, хәтта төннәрен бер йолдыз да күренми.
Төштән соң без елга яры буенда йөреп кире кайттык.
Без бөтенләй башка ысулларны сынап карыйбыз.
Бер квадрат метр зурлыктагы кояш батареясы якынча бер ватт энергия эшләп чыгара ала. Шунлыктан әлегә кояш энергиясен зур масштабта куллану четерекле.
Мондагы су эчәргә яраксыз.
Moña kem ğäyeple?
Хезмәттәшләрем мин теләгәнне эшләмәсә, миңа ни эшләргә?
Банкта миңа бурычка акча бирүдән баш тарттылар.
Бүлмәдә эссе иде.
Сине Кэн эзли иде.
Университетны тәмамлаганда аңа нибары 18 яшь кенә иде.
Артык аз эчүгә караганда күп ашавың хәерлерәк.
Еланбалыкны койрыгыннан тоткан кеше койрыгыннан да, балыгыннан да коры кала.
Радио кабызсам, Сезгә комачаулармы?
Демобилизация алдыннан хәтта ике атналык ял да алдым һәм отряд старшинасы белән бергә Чегдомын шәһәренең шашка буенча беренчелегендә катнаштым.
Дөнья футбол җәмәгатьчелеге Блаттерның астыртынлыгыннан тәмам гарык булса да, 79 яшьлек Блаттер үзе футбол җәмәгатьчелегенең сабырлыгыннан туймаган әле.
Игелекле эшләр саваплы була.
Булышчым бар.
"Яратмаска да, нәфрәт тә тотмаска," - ди дөнья хикмәтенең беренче яртысы. "Берни сөйләмәскә һәм бернигә дә ышанмаска," - ди аның калган өлеше.
Греция бүген мәкальдәге төпсез мичкәне хәтерләтә. Һәм шул төпсез мичкәгә торган саен күбрәк акча ташлау көнүзәк мәсьәләгә әверелә.
Ихтимал булган аңлатмаларның берсе бу.
Бу атлар синекеме?
Мария фермерлар ясаган француз сыры ашарга ярата, һәм ул хәзер французлардан бер фермер эте алмакчы. Бәлки соңрак ул француз фермерына кияүгә дә чыгар.
Җиңел булмаса да, ихтимал бу.
Күпме телисең?
Мария кот очарлык җирәнгеч көлә.
Xäzer barısı da tärtiptä.
Шуңа мин мондамын!
Сәгать ничә?
Алланы тәгаенләгән кеше - алласыз.
Алтын судан күпкә авыррак.
Безнең илдә ике нәрсә тамыр җәйми: кофе куагы һәм демократия.
Әңгәмәне, яшертен генә языдырып алып, исбатнамә итеп кулландылар.
Исемем "Тама-песикәй" иде.
Бернәрсәне дә пычратмыйм.
Туган көнең белән!
Том тагын кулчатырын онытып калдырган.
Томның күршесе - шактый мәзәк кеше.
Имтихан сорауларының берсенә дә җавап бирә алмадым.
Безнең белән - уңыш гелән!
Энергияне янга калдыручы лампаларның да эшләү вакыты чикләнгән.
Том чуртан балыгы тоткан.
Томга моны әйтергә тиешлеләрнең берсе булырга теләмим.
Barısın da ber qalıpqa suğarğa yaramıy.
Никадәр картайганыңны әле яшь дип саналганнарның йөзләренә карап белеп була.
Шулаймы?
Мин гомерем буе аны көттем.
Иптәш кызымны рәнҗетмичә, аның үз-үзен тотышына ачулануым турында ничек әйтим?
Бүген икенче гыйнвар көне.
Kem bulsa da äytkänder inde monı aña, läkin min tügel.
Реаль сатира нәрсә соң ул?
Бөркет күзебез - кеше ялгышларын күрер өчен, сукыр тычкан күзебез - үзебезнекенә багар өчен.
Том миңа Мариянең серен ачып салды.
Сез, чыннан да, арыдыгызмы әллә?
Ул үзенең бүлмәсендә уйный.
Камераны алып барырга онытма!
"Әкияттәй гаҗәп илне пыр туздырып яшибез гел! Ни өркетә әмма сине? " - "Бу юләрлек беткән мизгел..."
Кайчан кияүгә чыгасыз?
Украинаның бердәмлеген саклагыз!
Дөресен белмәгән - бары тик юләр генә. Дөресен белеп тә, аны ялган диюче - җинаятьче!
Эт кебек арыдым.
Үз гаиләсе турында кайгырткан кеше байый алмый.
Күзләрең елаудан кызарып беткән инде.
Бу гыйбарәне күп тапкыр инде Шиллерныкы диделәр, ләкин ул аның әсәрләрендә очрамый.
Синең сыкрануың минем нервыма тия.
Берни түгел.
Куе кофе эчкәнгә күрә, ул төне буе йоклый алмады.
Уналтынчы гасырдагы реформалардан соң Алмания Лютерның Тәүратны тәрҗемә итүе аша яңадан торгызылган тел белән берләште, ләкин дин буенча араланды.
Бу бары тик киңәш кенә, мөһим күрсәтмә түгел.
Минем синең белән тулысынча килешәм.
Артыгы белән төялгән арба тизрәк җимерелә.
Тәрәзәләре бакчага чыга торган бүлмә кирәк иде миңа.
Маҗарстанда ягымлы кешеләр яши.
Максатка омтылышлыгыгыз сокландырырлык.
Kükäyeme, tawığımı - başta qaysısı bulğan?
Мин кичә монда килдем.
Алар беркайчан да канәгать түгел.
Базарга баруым.
Өстенлекле коллар баштарак хуҗаларына яллы гаскәриләргә караганда тырышыбрак хезмәт итә. Ләкин алар хаинлеккә һәвәс һәм шуңа күрә ышанычсызрак. Украинадагы басып алу сәясәтенең вакытлыча уңышы шуның белән аңлатыла.
Җырлар - халык өчен туган учактан башланучы озын юл.
Словакия словак телендә "Словенско" дип атала.
Картайган саен, ул үзсүзлерәк була бара.
Бу хәл булмаска тиеш иде бит.
Шуңа мин монда килдем дә инде!
Буш вакытында Том Интернет форумнарында котырту белән шөгыльләнә.
Диварда минем бабам язган картина эленгән.
Соры пәрдәләрне ертып, ягымлы нур сибә кояш.
Бу дөньяда гел шулай була: берсе үрли, берсе егыла.
Авырту беткәч һәрвакыт җиңел булып китә.
Мәкаль - олы тәҗрибәгә нигезләнгән кыска җөмлә.
Бу - бәхәссез нәрсә, дип уйлыйм.
Соңгы вакытта очкыч һәлакәтләре күп булды.
"Ура!" кычкырулары колакны тондыра иде.
Бу яхшы фикер!
Ялгышу иреген дә үз эченә алмаган ирекнең әһәмияте юк.
Том Һарвардны 2013 елда тәмамлады.
Әдәплелек - башка кешенең бармакларына басмыйча гына аңа аякка басарга булыша белү.
Элегрәк кайбер мәҗүси халыкларда 21 декабрь көнне туган балаларны үтерү йоласы булган.
Моның тозак булмавын каян беләсең?
Йомышыма әзер булып торыгыз!
Моның бик җитди мәсьәлә булып китүе дә ихтимал.
Ул сәгать биштә кайтты.
Амёбаның адәми зат булып җитүенә китергән үзгәрешләрне фәлсәфәчеләр күзгә күренеп торган алгарыш дип саный. Ләкин амёба үзе моның белән килешәме-юкмы - билгеле түгел.
Сез чыннан да Томны көтеп тормыйсызмы инде?
Без биредә июль аеннан бирле яшибез.
Үзеңне ничек хис иткәнеңне аңлыйм.
"Кәҗә минем кулдан ашады." - "Том да синең кулдан ашады бит, ләкин башка мәгънәдә."
Эшегез күп шикелле.
Ялгыз түгелмен.
Aña minem yulğa çıqqanımnı äyt.
Син моны сынап карый аласың.
Әти яхшы кеше.
Карт ир үзенең хатынына бик зур мирас калдыра.
Бер, ике, өч, дүрт, биш, алты, җиде, сигез, тугыз, ун.
Ул өй эшләрен йокларга ятканчы ук эшләп бетерде.
Минем өчен вакыт акча түгел.
Җөмһүриятнең тарихы француз инкыйлабыннан башлана.
Кем дә булса үзен хакыйкать иясе дип саный башласа, аның җаны-тәне инде шайтан кочагында.
Мин мәчене керттем.
Аллага шөкер, миңа сезне кунак итү насыйп булды.
Эсперанто телен кайда өйрәндең?
Артык үҗәтләнеп тыкшынмасагыз иде!
Ләкин озакламый мин аның үсемлекләрне карау турында берни дә белмәвен ачыкладым.
Том бу мөмкинлектән ике куллап файдалана.
Зарланудан файда юк.
Егылырга бирмәгез инде аңа!
Без сезне көтәбез.
Джон Теффт АКШның Русиядәге яңа илчесе итеп билгеләнгән. Русия хакимияте аны төсле инкыйлаблар буенча тәҗрибәле белгеч дип бәяли. Шуңа да карамастан, Мәскәү аның билгеләнүенә каршы төшмәгән. Шулай ук, Джон Теффтның элгәре Майкл Макфол моңа охшаш бурычны үти алмады, диелә.
Бертуганыңны да таный алмавың акылга сыярлык нәрсә түгел.
Шатлык - җан белән тәннең җылы һәм кояшлы ягы.
Паркта кеше күп.
Сак бул! Моның янып китүе ихтимал.
Беркемгә дә начар тәэсир итмим.
Ачуланма миңа.
Мондый китапларны гадирәк телдә язасы иде.
Туй күлмәге дә, кәфенлек тә күкләрдә тегелә.
Бу китапны укып чыгар өчен миңа биш сәгать вакыт кирәк булды.
Алдатма үзеңне.
Алманиянең йолдызлар такымы яңадан, үз тарихында дүртенче тапкыр, бөтендөнья футбол Эверестына менә. 24 еллык тәнәфестән соң "федерация машинасы" җиңүләр "җитештерүен" дәвам итә.
Икебез дә укытучылар.
Том искә төшергән нәрсә менә шул инде.
Син миннән ун тапкыр авыррак.
Мин арыдым!
Төрле диалектлар нигездә барлык кантоннарда да аңлашылырлык.
Артыгын ашамаска кирәк.
Миңа туры карама, син мине оялтасың.
Әйтче, зинһар, мин сиңа ничек булса да булыша аламмы? Бу минем өчен бик зур куаныч булыр иде.
Гадәттә мин соң торам.
Син миңа дөресен әйтергә тиеш идең.
Бернәрсә дә күренми ич!
Платон минем дустым, әмма хакыйкать кыйммәтлерәк.
Демократия - хакимлек итүнең бер төре ул.
Без синең алман телен өйрәнгәнеңне беләбез.
Mariä übeşergä dip irennären oçladı, läkin übeşü bulmadı. Ä ul küzlären açıp baqqanda Tom yuqqa çıqqan ide inde.
Барлык югалган нәрсәне табып, кире кайтарып, яңартып була, вакыт кына кайтаргысыз.
Чиркәүгә барам.
Күп тапкыр файдаланырлык ташламалы юл йөрү тарифлары бармы?
Бернинди проблем юк. Бераз гына көтеп торачакбыз.
Боб миңа айга бер яза.
Моның белән Том үзен үзе хөкем итте.
Рус булып туган Томыбызның (Фоманың) бөтенләй надан булуы ачыкланды: ул туган телендә әлифне таяк дип белми.
Бүген без мәктәпкә бармыйбыз.
Урду - аның ана теле.
Мин тумыштан алман, әмма хәзер Маҗарстан кешесе.
Сез монда торасызмы?
Гафу итегез, Сез инглизчә сөйләшәсезме?
Белгәнне билгелелек дип, белмәгәнне хәбәрдарсызлык дип санау - чын белем шул була.
Аңа булышуым ялгышлык булды.
Том озакламый өйләнәчәк дип ишеттем.
Кемнең кулчатыры бу?
Нәрсә турында уйлыйсыз?
Авызында сөте кипмәгән әле аның.
Мөгаен, синең хатының бик бәхетледер.
Ул тылмач ярдәменә мохтаҗ.
Ул җиңелә белә.
Күгән чәчкән гөлчәчәк үсеп чыгар дип көтә алмый.
Яхшы фильмнар дөньяга карашны киңәйтәләр.
İreksezläp yarattırıp bulmıy.
Зәгыйфьләр дә көчле була - берләшсә.
Кешеләрнең элек нәрсә сөйләгәннәрен онытып ялганлавы миңа бик ошый.
Монда этләрне алып керергә ярамый.
Бу җөмлә миңа ошамый.
Аурупа шурасы президенты бу атнада, Аурупа Берлегенең рус газыннан бәйлелеген киметү өчен мөмкин булганның барысын да эшләргә кирәк, дип белдерде.
Miña monda qotoçqıç küñelsez.
Том Мариягә караганда зыялырак.
Мадагаскардагы яңгырлы урманнарның 90 проценты юк ителгән.
Төнгә каршы утның бер генә мәртәбә булса да сүнеп алуы бөтен илдәге гаилә төзү институларына караганда да күбрәк гаилә корып җибәрә.
Болай кыланмасаң иде!
Мария кырында Том бик бәхетле иде.
Күзлегемне кая гына куйганмын?
Rhein, Alpnıñ ütep kergesez häm tekä taw tübälärennän ağıp çığa da, tamağına citäräk kisäk kenä könbatışqa borılıp, okeanğa qoya. Dunay isä, Schwarzwaldnıñ uñaylı häm sözäk taw itäklärendä başlana da, berniçä xalıq yäşägän cirlär aşa ütä häm, altı tarmaqqa bülenep, Qara diñgezgä qoya; cidençese sazlıqlarğa kerep yotıla.
Хатын-кыз кайбер ирләрнең күзләре акылына караганда яхшырак эшләү аркасында гына гүзәл булып китә.
Капкалап алырга теләмисеңме?
Килде, карады, уфтанып куйды.
"Том, иртәгә Мария белән күрешергә кирәк, дип тәкрарлый." - "Мария беләнме? Әмма бу мөмкин түгел ич. Мария вафат булды. Мин аны җирләгәндә үзем булган идем."
Пычагыңны урынына куй. Син мине нервландырасың.
Мин бөкедә утырам.
Моның ихтимал булуына ышанасыңмы?
2014 елның 21 июлендә полковник Сабир Әхтәмов, Икенче бөтендөнья сугышында Советлар Союзы Герое исемен алган соңгы татар, фани дөнья белән хушлашты. Аңа 88 яшь тулган иде. Батырны үзенең туган авылында мөселманча күмделәр. Урының җәннәттә булсын, Сабир абый!
Бәхет - бүлгәләгәндә икеләтә арта торган бердәнбер нәрсә.
Бернинди хокук яки дөньядагы башка вазгыять тә атом бомбасын куллануны аклый алмый.
Ишекне бикләргә онытма.
Хайваннарга карата мәрхәмәтсез булган зат игелекле кеше була алмый.
Ул шактый таләпчән.
Том моңа әзер түгел иде.
Катып басып торма!
Син барысын да артык җитди кабул итәсең.
Бинокль бирче, зинһар!
Мария ярсына-ярсына бүлмәсендә йөренгәләде һәм ишекне диварлар селкенерлек итеп ябып куйды.
Мин бер тәлинкәне төшереп ваттым.
Ул минем хатыма җавап бирмәде.
Том белән Мария үз бюроларында эшли.
Килеп карагыз!
Том миңа үз теләген әйтте.
Кем соң бу бәндә? Ярым хайван, ярым фәрештә.
Болар кемнәр?
Сез китеп торган арада төрле хәлләр булды.
Kük zäñgär.
Нәрсә дип анда барырга соң?
Алманиядәге "Сез ашый торган бар нәрсә" кибетләре гадәти азык-төлек кибетләреннән ни белән аерылып тора?
Алар Кызыл хачка иганә иткәннәр.
Сине эчкерсез һәм бернигә дә карамастан яраткан кеше - чын дустың.
Дәдәнең өч баласы бар.
Күкәеме, тавыгымы - башта кайсысы булган?
Киләсе җәйдә минем апама унөч яшь тула.
Өстенлекле булуын тиешенчә бәяли беләме соң ул?
Үзеннән бераз олырак булган бөтен ир-атка татар кешесе "абый" дип эндәшә ала.
"F = ma" - Ньютонның икенче төп хәрәкәт кануны.
Әнә тегендә сине күзәтеп торган кешене беләсеңме?
Дошманны кичерергә мөмкинме? Алла гафу итәр! Безнең бурыч - аларны очраштыру гына.
Ул минем дустым.
Иң өлкән абыең кайсысы?
Лифт эшләмәгәнгә күрә, без алтынчы катка җәяү мендек.
Эш эштән үткән.
Мин аны беренче тапкыр күргәндә ул утыз (30) яшькә җитеп килә иде инде.
Өркергә сәбәп юк.
Сез Томны соңгы тапкыр кайчан күрдегез?
Бу урын җир тәмугына әверелде.
Беренче гомумаурупа Сабан туе 2014 елның 7 июнендә Рига шәһәренең Вөрманн бакчасында үткәрелә.
Каян алдың син боларны?
Бу эт наркотиклар эзләргә өйрәтелгән.
Мин сине бик тә яратам.
Кристоф Колумб 1506 елда үлгән.
Тынычлыктан да мөһимрәк нәрсә юк.
Бакчабызда япон өрәңгесе бар, көз көне ул, төрле төсләргә кереп, бигрәк тә матур булып күренә.
Син күздә тоткан нәрсә шулмы?
Däwlätneñ asılı keşeneke kebek, ul bezdän üze belän sağraq bulunı taläp itä ala.
Алдан ниятләнгәнемчә, сәяхәтемне Латин Америкасында дәвам итмичә, Русиядә калдым.
Ирләр белән балалар арасындагы аерма бары тик уенчыклар бәясендә генә.
Latvija төшенчәсе беренче мәртәбә ачыктан-ачык бу илнең 1873 елда язылган милли гимны Dievs, svētī Latviju! (Алла, Латвияне ярлыка!) текстында кулланылган. Латыш халкының һәм аның Ватанының үзатамалары Русиядәге патша хакимияте тарафыннан тыелган булган.
Эшләр син уйлаганча начар түгел.
Зәгыйфьләр дә берләшкәч көчле булып китә.
Кайбер усал теллеләр, рәсми Русиянең халыкара оешмалардагы берәр түрәне үз итүе бу "якланучы"ны ришвәтчелек буенча шик астына алу өчен җитди сәбәп булып тора, ди.
Сез күздә тоткан нәрсә шулмы?
Минем чыгасым килми.
Соңгы елларда Том сизелерлек олыгайды.
Минем белән бәхәсләшмә, һич югында, мин бит синең әниең!
Kürşelärebez balkonnarın çın gölbaqçağa äyländergännär.
Бакырның атом саны 29.
Оста булып тумыйлар.
Швейцария алман теле белән бергә, Швейцариядә тагын француз, итальян һәм ретороман телләрендә дә сөйләшәләр.
Бу мине хафаландыра.
Оекбашлардан сасы ис килә.
Бу изге урынмы?
Ул, гап-гади бер сәүдәгәр, җәмгыятебезнең борынгы системын җимермәкче була.
Мин начар төш күрдем.
Том нәрсәдер көтә шикелле.
Мин телевизор карамыйм.
Бернинди динне катнаштырмыйча да, ялган демократия чаршавы артында миллионлаган кешене үтерүче террорчылар буа буарлык.
Тәкъва җаннар инана: Ходай - изге Ватанда! Хак Тәгалә - изге Ватанда!
Сезгә Бостонда калу хәерлерәк булыр иде.
Казый аны бер еллык төрмәгә хөкем итте.
Безнең хәзер эшебез тыгызрак әле.
Бүген иртә белән бераз кызышып алдым әле.
Ялкау кул бөлдерә; ләкин тырыш кул баета.
Кичке ашым җиләк-җимештән генә тора.
Борчымасана мине!
Мин инде Том лыгырдаудан туктамас дип уйлаган идем.
Яңа костюмыңны киярсең, дип уйлаган идем.
Чын күңелемнән сине яратам.
Масаючан хатын-кызга көзге кирәк була. Масаючан ир-ат - аның көзгесе.
Бераздан һава сулап керергә теләмисеңме?
Кинәт дөбердәп күк күкрәгәнен ишеттем.
Бу бик тәмле.
Беркем дә белмәячәк.
Авыл җитештерүчеләре бүген, игенчелек һәм терлекчелектән алына торган керемне арттыру өчен, үз элгәрләре карамагында булмаган технологияләргә мохтаҗ.
Барысы да исерек.
Иртәгә шимбә, 5 февраль 2011.
Тәрҗемә хатын-кыз кебек. Гүзәл булса, ул хыянәтчел. Тугры булган очракта исә, аның ямьсезлеге ачыклануын көт тә тор.
Йөрәк кенә барысын да анык күрә, иң мөһиме маңгай күзе өчен томан артында.
Сез һаман берүзегез генә эчәсез.
Безгә кирәк булганның барысын да сатып алырлык акчам юк.
Уңышсызлыклар үтерми, өметләр яшәтә.
Биредә берничә нәтиҗә (китерәм).
Җир алмасы шул ук бәрәңге инде ул.
Хәзер үк монда кил.
Бери генә хата да аның уяу игътибарыннан читтә калмады.
Җир үзенең орбитасы буенча кояш тирәли әйләнә.
Китапны бер көндә тулысынча укып чыктым.
Юк, моның булуы мөмкин түгел.
Нәкъ шул турыда сөйлибез дә инде.
Русия миңа сәяси сыену хокукы бирде.
Иртәгә безнең ял көнебез.
Ләкин бу язучының теле алман телендә сөйләшмәүчеләргә бик авыр аңлашыла.
Ике тәрҗемәнең берсе ялгыш сыман тоела: йә инглизчәсе, йә эсперанточасы.
Безгә ашыгыч ярдәм кирәк.
Бүген иртән телевизор карадым.
Дөнья кай тарафка юл тотканын бүген кайда торганына караганда яхшырак аңлый, минемчә.
Ярдәм итегез! Телефоным үземнән дә хәйләкәррәк!
Үземне тиешенчә бәяләнмәгән дип хис итәм. Шулкадәр күп эш майтарганнан соң да.
Ни хәл итмәк, Том белән Мария бу юлы да өйләнә алмаска тиеш иде шул.
Кояш зәңгәр күктән яктырта.
Ул икътисад белән сәясәттәге иң мөһим темалар буенча үз фикерен әйтте.
Уку вакытының озын һәм укыту планнарының киң колачлы булуы ахыр чигенә җитте инде.
Көч кулланмыйча аралашу иреге ничек тормышка ашырыла?
Бәла ялгыз йөрми.
Бүтән бер нәрсә дә хәтерләмисеңме?
Америка футболы мине акылдан языра.
Ул эшкә салкынча мөнәсәбәттә.
Мин менә шушы йортта туганмын.
Җаны барлыгы да беленми иде инде аның.
Ул мин уйлаганнан да бәләкәйрәк булып чыкты.
Баканы, шартламасын өчен, талгын утта пешерәләр.
Елга киңәя барган саен, аның агымы да акрыная бара иде.
Бераз тизрәк эшли алмассызмы?
Том бик сайланучан.
Моңа карап берни дә үзгәрми.
Томның фамилиясен бөтенләй белми идем.
Йокың туйдыр.
Том Марияне озак көтеп торды.
Эт өч көнлек яхшы мөгамәләне өч ел хәтерендә тота, ә мәче өч еллык яхшы мөгамәләне дә өч көннән соң оныта.
Мария күлмәкне алу-алмау турында бер фикергә килә алмый.
Кешелек дөньясы туплаган белем ташкынсыман арта бара.
Еламаска тырыш.
Йоклап алдыгызмы?
Берни дә өйрәнмим.
Том кулын йодрыклады.
Туйдан соң дөмбердәү җиңелрәк.
Әйе, шулай булсын.
Тулы канлы һәм үзгәрешләргә бай тормышта яшим.
Борчылма. Бүтән кабатланмаячак бу.
Син әле яшь.
Үткән көнебез киеренке булды.
Бары тик Русиянең, бер тапкыр да полиция тарафыннан тотылмыйча, гомер буе озын араларга йөгерү белән шөгыльләнүче тәҗрибәле җинаятьчеләре генә Африка атлетларын марафоннарда җиңә ала.
Мин көне буе бернәрсә дә ашамаган.
Паркка барып, уен мәйданчыгында балалар уйнаганны карарга яратам.
Бүген аның гел шаяртасы килеп тора.
Бер үк елгада күп тимсахка урын җитми.
Бездә валюта алмаштыру эшләре башкарылмый.
Күп кенә кызлар үз гәүдәсенең башкаларны җәлеп итәрлек булуына ышанып бетми.
Беркемне дә алып бармыйм.
Машинаңны кайда калдырдың?
Менә минем адресым.
Безгә кем булса да иярер дип уйламыйм.
Ул озак көтте.
Хакыйкать - ялганның кан дошманы, шуңа ул дәүләтнең дә иң зур дошманы булып чыга.
Әле генә яуган кар өстеннән чаңгыда шуу бик күңелле.
Том моны шаяртып кына эшләгән.
Аягым сынгандыр дип уйлыйм.
Бу җөмләне алман дәреслекләрендә дә табып була.
Мария хаклы.
Тошио, сиңа кем ошый?
Алман телендә ымлыклар инглиз телендәгегә караганда ешрак кулланыла.
Кондиционер җимерелде.
Локомотив йөртүчеләр профсоюзы әгъзасымы син, әллә элегрәк булдыңмы?
Малайлар кайда?
Монда икәнлегеңне белә идем.
Ул үзгәргән.
Гадел булыйк: безнең гомер кызганычлы, мәшәкатьле һәм кыска.
Алга таба безгә бөтенләй кирәге дә булмагач, нигә соң әле математиканы өйрәнәбез?
Нигә?
Ир кеше белән чебен арасындагы аерма дисезме? Чебен кешенең нервысына җәй көне генә тия торган була.
Өстәлдә бер алма бар.
Ашыгып язылганга күрә, хатта хаталар күп иде.
Кем булганын әйтергә теләмим. Аны гади генә Том дип атыйк.
Көз көне парламент сайлаулары була диләр.
Байлардан - акчаны янга калдыруга, ярлылардан ашарга пешерүгә өйрәнәләр.
Аякларым авырта.
Тоз, киптерелгән чүпрә һәм бодай онын зур гына савытка салып болгат.
Үткәнен белмәгән - аны кабатларга хөкем ителгән.
Бу бик шәп вакыйга. Бердәнбер кимчелеге: ул чынбарлыкта булмаган.
Мин уңга борылдым.
Бу - кокос чикләвеге.
Чыпчык үзен санга сукмаган кешегә охшаш, ләкин аның калебендә бөеклеккә ирешү өчен кирәкле бөтен нәрсә дә бар.
Бу алай ук мөһим түгел.
Burannar qar urasa, bezgä teräk-tayanıç, i qödrätle Xaqim, Qotqaruçı!
Алла сөеклесе яшьли үлә, дигән борынгылар.
Кайсы җимеш яшел?
Bu säğät bik qıymmätle.
Минем әни сирәк зарлана.
Диңгез яры буйлап йөрү - минем иң яраткан вакыт уздыру әмәлем.
Бүген нинди эшләрегез бар?
Бүлмәм һәрвакыт җыештырылган була.
Кайбер нәрсәне сүз белән генә әйтеп бетереп булмый.
"Цивилизация чире" дигән төшенчә нәрсәне аңлата?
Том болай эшләргә тиеш түгел иде.
Гап-гади агач тәре генә Том каберен белгертеп тора иде.
Бүген ниләр эшлисең бар?
Соңгы күремем моннан ике ай элек булды.
Марксизм - кеше хөсетлеге турында бөек тәгълимат ул. Ә ленинизм - аның гамәли кулланылышы.
Моны күрмәс өчен, яшәмәсәм дә ярар иде!
Егерме өченче май көнне килермен.
Аның ике мәчесе бар, берсе ак төсле, икенчесе кара.
Безгә бу һәйкәлне зур саклык белән генә күчерергә кирәк булачак.
Тире юләр түгел ул: картлык җитсә, җыерчыклана башлый.
Бер кеше үлеме - трагедия, миллионнар үлеме - статистика.
Сабыр итегез!
Ул, зыялы булып күренсә дә, зирәк түгел.
Аның монысы да хәлне катлауландыра әле.
Кулдан авызга салып яши.
Ул француз телен өйрәнәчәк.
Эзләгәнеңне табарсың, дип өметләнәм.
Юкка хафаланасыз: дәгъва белдерергә нигезегез юк.
Ул аны, баерак ир алыр өчен, аерып җибәргән.
Син әзер булгач, мин моны кире алыр идем.
Кемдер урамда сине көтеп тора, дип уйлыйм.
Хуш киләсез Австралиягә!
Холерик хезмәттәшең хәтерен җуйган, ахры.
Шуннан соң ул бармакларын терсәгенә кадәр ялый.
Том өйләнгәнме соң?
Син җүләр.
Зинһар, бу хакта миннән кабат сорама.
Һайнрих Бөлль әсәрләре шактый фаҗигале, ләкин сугыштан соңгы буын өчен бик кызыклы.
Бүген төнлә ни булды?
Бирмә бабайга әфьюн, дөмектерер аны ул.
Бүлмә Томның сөйләгәнен!
Кырык еллар элегрәк беренче тапкыр компьютерда эшләп караган идем.
Әйе, рәхим итегез!
Шуннан Хуҗа Насретдин әйтте: "Кыйный-кыйный хәлвә ашатмыйлар."
Без теләгән нәрсә түгел бу.
Мин әзер, егетем. Әйдә!
Бу җөмләнең мәгънәсе минем өчен табышмак булып кала.
Ул бәйләнүчән клиентлар белән мөгамәлә осталыгын камилләштерде.
Ул аны пляжда очратты.
Нинди каты бәгырьле сез, ә!
Син эзләгән әйбер шкафта арттарактыр, дип уйлыйм.
Заманча сәнгать турында ни уйлыйсың?
Мин Томга бүләк сатып алдым.
Кайбер гыйбарәләрнең гадәти алман телендәге варианты Швейцариядә әдәпсез дип санала.
Теш кысып булса да батырчылык итәргә туры килде.
Тәрәзәне яп.
Ул тестка әзерләнә.
Бу утрауда ничә вулкан бар?
Аурупа шурасы президенты бу атнада, Аурупа Берлегенең рус газыннан бәйлелеген киметү өчен гаять катгый чаралар күрергә кирәк, дип белдерде.
Болар барысы да - юләрлек кенә.
Ханым укый.
Патша солдатларын чакырып китертте дә, болай диде: "Барыгыз, берәр бәхетле кешене эзләп табыгыз. Һәм аның күлмәген миңа китереп бирегез."
Полиция аны җибәргән.
Нибары берничә очкыч, транспорт берләшмәсе, йөк машинасы һәм бөтен җирдә ничек яхшырак һәм җайлырак эшләргә кирәген белүче кешеләр генә кирәк. Логистика менә шул була инде.
Бүген кызык булыр, дигән тоемлавым бар.
Том - бик яхшы машина йөртүче.
Ахмаклык һәм горурлык - бер агачта торырлык.
Шул бәхеттә чәчәк атсын мәңге, Алман Ватаны! (Vers-Übersetzung)
Өлкәнрәк укучылар, чит телне бүтән укытмаячаклар дигәч, бик шат булдылар.
Исем анагыз кем?
Аның параличы гел арта бара, һәм ул озакламый торып баса алмаячак.
Коррупция - кануннарны көн саен үзгәртеп тору ул.
Терсәкләреңне өстәлгә куйма!
Кемдер ишек төбендә тора.
Туңу сәбәпле, мин пулловер киеп йөрим.
Шимбә көнне дусларыма күченергә булышачакмын.
Ялгыз булмадым.
Бер кеше дә коллыкта яисә ирексез хәлдә тотылырга тиеш түгел; коллыкның һәм коллар сатуның бөтен төрләре тыела.
"Прост!" - Мекленбург кешеләре сөйләшкәндә сузык авазларга саран.
Гөлчәчәк бүләк иткән кешенең кулы да ис бөркетеп тора.
Уйгур теле - төрки тел.
Мин су коену кирәк-ярагын алып килергә тиешме соң?
Балыклар ишетә дип уйлыйсыңмы?
Үз гомерендә Том бөтен океан-диңгезне аркылыдан буйга йөреп чыкты.
Күршеләребез балконнарыннан чын гөлбакча ясаганнар.
Кем белән сөйләшәсең?
Юлбарыс хәлдән тайса да, бер сарыклык көче бар.
Аның тәҗрибәсе зур.
Вашингтон да, Брюссель дә Русия хакимиятенә мөмкин кадәр тизрәк косметик төзәтүләр кертү белән кызыксына. Аның урынына эшкә яраклы алмашлары юк әле аларның.
Мин алман чыгышлы Норвегия кешесе.
Без Бельгиягә пиво өчен бардык.
Ул бик күп акчасын банкка салды.
Бандитлык морале һәрдаим золым кылуга нигезләнә.
Йә атам, колларга да алма белән армут бирче!
Вакыт яраларны дәвалый.
Мин хәзер берничә кат башны өстәлгә сугып алам, бәлки ярдәме тияр.
Көнбатыш аурупалылар гел иҗади фикерләргә күнеккән. Өстәвенә, алар әле Русия чынбарлыгы турында да берни белми.
Ярату - нәрсә ул?
Минемчә, киеренке булмаган өйрәнү - иң нәтиҗәлесе.
Син беркайчан да хуплавыңны белдермәдең.
Безнең арада күпме вакыт булачагын Том белми.
Төштән соң яңгыр явачак.
Даруханәчеләрем булмаса, тәмам харап булыр идем.
"Язның унҗиде мизгеле" сериалының уңыш сере гади: ул кешеләрдә яхшылыкның явызлыкны җиңеп чыгачагына ышанычны нечкә һәм басымчак булмаган психологик алымнар ярдәмендә куәтли.
Өйләнгәч кеше үзгәрә.
Моны эшләргә теләмәгән чаклар булмый.
Алҗыктыңмы әллә?
Беркемнән дә пот ясамыйм.
Словакияне словак телендә "Словенско" дип атыйлар.
Ülgäç sin üzeñ ütep kitkän soñğı mizgelne yañadan kiçeräçäkseñ.
Тоннель азагындагы яктылыкның нибары тоннельне яктыртучы прожектор гына булуы ачыкланды.
Ул бөтен тәрәзәләрне дә ачып куйды.
Аның иртәгә иртүк торасы бар.
Бураннар кар ураса, безгә терәк-таяныч, и кодрәтле Хаким, Коткаручы!
Бүләк итү - ялгызлык упкының аша салынган күпер сыман.
Дөресен әйткәндә, мин канәгать түгелмен һәм артырашта калдым.
Балыкчы Фритц тере балык тота. Тере балык тота балыкчы Фритц.
Син анда еш булгаладыңмы?
Пруссия баш консулы Йоһанн Кристоф Вөрманн (1784-1843) һәм аның анасы Анна Һертруда Риганың иң зур паркы төзелешенә акчалата ярдәм керткәннәр.
Синең яныңда мин үземне имин дип хис итәм.
Үз уйларыңа караганда акыллыраксың.
Бу курчак алтмыш цент кына тора.
Татоэбада һәрвакыт нәрсәгә булса да өйрәнәсең!
Мария, кемнең ничек киенгәнен күрер өчен түгел, кәефе нинди булганын белер өчен тирә-ягына күз сала.
Ул мин хаклы дип бара.
Томны Мария белән бергә күрдем.
Этен ашаткач, ул үзе дә кичке ашка кереште.
Берәр нәрсәне эшләүнең авыр булуы аны башкарып чыгу өчен нигез булып тора.
Инде эшнең асылына күчик.
Тормышны кул астында булган агачтан кисеп алырга кирәк.
Прокурор белән очрашуга әзерләнгәндә Блаттер, кирәге чыгар әле дип, берничә ялган уен тузы юнәтү нияте белән ФИФА президенты сайлауларында җиңәргә карар кылган.
Асылда сүз әхлак һәм видеоуеннар журналистлыгы турында бара.
Yäşen yäşnäp kük kükräsä, Aña ğına sığınabız!
Бәхәсләшәм, син минем кем икәнемне белмисең.
Мин теннис уйныйм.
Марияне күргәч, Томның кәефе күтәрелеп китте.
Ул рульгә бармаклары белән суккалап алды.
Пешекчеләр итек тегеп, итекчеләр аш пешереп маташтырса, эшләр харап, көт тә тор син хәерчелек һәм дә газап.
Алар бәйрәмгә нәфис итеп тегелгән костюм киеп йөрделәр.
Яхшыртылган - гадәти яхшының дошманы. Нәкъ шул сәбәпле, катгый тәртипкә салынып, игътибар белән стандартлаштырылып килә торган, аңлаешлы һәм төзек фонетикасы булган алман теле әле һаман да төп халыкара аралашу теле булып китә алмый.
Суытып җибәрсә, тәрәзәне ябам.
Ничә пар оегың бар?
Син нәрсә инде.
Коткарып булганны коткарырга тиешле.
Юмор хисем булмаса, мин инде күптән үземә кул салган булыр идем.
Әтәч кычкыра белә, ләкин күкәй салучы тавык та бар бит әле.
Чит телләрне яратам!
Бу балык агулы түгел.
Шуңа мин аны күрә алмыйм да инде.
Һәрвакыт дөресен сөйлә.
Әниегезне яратасызмы?
Ашламада фосфор бармы?
Азиядә булганыгыз бармы?
Әтием гөлләргә су сибә.
Мәче койрыгында ничә бөртек йон бар?
Алар поездга соңга калдылар.
Томның "борынгы" телефонын күргәч, Мария шаркылдап көлә башлады.
Ата үз улына тугры булган кебек, мин дә аңа шик-шөбһәсез тугры.
Том миннән, һәлакәттә кем гаепле, дип сорады.
Борын сеңгерү өчен бу су чистамы соң?
Ул уңышсызлыгыннан ояла.
Бу мәчеме?
"Күзгә күз" принцибы бөтен дөньяны сукырайта.
Бу - күзгә күренеп тора торган нәрсә, дип уйлыйм.
Безгә таксига утырырга кирәктер.
Том музыка тавышын арттырды.
Узган атнада ниләр булды?
Аны элек бик бай булган дип сөйлиләр.
Күк өртелсә томанга, эзлим Сине болытта, Акыл ирешмәслек, Мәңгелек зат!
Бернинди кайгым да юк.
Башлыклар да кеше бит, тик алар моны белми генә.
Том үзенең ботларына кабилә тамгаларын чәнчеп ясаган.
Гитарада уйный беләсеңме?
Ә савыт-сабаны кем юар?
Көннең көнендә бу бүлмәдә утырганчы, беразга гына булса да бакчага чыгып, агачлар һәм чәчәкләр арасында кошлар сайравына, күбәләкләр пырылдавына һәм бөҗәкләр безелдәвенә хозурлансам, гөлчәчәкләр һәм лаләләр эчендә кояш нурларыннан яшеренгән чык тамчыларына күз салсам, кояш балкышында коенсам, миңа ни булыр иде?
Чиктән ашкан хисләр күңелне күтәрми.
Француз теле - туган телем.
Кеше - бердәнбер көлә алучы хайван.
Ällä ni zur aqıl iäse bulmasa da, anı nıqlı xolqı häm ğäcäyep xezmät söyüçän buluı öçen xörmät itälär ide.
Ни өчен?
Яхшырак булыр өчен, безгә көзге кирәк.
Том тәрәзәдән карады да, Мариянең үз эте белән уйнаганын күрде.
Биредә бушлай биреп җибәрә торган кибет бар дип ишеткән идем.
Бу нормаль күренеш.
Сез чыннан да мин ярдәм итмәм дип уйлыйсызмы?
Озакка сузылдымы соң ул?
Мин аны күрмим.
Эш остадан курка.
Беркемне дә ишетмим.
Сиңа бөҗәкләр ошыймы?
Adresıñnı yazıp birçe miña.
Бүген кич аңа шалтырат.
Үз фикеренчә, ул кыю кеше.
Язлар кабат килсә, барысы да шатлана һәм өметләнә.
Bezneñ belän - uñış gelän!
Том миңа сайлап алу мөмкинлеген калдырмады.
Без моны тагын бер кат эшли алабызмы?
Буыннарның шыгырдавы инануга бәйле: картлык - бу хакта кеше үзе уйлаган кадәр генә.
Нотыкчы кулы белән микрофонны каплады да, янәшәдә утырган ханымга нәрсәдер пышылдады.
Күпертмә әле шулкадәр.
Француз язучысы һәм сәяхәтчесе Астольф де Кюстин 1839 елда ук Русия империясен беренче тапкыр "халыклар төрмәсе" дип атаган иде. Соңрак бу гыйбарәне үз әсәрләрендә Владимир Ленин да кабатлады. Тарихи 175 ел Русиянең сәяси-дәүләт асылын берничек тә үзгәртмәде.
Ул миңа ара-тирә язгалап тора.
Бу катлаулымы-түгелме?
Әтием тиздән пенсиягә чыга.
Сатып алган әйберемнән канәгатьмен.
Моны аңлыйм дип уйлыйм.
Дөресен әйткәндә, бу Томны җенем сөйми иде минем.
Алар ким дигәндә ике тапкыр озынрак булырга тиеш дип саныйм.
Моннан чыгып китүебез хәерлерәк булыр шикелле.
Дөньяның төрле җирләрендә яшәүче кайбер борынгы халыкларның үзатамалары һәм әйтелеше, һәм мәгънәсе буенча да тулысынча диярлек тәңгәл килә. Мәсәлән, "māori" (Яңа Зеландия) һәм "мари" (Русия) этнонимнары "җирле халык кешеләре" дип тәрҗемә ителә.
"Эсперанто йолдызы"ның һәм "Шафталу агачы"ның җөмләләрен тәрҗемә итү минем өчен аеруча күңелле.
Ярар, башлап җибәрә алырбыз шикелле.
Бостонда каласы иде Сезгә.
Том үз өстенә төзәтеп булмаслык гаеп эшне алды.
Үтерүне тануымны телисезме?
Чүл уртасында машинабызның бензины бетте.
Аның хәле торган саен авырая барды.
Аның теләге бала көйсезлеге генә идемени?
Эшләп алган акчама мин гомер буе иркен-имин яши алам.
Өч көн кырынмаганнан соң, Том шыксыз кыяфәтле булып киткән.
Бу яңа йортлар казарманы хәтерләтә. Архитекторының исемен беләсеңме?
Berazdan hawa sulap kerergä telämiseñme?
Бу хакта берни дә белми идек.
Синең хакта сөйләячәкмен.
Иртәгә кая очрашабыз? Минем тагын бер тапкыр адашасым килми.
Min siña yärdäm itärmen, didem.
Банк кайчан ябыла?
Том бик начар көндәш булганлыктан, Мария аның белән уйнаштыргалый башлады.
Миңа ике кешелек бүлмә кирәк.
Еш кына чынбарлык фантастикасы шагыйрьләр хыялын да уздырып җибәрә торган була.
Мин сәяси сыену хокукын алдым, ләкин аны миңа бер елга гына бирделәр.
Ул мин уйлаганнан да бәләкәйрәк булып чыкты.
Син АКШтанмы?
Нәрсә булды, Салли?
Үткән көнем киеренке булды.
Бәлагә тарыкмасаң, зарланырга да нигез булмый.
Бердәмлек, Хокук, Хөррият алман җирендә хаким.
Вокзал моннан ерак түгел.
Түбәндәгене аңлат.
Кайчан өйләнешәсез?
"Шекспирның берәр романын укыганың бармы?" - "Ул әле романнар да язганмыни?"
Һич аңлый алмыйм, нигә минем браузер шулкадәр әкрен эшли, мин бит әле берьюлы нибары кырык ике генә "тәрәзә" ачтым.
Балалар өй артында уйный.
Автомобильләр килү-килмәвен караштырмыйча, урам аркылы чыкма.
Бәләкәй кыз аңа телен күрсәтте.
Аның фикере мәгънәсез.
Ул унынчы сыйныфта укый.
Qırıp taşla inde bu qotoçqıç saqalıñnı, Tom!
Бу кемнең китабы?
Сез дөрес фараз кыласыз.
Ципья авылында (Татарстан, Балтачы районы) яшәүчеләр барысы да диярлек дүрт телдә иркен аралаша - татар, мари, удмурт һәм рус телләрендә.
Күрәзәлек - масаючан юклык кебек: сез йә алдакчы, йә алданучы.
Ашыгып әйтелгән сорауга ашыкмыйча җавап бир.
Мин аны намуслы булуыма ышандыра алмадым.
Nigä kölämder, belmim.
Әйтәм генә ич!
Bez bit şundıy törle keşelär!
Том - ордендагы иң ялкау монах.
Хушлашыр өчен генә килдем мин.
Бу артык катлаулы.
Фәрештә - пар канатлы, шайтан - бер койрыклы.
Тыкшынмасагыз иде!
Минем хатыным, халыкара конгрессларда һәм семинарларда катнашу өчен, дөнья буйлап сәяхәт итә.
Zamanına qarap, anda aşaw-eçü äytep betergesez yaxşı häm arzan buldı.
Мин тычканны таяк белән сугып үтердем.
Эзләмә мине.
Алман язучысы Һайнрих Бөлл, классик гыйбарәне "Юлчы, Спа...га килсәң" дип кыскартып, Икенче Бөтендөнья сугышында яраланган кеше турындагы хикәясенә шундый исем биргән.
Башыбызны комга тыгып кала алмыйбыз.
Том мөһәндислеккә укый.
Озак утыруым өчен гафу ит инде! Тиз генә өйгә кайтып китә торган түгел шул мин.
Үз-үзебезне яратуыбыз без җан биргәч ярты сәгатьтән соң гына үлә.
Томның Мариягә караганда дуслары күбрәк.
Tuña başlağan keşe utqa taşlanmas bit inde.
Тагын шалтыратырсың дип өметләнәм.
Бу хакта әти-әниемә ничек әйтим?
Җәйгә керәбез.
Алманча сөйләшәсезме?
Ул килеп җиткәнче барысы да җайланды.
Табутның тартмасы булмый.
Мин өйдә идем әле.
Том Марияне юатырга теләде.
Ул чишмәдән бер чүмеч су тутырып алды.
Син чыннан да, ашарыңа берни дә калмасын, дисеңме?
Бишбармакча кигән булсам да, бармакларым өшеде.
Берни дә булмады ич.
Табигать хатын-кызны төрлеләндерә, ә мода бертигез итә.
Бөтен шәһәр су астында булган.
Ялгышны ахмаклык белән "үтүкләп" булмый.
Бала тууын көтәбез.
Ул бик үпкәлчән.
"Хиссез яшәү арурак!" - диде баш, һәм йөрәк күкрәктән атылып чыкты.
Том шәһәрдә яшәми.
Әрәмтамаклар һәрвакыт үзләре кебекләрнең көндәшлегеннән курка торган була.
Беркем дә хатасыз түгел.
Муллык - кирәк булганның нык артып китүе.
Төшсез кавын буламы соң?
Бу хакта дәресләр беткәч сөйләшербез.
Ул хирыс уенчы.
Музей көн саен ачыкмы?
Хатын-кыз кияүгә чыкканда, ирем тора-бара үзгәрер әле дип өметләнә, әмма тегесе бер дә үзгәрми.
Сиңа бу китап кирәкме?
Хәлләр көннән-көн начарая бара.
Акыл төшемне суырттым.
Almannar ğına qanunnarğa buysınırğa, ä qalğannarı üzlären duñğız kebek totarğa tieşme?
Бу мөмкинлекне ул бәяләп бетермәде.
Бераз арыдым.
Мин мондый нәрсәне Томнан көтмәгән идем.
Җил ишекне ябып куйды.
Xatın-qız bik räncüçän bula.
Һәр кешенең һәр дәүләт чикләре эчендә ирекле күченеп йөрергә һәм үзенә тору урыны сайларга хокукы бар.
Филләр - пакьлек яратучы хайваннар. Алар үзләре юына.
Үз илең турында сөйләсәң иде.
Бу бик кыйммәткә төшмәде.
Беркем дә бу проблеманы чишә алмый.
Шадра булса да, аңгыра булмасын.
Күп итеп сөйләрлек нәрсә юк.
Теле дөрес тагылган.
Сине намуслы кеше дип уйлыйм.
Җир йөзен, бәләкәй генә авыл-шәһәрләрдә яшәп, артык зур булмаган эшләр башкаручы "кече кешеләр" генә яңарта.
Бернигә дә өйрәнмим.
Кем аны яратмый?
Инеш янында да кешеләр яши.
Том үзенә костюм сатып ала.
Көн саен иртүк торуны кирәк дип санадым.
Том йорт хайваннарын яратмый.
Ул чит илгә бару өчен акча җыя.
Бөтен җирдә икмәкне мичтә пешерәләр.
Соңгы айларда аның сәламәтлеге начарайды.
Китап өчен чек белән түли аламмы?
Нинди ризыкны яратып ашыйсың?
Сәүдә алдашусыз булмый.
Алдагы өч көндә мин Бостонда калырга ниятлим.
"Дәшмә," - дип пышылдады ул.
Газеталарым кая?
Минем моңа күңелем тартмый.
Юыну ваннасына су тулгач, ул океан булып күренә башлый.
Шатлыгымнан рәхмәт әйтергә дә онытканмын.
Сезгә иртә торырга кирәк.
Мин хәзер атларны ашатачакмын.
Тыныч бул.
Бу каләм күпме тора?
Илебезнең дөнья икътисадындагы фәнни һәм техник алгарышы күзгә күренеп кими бара.
Сез чыннан да Томны көтеп тормыйсызмы инде?
Тыныч йокы!
Шыпырт кына тәрҗемә итеп утыр!
Min "bişle" aldım.
Том дуслары белән, тагын бер тартма виски сатып алыр өчен, кайдадыр акча юнәткән.
Тауга менәргә бик яратам.
Мин аның барлык романнарын да укыдым.
Рәхмәт, туйдым.
Күлмәгеңнең төймәсе төшкән.
Брюссель - Бельгия башкаласы.
Берүзең генә калгач, сиңа күңелсез түгелме?
Бүген төнлә йоклаганда бик бөркү булды.
Дөньяның иң төньяктагы һәм Аурупаның иң көнбатыштагы ил башкаласы - Рейкьявик.
Биисең килмәсә, һич югында җырлап ал инде!
Икътисадта, белемле булу белән генә чикләнмичә, иҗатчан эшләргә дә сәләтле кешеләргә ихтыяҗ торган саен арта бара.
Юләр кулы ком атты, өстәл-дивар пычратты.
Бу бик мавыктыргыч.
Том үзен һәрвакыт гаепсез дип таный иде һәм әле бүген дә нахакка гаепләнгән дип саный.
Ашка чәч бөртеге төшкән.
Бу җөмләне тәрҗемә итмәгез.
Алай ук ашыгып түгел, үз җае белән генә.
Син миңа ышана аласың.
Өметсез хәерчелек күптән инде Русия халкының гадәти яшәү рәвеше булып китте.
Элек монда ат абзары иде.
Том күптән үлгән инде.
Авыл чүплегендә мин тышына миңа билгесез DEUTSCH сүзе язылган китаплар таптым.
Том кикереп алды.
Том миңа синең кәефсезләнүеңне әйтте.
Җылыткычны эшләтеп җибәр.
Бу хакта мин берни дә ишетмәдем әле.
Том эш таба алмыйча йөри.
Хайваннар өчен бер дә начар түгел бу.
Яшьләр киләчәкне сагынып җирси торган булалар.
Бер риваятьтә әйтелгәнчә, 1785 елда Төрек Берлинда Бөек Фридрих белән дә уйнаган һәм аны җиңгән. Фридрих, моның серен ачып салу өчен күп акча тәкъдим иткәч, нык гаҗәпләнгән. Бу сернең гап-гади чишелеше: аппарат эченә шахмат остасы кереп утырган булган.
Гафу итегез, алман дуслар! Бер хатасыз язу безнең илдә әдәпсезлек билгесе дип санала.
Икеләнеп торсаң, уңышсызлыкка очрарсың.
Синең белән күрешүем һәрвакыт җан рәхәте.
Ихтирам итеп үбүне беркем дә тыя алмый.
Бейсбол уйнар өчен тәпәч, туп һәм махсус бияләй кирәк.
Ресторан вокзалдан ерак урнашкан.
Атнада җиде көн: дүшәмбе, сишәмбе, чәршәмбе, пәнҗешәмбе, җомга, шимбә һәм якшәмбе.
Егерме яшьтә коммунист булмаган кешенең йөрәге юк. Кырыктан узгач та коммунист булып калган кешенең акылы юк.
Аяныч, әмма син безнең белән бергә бара алмыйсың.
Үзем эшләдем.
Сез нәрсә инде.
Сине күргән саен шатланам.
Син рим цифрларын беләсеңме?
Бу суны эчәргә ярамый.
Коры калмас дөнья бай урманнан, аз-маз утын кисеп алсаң аннан.
Том бу эшкә яраксыз.
Том гайре табигый сәләтләргә ия.
Әйе, мин дә шулай уйлыйм.
Көтмәгәндә яңгыр ява башлады.
Телевизия алып баручысы башкача фикерләүче кешеләргә сүз бирмәскә тырыша.
Бөтен хайван ялангач йөрергә тиеш иде.
Тик кенә торыгыз.
Синнән башка мин моңа игътибар да итмәгән булыр идем.
Сәлам Мими! Хәлләр ничек?
Алсу төстәге машинам бар.
Mariäneñ tawışı ğäcäyep matur, häm ul iñ yuğarı tonnarnı da bik ciñel ala.
Әмма каһвә яхшы түгел.
Белгәнемчә, ул һәрвакыт үз сүзендә тора торган кеше.
Балаларыңны да алып кил.
Том Австралиядә туган.
Урам асфальтланган.
Ул мин уйлаганнан да бәләкәйрәк булып чыкты.
Ирләр хатын-кызга соңгы сүзне, әгәр дә аның чыннан да соңгы булачагына ышансалар, һәрвакыт бирергә әзер.
Сөю әллә ни авыр нәрсә түгел ул.
Сәясәт турында сөйләшәбез.
Томның Мария хакындагы фикере бик үк югары түгел, ахрысы.
Кызганычка каршы, ниятләрем үзгәрде инде.
Мин дә аның белән зәвыкландым.
Озак дәвам иттеме соң ул?
Том миңа үз әтием кебек.
Яшел ут янганда борылучы автомобильләр җәяүлеләрне үткәреп җибәрергә тиеш.
Укыту эше бик күп сабырлык таләп итә.
Китап кибете ачык.
Ул, алман теле дәреслеген почмакка ыргытты да, мин болай да моның өчен артык аңгыра, диде.
Лыгырдавык булуыңны ошатмыйм.
Al'p qarları alsulansa, azat bändä doğa qıla.
Әйе! Мин рәттән ике тапкыр җиңдем.
Мариянең керфекләре ясалма.
Томның туган көне кичә иде.
Җан иясен йөк үзе түгел, чамасыз йөкләү харап итә.
Бу төгәл тәрҗемә түгел.
Мин җыр җырлыйм.
Кешенең юлбарысны үтерүе спорт дип атала. Юлбарыс кешене үтерсә, бу инде кансызлык.
Том арый башлады.
Ул аны, баерак кешегә чыгар өчен, ташлап киткән.
Мин тумыштан алман, әмма хәзер Венгрия кешесе.
Аның бүтән эчәсе килмәс инде.
Мондый хәлләр еш булып тора торган урыннар бар.
Мин Татоэбада җөмләләр тәрҗемә итеп утырганда хатыным бакчада чүп утый.
Сәяхәт шул суга кесәгә, кеше дөнья күрим дисә дә.
Ул китапны Англиядән кайтартты.
Аның эшкә карашы җитди түгел.
Үзсүзлелек - юләрләр энергиясе.
Аның кайда яшәгәнен беркем дә белми.
Бик теләп укыйм.
Моның очраклы хәл булуына ышану авыр.
Тынычлап уйласаң, бу бөтенләй башкача күренә.
Чәй бигрәк каты. Су өстә бераз.
Мин монда утырсам, каршы килмәссеңме?
İñ ölkän abıyıñ qaysısı?
Кызганычка каршы, буш урыннар юк.
Минем улым Кыш бабайның барлыгына ышана.
Ачлык бүрене кар белән боз аша куа.
Минем бүлмәдә телефон бар.
Әйләнешнең кими баруы - алман кешесен өркетә торган бердәнбер куркыныч.
Том - даһи яшь галим.
Тормышта булуымны беләсез ич.
Тел белгечлекле өлкәннәр тарафыннан куәтлерәк стандартлаштырыла барган саен, аны өйрәнү һәм аңарда аңлашу авырая бара - һәм яше биткән чит ил кешеләре, һәм шул телдә сөйләшә башлаган яшь буын өчен дә.
Мәктәпне тәмамлаучылар кесә телефоннарыннан һәм башка шундый металлы шпаргалкалардан файдалана алмасын өчен, Русиянең күп кенә урыннарында аларны бердәм дәүләт имтиханына тимер эзләгеч аша үткәреп керттеләр. "Шикле" укучыларны анадан тума чишендереп тентеделәр.
Бу җырны тыңлаганда һәрвакыт елыйм.
Китапсыз бүлмә җансыз гәүдә кебек.
Нигә соң гади генә итеп сорамадыгыз?
Дүрт күз икесеннән яхшырак күрә.
Өйләнгәнлегемне беләсең ич.
Минем апам көн саен йөгерә.
Бу - әле һаман да үз көчебезгә ышанмавыбыз нәтиҗәсе.
Синең ярдәмеңнән башка ул бу эшне башкарып чыга алмас иде.
"Бүген син мәктәпкә барасыңмы, Том?" - "Юк, уку булмый, өермә чыккан лабаса."
Син алма яратасыңмы?
Ул хатны укыгандыр мөгаен.
Мариянең кыз фамилиясе ничек?
Автомобилебез остаханәдә ремонтта.
Кылган яхшылыгыңны беркайчан да онытмам. Мин сиңа гомер буе бурычлымын!
Галәм чиксез.
"Гамлет"ны кем язган?
Сезгә бөҗәкләр ошыймы?
Аның бер эте һәм алты мәчесе бар.
Том белән Мария балачактан ук дуслашып йөриләр.
Бернәрсәне дә онытма!
Ул берәр яхшырак эш эзли.
Minem qayınenem başqa fikerdä.
Елап күңелең бушат!
Кодрәт иясе түгелсең.
Фәннән бигрәк, сәнгатьтер бу.
Uyınçıqqa şundıy yazu yabıştırılğan: "Unaltı yäşkä qädärge balalar öçen tügel."
Син Осакада күпме вакыт яшисең?
Борчылма, көр күңелле бул!
Ишекне ачып җибәрсәм, ишек төбендә таныш булмаган бер кеше басып тора.
Яхшы шәрабның әле бер генә юләргә дә зыян китергәне юк.
Сезгә кушылырга рөхсәт итәсезме?
Мин байбәтчә түгелмен һәм булырга да теләмим.
Нәрсә ул - көч кулланмау иреге?
Алар моны уенчык дип беләләр.
Полиция аны җибәрде.
Арыдыңмы инде?
Qazılıq belän sıylasañ, susawıñnı basarmın.
Көлмәгез аңардан.
Бу гыйбарәнең мәгънәсен төрлечә аңларга мөмкин.
Аның әби-бабасы чыгышлары белән Силезия өлкәсеннән.
Русиянең кабатланмас бердәнберлеге: ул дөньяда, бүгенгесен күрә алмыйча, үз киләчәген үткән заманнарда эзләп табарга тырыша торган бердәнбер ил.
Кайсы күзең авырта?
Бүген кичке ашка киләсезме?
Äle genä siña yazğan idem, yörägeñdä çıñlap aldımı?
Идеаллар - йолдызлар кебек: орынырга буй җитми, ә омтылыш алу өчен кирәкле.
Бераз тизрәк эшли алмассыңмы?
Ул кулларын кушырган килеш утырды.
Безгә күрсәткән шәфкатьне аңа да күрсәт.
Барысы да ал да гөл.
Ул әтисенә охшаш булып күренә.
Менә ачкычым.
Ниһаять, кичә йокы туйдырдым.
Том паркка Марияне очратырга дип барды.
Том һәрвакыт ярдәм итәргә тели, ләкин ул безнең эшне читенләштерә генә.
Ул ихлас җавап бирүне үтенде.
Ни дигән нәрсә соң бу?
Бу балыкны кем тоткан?
Ул мине эзләп тапмаса иде.
Елга бер мәртәбә бергә җыелабыз.
Мин аның белән бүтән сөйләшергә теләмим.
Көнчыгыш түрәсенең портфелен махсус ялланган хезмәтче йөртә, ә Русия башлыкларыныкын - алар тирәсендә бөтерелүче штаттан тыш куштаннар һәм ялагайлар.
Бүген минем апамның туган көне.
Ул һәркөн кырына.
"Әфлисун төсле" такым футбол буенча 2014 елгы дөнья беренчелегендә үзенең "Мюллерын" югалтты. Нидерланд җыелма такымында Робин ван Перси үз фамилиясендә "ван" кушымчасы булган бердәнбер уенчы. Ләкин дисквалификациягә эләккән һөҗүмче Чилига каршы уйнамаячак.
Бер доллар 110 йена тора.
"Нәрсә булса да эзлисеңме?" - "Юк, карап кына йөрим."
Тирләү кешенең тән температурасын көйләргә мөмкинлек бирә.
Дәүләтнең асылы кешенеке кебек, ул бездән үзе белән саграк булуны таләп итә ала.
Яшьләрнең күбесе, эстетик сәбәпләрне сылтау итеп, мотоциклда йөргәндә очлам киюдән баш тарта.
Өтер, койрыгы өзелеп төшкәч, ноктага әйләнгән.
Мин инглизчә аралашырга өйрәндем.
Том эчми һәм тартмый.
Көннән-көн суыта бара.
Карт хаким тәхеттән баш тартты, футбол хакиме дә буш кул белән кайтты.
Мин этне муенчаклап тоттым.
Җәй якынлаша.
Син гарәп телен укытасың.
Дөнья яхшырсын дисәң, башта яңасын яса.
Хәзер миңа җавап бир!
2014 елда бөтенаурупа Сабан туе 7 июнь көнне Ригада үткәрелә. Бу татар милли бәйрәмнәрен ел саен кыйтгабызның мәдәни башкалаларында оештыру күркәм традиция булып китте.
Мин аның белән алдаша алмыйм.
Ул сәгать тугыз диде.
Елның иң яхшы фасылы.
Аның килүе икеләтә шатлык: килеп җиткәч һәм кире кайтып киткәч.
Аның бит бөтенләй юмор хисе юк дип шикләнүләрдән курыккан кеше барысыннан да катырак көлә.
Өс киеме кебек үк матур һәм килешле.
Сине күрергә бик шатмын.
Том Мариягә сәерсенеп карап куйды.
Ул кияүдә түгел.
Сүз эчәргә яраклы су турында барамы?
Ул иртә тормый.
Минем сеңлем кияүдә.
Безнең ике балабыз бар.
Көнчелек - җандагы сары авыруы.
Минемчә, моның бернинди мәгънәсе юк.
Сернең бер өлешен ачып салган - калганын да сер итеп саклый алмый.
Менә төп проблема синең өчен.
Син безне юләргә саныйсыңмы?
Том ата-анасының акчасы күп.
Көне буе тырышып эшләгәннең киче дә хәерле була.
Акыл иясе башкарган эше турында берни дә сөйләми, ләкин ул тел белән аңлатып бирә алмаслык берни дә эшләми.
Сез һәрвакыт берүзегез генә эчәсез.
Екмагыз гына инде аны!
Мин аның хезмәттәшлек итүен теләгән идем.
Безнең эшнең ахыры юк.
Мин сиңа моны тагын бер кат әйтергә тиешме?
Аның беренче иреннән кыз баласы бар.
Укыту эше бик күп сабырлык сорый.
Алар, баланы уятмас өчен, шыпырт кына сөйләштеләр.
Бу дәреслекләрнең картон тышлыгында баш хәрефләр белән "таныш булмаган" бер сүз язылган иде - DEUTSCH.
Карун белән симез дуңгызның үлгәч кенә кирәге чыга.
Кызыл утка юлны узма.
Ул вакытта Мария Томның дусты иде.
Диварлар да шымчы монда.
Мин аны кисәтеп куярга тиешмен.
Миңа да 17 яшь.
Сез монда яшисезме?
Минем исемем Джон.
Böten xäreflärne dä beläseñme?
Мариянең тавышы гаҗәеп матур, һәм ул иң югары тоннарны да бик җиңел ала.
Минем дә шуны әйтәсе килгән иде.
Patşa soldatların çaqırıp kitertte dä, bolay dide: "Barığız, berär bäxetle keşene ezläp tabığız. Häm anıñ külmägen miña kiterep biregez."
Үз вакытын үзе теләгәнчә һәм моның нәтиҗәләреннән курыкмыйча сарыф итә алган кешеләр, мөгаен, дөньяда иң бәхетлеләрдер.
Tom aş bülmäsendä, telefon şaltırağannı kötep, ber-ber artlı tämäke tartıp utırdı.
Популяр булып китү өчен үз фикереңдә нык торырга кирәк. Популяр булып калу өчен - алай ук түгел.
Бөтенләй игътибарсыз калдырыла торган иң югары принципларга караганда, һәрвакыт күз уңында булган түбәнрәк принциплар яхшырак.
Ул 1942 елда авыр яраланып тоткынлыкка эләккән булган.
Төзелеш эшләре тәмамланып килә.
"Болай дип алманнар әйтәме?" - "Юк, алманнар болай дип әйтми, алар бу хакта эчтән генә тына."
Безгә өйдә калырга кирәк иде.
Тимер юл күперне үткәч тармакланып китә.
Берүзем генә эшләүне кулайрак күрәм.
Том турында сөйләгәннәрем үз арабызда гына калсын.
Том белән Мария бик үк килешеп бетмиләр шикелле. Мин моны исбат итә алмыйм. Эчке сиземләвем генә бу.
Мария һәм Том бер-берсенә текәлеп карап торалар.
Әнисе - суган, әтисе сарымсак исни торган булса, кызлары да гөлчәчәк хушы бөркеп тормас.
Тәмәке тартучылар яшьли үлә.
Филидор үз заманында дөньяның иң яхшы шахматчысы дип саналган. Аның исеме белән ачык башлангыч булып саналучы Филидор саклануы аталган.
Томга шалтыратырга тиешсез.
Нәрсә килеп чыгасын белмәгән кешенең борчылуы - табигый хәл.
Индонезия белән Көньяк Корея хәрби диңгез көчләре диңгезләрдә урлашу, көчләп алып китү һәм башка җинаятьләрне бетерү буенча хезмәттәшлек итә башладылар.
Аша да эч.
Ул әле үз фикерен үзгәртер шикелле.
Тәрәзәдән чыгып карамагыз.
Картлар икеләтә бала булып китә.
Иман китергән малын яшәү өчен файдалана, имансыз үз керемен гөнаһ эшләргә тота.
Анасын югалткан ачлыктан үлә.
Сезнең янга кайту турында хыялланам.
Кешене аңлыйсың килсә, аның ничек сөйләшүенә игътибар итмә.
Бәбине уятмас өчен, без тавышны артык күтәрмәскә тырыштык.
Аңа бер атна хастаханәдә калырга туры килә.
Эшегез күп, ахрысы.
Без бүген иртәрәк китәргә тиешме?
Үзем түлим.
Күз яшләрең сөрт.
Залимны бәреп төшерергә кирәк.
Гөлчәчәк чәнечкесез булмас.
Илдә югары уку йортларын тәмамлаучыларның белгечлек дәрәҗәсе елдан ел түбән булып кала. Торгынлык халәтеннән котылу өчен, Том мәгариф системына тирәнтен үзгәрешләр кертергә тәкъдим итә.
Мактанчыкның күте ачык.
Том сәпитен төзәтә.
Капитализмда бер кеше икенчесен изә, коммунизмда - нәкъ киресенчә.
Xäzer dönyada här unınçı kitap alman telendä bastırıla.
1618 елда "Прага дефенестрациясе" очы-кырые булмаган сугышка сәбәп булды.
Мариянең бугазына бака кергән.
Сугыштан соң, шәһәр яңадан төзелде.
Өрәкләрнең барлыгына ышанасыңмы?
Көлгә күзләреннән очкыннар чәчри башлаганчы өрәләр.
Шулкадәр дусты булган кешегә дошманнарның кирәге юк.
Мондый низагларда кеше күпме көч сарыф итә бит!
Minem bacam başqa fikerdä.
Мин гөнаһ кылдым.
Син инглизчә белмисеңме?
Сөйләм теленә кергән яңа инглиз төшенчәләренә алманча тәңгәллекләр эзләргә дисәң, моңа алманнар ике куллап алына.
Кануни мөмкинлекләрен белмәгәннең алга таба да лаеклы кеше булып калуына өмет зур.
Күңел биреп ясалган портрет - рәссамның үз портреты, аның каршында утыручыныкы түгел.
Икътисадыбыз үскән һәм ширкәтләр, 90 нчы еллардагы кебек, күпләп яңа эш урыннары булдырган җәһәттә без барысын да хәл итәргә һәм нинди ил булырга теләвебезне билгеләргә тиешбез.
Көчләп укытырга кирәкми. Дәртләндереп укытырга кирәк.
Без Томның туган көнен билгеләп үтәбез.
Барысы да эшкә яраксыз кебек теолды.
Аның ике мәчесе бар, берсе кара, берсе ак.
Җәберләмәгез мине!
Моның булуы мөмкин түгел!
Күбрәк булган саен яхшырак.
Үлгәч син үзең үтеп киткән соңгы мизгелне яңадан кичерәчәксең.
Бер караганда, ярлыларга - икмәк, икенчедән, байларга аппетит җитенкерәми.
Сиңа тагын ни кирәк?
Том көне буе берни дә ашамады һәм ачыкты.
Минем шәхси теләкләрем һәм планнарым берни дә тормый.
Элегрәк минем өем артында зур гына чия агачы бар иде.
Сак булыгыз!
Сәгать тугызда булса, ярыймы?
Без кытай телен өйрәнәбез.
Кояш баеды, һәм алар эшне туктаттылар.
Чынбарлыкта бер генә куаныч бар - кеше белән аралашу.
Dävalaw çaraların sınap qararğa alınğan awırular üzläreneñ çın daru yäki platsebo qabul itkänen belmilär.
Кешеләрнең сиңа мөрәҗәгать иткәнен көтмичә, үзең аларга эндәшергә тиешсең.
Бу бернине дә үзгәртә алмый.
Курку - өметсез, өмет куркусыз булмый.
Ул демократияне яклап чыга.
Өмет - кешенең йокламаган чагындагы төше.
Һава торышы көннән-көн үзгәреп тора.
Кызганычка каршы, бу рәсем сатылмый.
Миңа мөрәҗәгать итәргә тартынып тормагыз.
Эшчеләр милекче белән сөйләшүне таләп иттеләр.
Ишек бикле иде әле.
Борылды да, миңа караңгы чырай белән карап алды.
Сез һәрвакыт берүзегез генә эчәсез.
Азык-төлек сатып алырлык урыннар тагын кайда бар?
Яңа нәрсәләрне өйрәнү белән кызыксынучы бармы?
Син яхшы музыкант.
Ул кем беләндер урамга чыгып китте.
Сөргән сабан ялтырый, торгын судан сасы ис аңкый.
Дөньяда адәм заты булмаса, аның белән идарә итү күпкә җиңелрәк булыр иде.
Соравың бармы?
Kem buluıñ, kem bulğanıñ ayırılğanda açıqlanır.
Ул сыраны шәрабтан күбрәк ярата.
Бу бәләкәй вакыйга шул тирәдә булган кешеләрне игътибарсыз калдырмады.
Ишетү сәләтең начарракмы әллә?
Бер тапкыр уйланылган икенче кат та уйланылырга мөмкин.
Утыр да бераз ял итеп ал.
Urta İtaliäneñ tönyağında yäşägän etrusklarda Turan uñdırışlılıq häm iminlek alihäse bulğan.
Бу хыял гел күңелне тырный торган булгач, аңардан ваз кичәргә кирәктер.
Минем белгәнемчә, бу шулай.
Aña minem yulğa çıqqanımnı äytegez.
Көнләшү - минем өчен кеше хис-тойгыларының иң җирәнгече.
Мексикода испанча сөйләшәләр.
Том кеше үтерүче, дип фаразларга нигез юк.
Мин испан телен чит тел буларак укытам, һәм сез миңа ышана аласыз: мин бу хакта белеп сөйлим.
Бу хайван бик акыллы.
Томны чакырмасаң, мин дә бармыйм.
Киләсе тукталышта төшәбез.
Берүзем генә барырга куркам.
Äti-änieñ ni atlı?
Минем әти авылда яши.
Берн алман телендә, әйтик, Цюрих диалекты белән чагыштырганда, тынычрак һәм йомшаграк сөйләшәләр.
Башка планета кешесе - бәләкәй, зыялы, күп үлчәмле һәм үз хуҗасының нерв системасы белән бәйле булган корткыч ул.
Бу балыкны кем тотты?
Риганың үзәк паркы аллеяларын бакчачы Йоһанн Һерманн Цигра планлаштырган һәм яшелләндергән.
Гомуми душта һәрвакыт аякка киеп йөрергә кирәк.
Һәр хезмәт кешесе үзенә һәм гаиләсенә кешечә лаеклы көн күрерлек гадел һәм канәгатьләнерлек түләү алуга, кирәк булганда өстәмә рәвештә башка чаралар белән дә социаль тәэмин ителүгә хокуклы.
Көнчыгыш түрәсенең ялчысы, хуҗасына бирелә торган ришвәт акчасын ала да, ришвәт бирүчегә рәхмәт әйтә. Ә түрә үзе берни дә сизмәгәнгә сабыша.
Том карп балыгы тоткан.
Мәгариф системасы үз функцияләрен үтәргә сәләтле түгел инде.
Эшкәртелгән җәүһәрнең кырлары күп була.
Bu yaxşı xäbärme, naçarmı?
"Гөнаһсыз тормыш буламы соң?" - дип сорады карт фәлсәфәче.
Эсперанточылар - безнең дусларыбыз.
Сез алма яратасызмы?
Дөнья мәгарифе мине гаҗәпләндерә.
Киләчәктә үзгәреш барлыкка килсен, дисәң, хәзерге заманда ук үзең шул үзгәреш бул.
Миңа дөресен әйткән булсагыз, ачуланмас идем хәзер.
Алман телен миңа үзлегемнән өйрәнергә туры килде.
Батсаң хәерчелеккә, тоз утырыр сөяккә.
Керү рөхсәтнамәңне онытма.
Кайвакыт мин бик тиз сөйләнгәнне аңлап бетермим, башта миңа бу тизлеккә күнегергә кирәк була.
Энҗе бөртеге зур булмый.
Менә бу уенны чыннан да кызыклырак итә.
Ил никадәр яшьрәк булса, аның тарихлы булырга тырышуы шулкадәр көчлерәк була.
Мин яңа телевизор алдым.
Белми идеңме?
Үземә үзем ышанмыйм һәм башкалардан киңәш сорыйм.
Ике касә сыра эчәр идем.
Мин сыр һәм бераз сөт алдым.
Кулга алудан соң мине берничә тапкыр сорау алуга чакырдылар.
Кайчан килүең мөһим түгел.
Том барысы да утырышып беткәнне көтте.
Ниһаять, кичә туйганчы йокладым.
Ялкаулыгыңны бик ошатып бетермәсләр.
Урду - аның ана теле.
Шәп шигырь.
Яшел төстәге һуманоид чыннан да Җир кешесенә охшаш, һәм аның буе 3,7 метр.
Бернәрсәне дә томаламыйм.
Тор.
Аны үтердең дә, хәзер качасыңмы инде?
Kük örtelsä tomanğa, ezlim Sine bolıtta, Aqıl ireşmäslek, Mäñgelek zat!
Кайвакыт киләчәгем турында уйлап куям да, сулышым да тынып кала.
Көн саен Юпитер тирәсендә сәгатенә өч йөз чакрым тизлектәге җилләр исә.
Сүәеш каналының озынлыгы - нибары 173 чакрым. Аңардан файдалану Лондоннан Калькуттага кадәр диңгез юлын 4461 мильгә кыскарта.
Бу ил үз күршеләре белән дипломатик мөнәсәбәтләрне өзде.
Һәр кеше, бернинди кимсетелүсез, тигез эш өчен тигез хезмәт хакы алырга хокуклы.
Алтын тимердән авыррак.
Чынбарлыктан ваз кичеп, хыял дөньясына кереп качтым.
Укытучының нәрсә сөйләгәнен аңлый алмыйм.
Моторның капотын ничек ачарга?
Аңа аз гына булышуың кирәк.
Карт сыер үзенең кайчандыр бозау булганын бик теләп оныта.
Süzlär qaywaqıt yañaqlawdan häm altatarlardan da yamanraq qıyırsıta.
Бүген кич өйдә буласыңмы?
Бер сәгать элегрәк кайда булдыгыз?
Минем бабай бик сәламәт кеше.
Сезгә сорау бирергә мөмкинме?
Сиңа да кагыла!
Тәрәзәне яп!
Мария Томның бөтен гомерен агулады.
Тизрәк!
Том көне буе ялкауланып йөрде, шуннан ул, бераз ял итеп алыйм дип, йокларга ятты.
Эт көн саен хуҗасының кире кайтуын көтә иде.
Киләчәгең - күкләрдә.
Ике ил килешү төзеде.
Ишекне яп!
Моннан поездга утырып күп дигәндә дүрт минут барасы.
Бу сыйныфта кырык укучы бар.
Беркемгә дә комачауламыйм.
Madagaskardağı yañğırlı urmannarnıñ 90 protsentı yuq itelgän.
Мин Австралиядан.
Һаити башкаласы ничек атала?
Телләр исемлегендә ул "Lingua franca nova" юлын таба алмады.
Том унөч яшькә җиткәч кенә гитарада уйнарга өйрәнә башлады.
Том, бәйләнчек төшләр күрү сәбәпле, боргаланып ятты.
"Нигә бармыйсың?" - "Теләгем юк."
Бу минем өчен күп нәрсәне аңлата.
Мария бертуктамый лыгырдады да лыгырдады. Сүз кыстырырга да мөмкинлек юк иде.
Бүгенгә җитә.
Беркем дә үз мөлкәтеннән нигезсез мәхрүм ителергә тиеш түгел.
Синең монда катнашың юк!
Кире кайтарылмаслык белән очрашмас өчен, Ходай биргәненә риза бул.
Кем сине борчуга салды?
Бер сүз дә әйтмәгәнең өчен рәхмәт!
Ул автомобиль авариясенә эләгеп яраланды.
Тәрәзәдән чыгып карама.
Күзләрең матур.
Син нигә моны эшләмәдең?
Беркем турында да сорамыйм.
Ничек чыгып китәсен яхшы беләләр, әмма ничек кайтып керәсен түгел.
Акча булган җирдә мәхәббәт бетә.
Том чыраен сытты.
Хирурглар - башкаларның сукыр эчәкләре һәм миндаль бизләреннән гайре яши дә алмый торган кешеләр.
Сезнең чит илдә булганыгыз бармы?
Нигә син болай моңсу ?
Сами үзен корбан булдым дип хис итте.
Өйдә берәрсе булуын-булмавын белү өчен ишек шаку кайвакыт каршылыклы булуыңны аңлата.
Иртәгә телефон аша сөйләшербез.
Георгның авырлыгы кимендә җитмеш кило.
Син миңа таяна аласың.
Бүлмәм һәрвакыт чиста.
Сез минем ризалыгымнан башка кызыма өйләнергә ничек батырчылык итәсез?
Монда көлке булырлык нинди нәрсә бар соң?
Моны комплимент дип кабул итәрмен.
Телләр өйрәнү бик күңелле.
Русия кунакчыллыгының төп кануны: килгән кеше өч көн генә кунак булып санала, аннары ул кабул итүче гаилә әгъзасы булып китә. Бөтен хокукый нәтиҗәләрне дә исәпкә алган хәлдә. Цивилизацияле дөньяда моны аңларга тиешләр.
Яшенле яңгыр көньяктан килә.
Үзегезгә кирәкле берәр нәрсә таптыгызмы?
Чык тышка, һава торышы шундый әйбәт анда! Ә компьютерың качмас.
Ватанпәрвәрлеккә сыгына башладылар. Мөгаен, караклыкта фаш ителгәннәрдер.
Чынбарлыкны күрмәскә тырышсаң да, хатирәләрдән күз йомып кына котылып булмый.
Бу кибет ел буе ачык.
Эшеңне эшләп бетердеңме инде?
Чит тел белү җиңел түгел.
Moğcizasın kürsätergä bulsa urman-tawda, yılğa-çüllärdä.
Иптәш кызымның моңа җене кагылган.
Аңлы рәвештә баш тарту алдашу аша уңышка ирешүдән яхшырак.
Barısı da azat bulmıy torıp, çın azatlıq bula almıy.
Без озакка сузыла торган һәм авыр эшкә керештек.
Арыдыгызмы?
Икътисадый проблемнар яңадан Русиядә дөньякүләм сыналган сценарийлар буенча халык инкыйлабы башлануына сәбәп була алмый.
Мәче кара төстә.
Агач астында йоклау рәхәт.
Куркыныч түгелмени бу?
Бер генә минут көтеп тормассыңмы?
Бер метры 25 евро тора.
Кем моның өчен түләр?
Һәр көтүдә кара сарык бар.
Тукта, алгарыш! Син гүзәлсең!
Аның әтисе килми, эшләре күп.
Япониядә язгы һәм көзге көн-төн тигезлеге көннәре милли бәйрәм дип игълан ителгән, ә менә җәйге һәм кышкы кояш торгынлыгы көннәре - юк.
Бүген һава бераз сафланды.
Ипи ашап, су эчеп тора инде.
Bernindi dinne qatnaştırmıyça da, yalğan demokratiä çarşawı artında millionlağan keşene üterüçe terrorçılar bua buarlıq.
Киләсе атнада ул Франциягә китә.
Әле генә Томның яңа китабы басылып чыкты. Ул "Татоэба - эзләгәндә ялгыш килеп чыкты" дип атала.
Бер генә нәрсә дә эшләмәгән кебек тоелды.
Мин Аллага ышанмыйм.
Һәркем бар көчен биреп эшләде.
Һанс Кристиан Андерсен, абыйлы-энеле Гриммнар кебек, дөньяның иң мәшһүр әкиятчесе.
Ипине ашамадым, чөнки аның тышы күксегән иде.
Берсекөнгә Кирмес бәйрәме.
Том белән күптәннән бирле сөйләшкәнем юк инде.
Tomnıñ aqçası küp, läkin dusları yuq.
Бүген көн кызу.
Атаклы француз хореографы һәм биючесе Ролан Пети вафат булган.
Минем сеңлем чибәр.
Бу нәрсә проблемның сәбәбе дип уйламыйм.
Йөрәген бүләк иткәннәр, кан әйләнешендә кыенлыклар барлыкка килсә, гаҗәпләнергә тиеш түгел.
Начаррак ишетәсеңме әллә?
Томат - яраткан яшелчә төрем.
Швейцария балалары гадәти алман телен мәктәпләрдә беренче чит тел буларак өйрәнәләр.
Niçek telämässeñ, di, cırlarğa, quşılıp sezgä, barça dönyağa?
Мин йокыдан бик иртә торам.
Минем әнием, бөтен эш гел акчада гына, дип уйлый.
Сез чыннан да, ашарыгызга берни дә калмасын, дисезме?
Рузвельт сүзендә торды.
"Томның кайда икәнен кем булса да беләме?" - "Әйе." - "Кайда соң ул?" - "Белмим." - "Алайса, нигә "әйе" дисең?" - "Ул үзенең кайда икәнен белергә тиеш бит инде, димәк, моны белүче бар дигән сүз." - "Ахмак!"
Ул, көн саен теш чистартам, диде.
Krästiän cawap birmäde, häm Şmidt äfände, bu xäyerçe çuqraq-telsez, axrı, dip uyladı.
UFO - аныкланмаган очучы объект.
Томның ике көнлек кыл сакалы үскән.
Популист сәясәтче билгеле бер юнәлештәге хәрәкәт башында тора һәм үзен гел шунда булган кеше дип алдап күрсәтә.
Ул чәенә сөт салды һәм бутады.
Иремне көндез беренче мәртәбә күрдем.
Бишенче колонна Русиядән китә башлады. Беренче дүртесе - әйдәп баручы зыялылар, галимнәр, мөһәндисләр, чын сәяси оппозиция - күптән инде мөһаҗирлектә. Илдә бары тик ватанпәрвәрләр, картлар һәм жандармнар гына кала.
Диварларның да колагы бар.
"Оятсыз бәндә кем ул?" - "Бөтен нәрсәнең дә сату-сатып алу хакын сорашып, бернәрсәнең дә асыл кыйммәтен белмәүче."
Хәлләр ничек, улым?
Berdämlek, Xoquq, Xörriät alman cirendä xäkim. İzge tuğanlıq xislären yörtsen küñelendä härkem. Berdämlek, Xoquq, Xörriät - bezneñ bäxet soltanı. Şul bäxettä çäçäk atsın mäñge alman Watanı!
Алар кулларын юалар.
Аякларым әле дә авырта.
Һава торышы яхшыргач, алар өйләрен буярга җыена.
Şaşkalarnı törleçä suğıp bulğan oçraqta, uyınçı qarşı yaqnıñ iñ küp şaşkasın - ğadi şaşkalarnımı, damnarnımı - suğa torğan yöreşne saylap alırğa tieş.
Мин аңа бүлмәдән чыгып китәргә куштым.
Нигә кирәк соң безгә капитал, әгәр дә ул, Маркс һәм Энгельс әйткәнчә, нибары үле хезмәт кенә булса?
Хәерчелек - җан газабы, ләкин оят эш түгел.
Миңа кунакка кил.
Чын мәхәббәт синең мәхәббәтең җавапсыз калгач башлана.
Кыш җитә.
Чалбарымны нишләттегез?
Хәерчелек ишек шакыганда мәхәббәт арткы ишектән чыгып кача.
Дөресен әйткәндә, мин аны яратмыйм.
Алмания үзен элеккеге дошманының һәлак булган солдатларын да эзләп табарга һәм җирләргә бурычлы дип саный. Русия әле һаман да үз шәһитләрен җирләп бетерә алмый.
Мин хәерче.
Монда тәмәке тартырга ярый дип уйлаган идем.
Моның кай җире көлке соң?
Безнең фирма су асты роботлары эшләп чыгара.
Италиялеләр елына ким дигәндә 20 (егерме) көн ял алалар.
Минемчә, Том нәрсәнедер сер итеп тота.
Һәр кешенең үз-үзен якларга хокукы бар.
Вакыт та үтә бара, үлән дә гел яшел булып тормый.
Күнегүләре дә гади бер кәеф-сафа гына түгел.
Бүген дару эчәргә бөтенләй онытканмын. Хәлемнең начараюы бер дә гаҗәп түгел.
Min äniemne yaratam, äniem dä mine yarata.
Ул аның хисләрен аяк астына салып таптады.
Ул мәктәпкә бара.
Ул чәчәк җыйды.
Кыш көне безгә өйдә утыру хәерлерәк тоела.
Һичкем кызыксынмый.
Алман артисты Фриц Диц күп кенә кинофильмнарда Адольф Һитлер ролен уйнавы белән Русия тамашачыларына да билгеле.
Тәмәке тарту үлемгә китерә ала.
Яхшы сүзнең башы да, азагы да яхшы була - һәм алар бер-берсенә мөмкин кадәр якынрак торырга тиеш.
Niqädär qartayğanıñnı äle yäş dip sanalğannarnıñ yözlärenä qarap belep bula.
Моның өчен байтак акча кирәк булды.
Кияүгә чыккач, кеше үзгәрә.
Безгә күңелсез булды.
Аягымны сындырганымны Томга әйт.
Bu xällärne yañadan kiçerergä teliseñme?
Ул бу даирәдә башлап йөрүче булды.
Зарланма. Үзең шулай теләдең бит.
Үз җиреңдә җитештерелгән ризыкны ашарга өйрән.
Балага тәнкыйтьтән бигрәк үрнәк кирәк.
Ул бик матур җырлый.
Очраклы хәл булырга ошый бу.
Шушы яшенә җитеп тә, Том яшь булып күренә әле.
Кайбер хатын-кыз балалар кебек беркатлы була.
Qart sıyır bulıp ta, uqu-öyränüne däwam itälär.
Улыгыз бармы?
Сүз ни турыда бара, Том?
Том сине минем кебек өзелеп яратмый.
Ни булганын гына белештерәсем килә.
Böten uyınçıqlar ağaçtan yasalğan.
Нинди искиткеч яңалык бу!
Хушлашыр вакыт җитте.
Мин аның белән алдашырга теләмәс идем.
Эшең уң булсын, чибәрем!
Син мине нәрсә белән куркытмакчы буласың?
Мэндип ачыклаганча, балаларны дүртәр-бишәр итеп төркемләгәндә иң яхшы нәтиҗәләргә ирешелә.
Буш вакытыгыз күпме?
Миңа душта коенып алырга ярыймы?
Акрынрак сөйләшә аласызмы?
Хатын-кыз инде күкнең яртысына гына канәгать түгел, аңа хәзер дөньяның да яртысын тоттырыгыз.
Elek şulay ide ul.
Бу бит көн кебек ачык.
Киләсе якшәмбе нишлисез?
Ирләрнең тиресе хатыннарныкыннан майлырак дигән сүз дөресме?
Кичке ашны ашадыгызмы инде?
Хәзер ул әле эштә, ә менә җиде сәгатьтә өйгә кайтып китәчәк.
Тын алуы авырлашты.
Мин аны берничә кат очраттым.
"Minem äle ber genä ir-yeget belän dä übeşkänem yuq." - "İ, Mariä, sin bötenläy sarı şäbbuy ikänseñ!"
Бу хәлләрне яңадан кичерергә телисеңме?
Минем хәбәремә дә күз салмассыңмы?
Qotqılarğa bireşmä!
Tuydırdıñ inde sin mine!
Ызгыш куптармыйча, күршеләргә аның бик каты музыка уйнатуы турында ничек әйтим соң?
Том безгә сәяхәте турында сөйләде.
Игътибарымны туплый алмадым.
Бу хакта миңа беркем берни сөйләмәде әле.
Озак вакытлы тынычлык һәм якын күршелек принципларын ныгыту максатыннан, империя барыбыз өчен дә уртак туганнар кабере казырга әзер.
Минем машинам алсу төстә.
Нәрсә әйткәнен аңладыңмы?
Зинһар, тормагыз.
Беркемне дә ачуландырмыйм.
Әйдә, безнең белән бергә.
Урыныңда кал, юкса атам.
Кемдер пианинода уйный.
Ул моны юнәтә алмады.
Бу минем велосипед.
Шушы йортта торам инде мин.
Мария мәҗлесләрдә генә түгел, бөтен җирдә дә көязләнергә тели.
Бу өстәл (язу өстәле) агачтан ясалган.
Бу мине көендерә.
Үткән көне киеренке булды.
Maqsatsız keşe oçsız uq şikelle.
Нәрсә эшләргә кирәген барыгыз да беләсез.
Акыллы бәләкәй песиләр тимсахларны тырнамый.
Русиянең Дәүләт Думасы (парламентның аскы палатасы) "кеше сәламәтлегенә куркыныч тудыручы" кедаларны, балеткаларны һәм озын үкчәле аяк киемен Таможня Берлегегендә (Русия, Беларусь һәм Казакъстан) җитештерү, читтән кертү һәм сатуны тыярга тәкъдим итә.
Том чыраен сыткалап алды.
Иртә белән күп итеп кар яуды, аннары ул эреп бетте.
Ул бөек музыкант булып китте инде.
Без урам астында, парк тирәсендә торабыз.
Күршеләр куанышып кунакны сәламләргә теләделәр.
Сөйгән ярың бармы?
Кайвакыт ул үзе яшь вакыттагы иске комсомол җырларын җырлый.
Син бервакытта да канәгать түгел.
Мария үзенә кирәк булмаган җиргә аяк та басмый.
Балаларым аяк киемен бик тиз туздыра.
Томның акчасы күп, ләкин дуслары юк.
Том француз телен өйрәнергә теләмәвен әйтте.
Күк җәзасы ашыгыч түгел, әмма котылгысыз.
Үкенмәячәксез!
Вөҗдан-намус җанда, булмас ул һич канда.
Күрем белән күрем арасы тотрыклы түгел.
Сезнең белән сөйләшкәндә торып басыгыз!
Сиңа тырышыбрак эшләргә кирәк.
Том миннән кыюрак.
Minem ciznäm başqa fikerdä.
Ни булганын хәзер беләбез инде.
Сөел!
Цивилизация чирләреннән арыну өчен, дөрес адымнарны ясамый калдырмаска тиешбез.
Әтисе аның кулында җан бирде.
Тагын бер-ике көнгә бездә кала алмассыңмы?
Бу велосипед безнең мәктәпнеке.
Бәрәкалла, миңа бәхет елмайды!
Томның Бостонда яшәүче ике ир бертуганы бар.
Минем әни әкрен сөйләшә.
Сугыш вакытында алар авылда яшәде.
Беркемне дә каршы алмыйм.
Гомуми кулланыштагы "футболчы" сүзе хәзер Русиядә үзебезнең "туп тибүче" яңа атамасы белән алмаштырыла.
Том белән озак вакыт сөйләшкәнем юк инде.
Бразилиядә һәм Аурупада португал сөйләм теле нык аерымланып тора.
Аның бер генә шәкерте дә имтихан бирә алмады.
Барлык японнарның да диярлек чәчләре кара.
Мария, бөтен ир-ат та Том шикелле, дип уйлый иде.
Берни дә алып килмим.
Гафу ит! Бу бары тик ирләргә генә хас ялгыш булды.
Украинаның бербөтенлеген саклагыз!
Җәмгыяви-һуманитар белемнең ташкынсыман арта баруы яңа таләпләр барлыкка китерә.
Обама Төркия-Әрмәнстан багланышларын тулысынча җайга салуны да хуплавы турында белдерү ясады.
Вирус йоктырырмын дип курыкмыйсыңмы?
Бу килешү - бары тик бер кәгазь кисәге генә.
Чыдап булмаслык эссе.
Ач кунакка барысы да тәмле.
Ачыгыз күзләрегезне.
Бүтән беркемгә дә гашыйк була алмаячагымны аңлыйм.
Мөгаен, Том бу проблемны чишә алыр иде.
Исән калуың - очраклы хәл.
Бүген минем тормышымда иң бәхетсез көн.
Башта безгә план корырга кирәк.
Рәхим итеп, безнең клубка кил.
Элек шулай иде ул.
Синең туктаусыз зарлануыңнан гарык булдым инде.
Чиркәүгә йөрим.
Kiläçägen tözergä telägän keşe bügenge kön belän yäşärgä tiyeş.
Фәрештә - пар канатлы, шайтан - бер койрыклы.
Мин сөйләгәндә бүлдермәгез.
Кунаклар бу бүлмәдә йоклый.
Директор синең белән үз офисында сөйләшергә тели.
Том бик үзсүзле кеше.
Гарри Линекер 2014 елда: "Футбол - гади уен ул: 22 ир-егет 90 минут туп куа, ләкин ахыр чиктә ватандашлык алган алманнар җиңеп чыга."
Тәннәребездә калий да бар.
Азиядә булганың бармы?
Мин кулларымны кушырган килеш басып тордым.
Өрәкнең гомере бетеп килә.
Бу чәй бик яхшы.
Без Бельгиягә пиво аркасында бардык.
Мин аның исемен бөтенләй оныттым.
Мондый нәрсә мөмкин дип уйлыйсыңмы?
Шәһәрдә кибетләр ябык иде.
13 июльдән соң Көнчыгыш Аурупаның күчмә кошлары сайрамый башлый.
Үтерә алмаган көчәйтә генә.
Милли һимн яңгырады.
Taw başına bolıt berekkän kük, küñelem aña bäylängän.
Сез кайчан соңгы мәртәбә табибка күрендегез?
Мине иртәгә шул ук вакытта уята алмассыңмы?
Сәяхәт итәр өчен вакыт таба алмыйм әле.
Кичләрен Мария кайларда йөри?
Xalıq kesäsennän tağın niçek kübräk aqça tartıp çığaru turında ğına uylamağız inde!
Бу нәрсәне аңлата соң?
Ул бик каты авырый.
Томның йокысы туймый.
Мәсьәләне хәл итүгә каршы зур бер киртә бар.
Ул 1962 елда Касабланкада булган һөҗүм вакытында чак кына үлемнән калган иде.
Күк күкрәмичә, мужик чукынмый.
Димәк, тагын биш минут йоклый алам әле.
Том үз гомерендә күп тапкыр зина кылган кеше.
Мин моны шаярту дип аңладым.
Дөрес, өтерне төшереп калдыру хәзер инде хата дип саналмый, ләкин аны кую зарурлыгы үзеннән үзе килеп чыга бит.
Бүген нинди эшләрегез бар?
Бу хакта бәхәс була алмый.
Kiçlären Mariä qaylarda yöri?
Мин дә шуны әйтергә җыенган идем.
Алман теле белән бигрәк тә Кытайда, Һиндстанда һәм Бразилиядә кызыксыналар.
Мариянең яңа мәгъшугы аның өчен бер бәйләм гөлчәчәк җыйды. Шунна соң аңа Том белән ныгытып сугышырга туры килде. Беркем дә, тәвә кошы сыман, башын комга тыгып тора алмады.
Tomnıñ xıyalıy dustı bar.
Ни дип җавап бирергә белмәгәнгә, мин дәшмичә калдым.
Сихерләү бөтен җирдә, хәтта Финляндиядә дә бар.
Алдан килгән алдан ашый.
Бу шариклы авторучка - минеке.
Белдерүдә "Тәмәке тарту тыела!" дип язылган.
Ul, alman tele däreslegen poçmaqqa ırğıttı da, min bolay da monıñ öçen artıq añğıra, dide.
Ничек соң әле син моны оныттың?
Җөмлә дөрес.
Кунак ашы - кара-каршы.
Бу күпер агачтан эшләнгән.
Безгә бирелгән сайлап алу иреге Аллаһ Тәгалә ихтыяры белән генә билгеләнә торган нәрсәләрне бәндәләрнең "комсызлык кануннары" буенча үзгәртергә маташуыбызга да искәрмә ясамый. Русия, бер гасыр дәвамында әлеге мөмкинлекне үз сәясәтендә кулланган мәлдә, бөтен дөньяга моның гөнаһлы, мәгънәсез һәм файдасыз ашкыну гына булуын күрсәтеп тора.
Кемдер ишек шакый.
Бу хакта миңа беркем берни әйтмәде әле.
Том миңа кирәк нәрсәне юнәтер өчен ярдәм итәргә әзер булуын әйтте.
Томның кларнетта уйнаганын ишеткәнегез бармы?
Һәр бала күпмедер дәрәҗәдә даһи, һәм һәр даһи шул ук дәрәҗәдә бала.
Alman mäktäplärendä uquçılarnıñ beleme berdän altığa qädär bilgelär belän bäyälänä.
Исемем төмән; чөнки без күбәү.
Үрмәкүчнең пәрәвез үргәнен күргәнең бармы соң?
"Кайсы банкка ышанып була?" - "Берсенә дә ышанып булмый."
Ике көннән бирле кар ява.
Ул эшли-эшли җырлады.
Бу материалның ышанычлы булуы икеле.
Сез моны берничә көн элек кенә төзәткән идегезме?
Феминизм ир-ат булышканда гына уңышлы була ала.
Озакламый мин сезгә килеп китәрмен.
Бу Декларациядәге бер нәрсә дә нинди дә булса дәүләткә, бер төркем шәхесләргә яисә аерым кешеләргә бу Декларациядә язылган хокукларны һәм ирекләрне нинди дә булса ысул белән юкка чыгарырга юл куела дип аңлатылырга тиеш түгел.
Алар план корганнар.
Том җирле халыктан булган ата-бабаларының мәдәни мирасын саклау өчен көрәшә. Ул хәтта аларның телен дә өйрәнә башлады инде, чөнки, аның уйлавынча, мәдәният бары тел ярдәмендә һәм шуның аша гына яши ала.
Күпме теләр идең?
Том белән Мария октябрьдә өйләнешәләр, дип ишеттем.
Ул, көн саен теш чистартам, ди.
Яхшы идея түгел бу.
Ачык чырай - иң яхшы ризык.
Том миңа гаепле булмавын әйтте.
Көч кулланмау иреге нәрсә ул?
Ул сине ярата алмый.
Кояш көнбатыштан чыга башлаган мәлдә дә үз фикеремне үзгәртмәс идем.
Барысы да Томныкы.
Ул бәхетле.
Аның мине эзләп табуын теләмим.
Бөтен дөньяны ут чолгап алган.
Нигә Сезгә болай эшләргә кирәк иде соң?
Төкерек чәчә-чәчә, үзен гаепсез дип тәкрарлый.
Хуш киләсез!
Ул һәрвакыт Марикадан көнләшә иде.
Моны күргәч, сулышым кысыла башлады.
"Әй син, карт юлбасар, Том исән булса, безне болай алдый алмас идең! Том синең арт сабагыңны укыткан булыр иде!" - "Кызганычка каршы, Том арабызда юк инде, шуңа күрә сезнең бөтен малыгыз минем кулга күчте."
Мин аны узган атнада гына күргән идем әле.
Мин университетта укытам.
Миңа китәргә вакыт.
Фәлсәфәчеләр дөньяны төрлечә шәрехләгәннәр генә, хәзер сүз аны үзгәртү турында бара инде.
Әйтелгән сүзләрнең барысы да кәгазьгә төшерелергә яраклы булмый.
Уттан шуган бәндә ул Том.
Беркемгә дә зыян китермим.
Әхлак - безне шәхсән ләззәтләндереп тормаган кешеләр белән гадәти мөгамәләбез генә ул.
Табигый нәрсә ич бу!
Кемдер минем акчамны урлаган.
Бу Том кызы түгелме?
Беркайчан да җиңелмәгән кеше уңыш шатлыгын да татымый.
Кыз мине елмаеп сәламләде.
Ачлык - иң яхшы пешекче.
Син дә, мин дә аның дусты түгел.
Хакыйкать газаплы нәрсә.
Аңа кеше исемнәрен истә калдыру бик авыр.
1976 елда демобилизациядән соң без, хәрби хезмәттән азат ителгән беренче төркем, Аурупага поездга утырып кайттык.
Мария артык симез түгел, ул бары тик үз авырлыгы өчен бераз кечерәк кенә.
Көн саен иртәнгелектән соң Том алты сәдәп дару эчә.
Беркемне дә бәладә ташламыйм.
Чылатмыйча гына ю минем тәнемне!
Мин Сезгә нидер әйтергә телим.
Ул 17 яшендә кияүгә чыкты.
Алар бер-берсен бүлдерә-бүлдерә сөйли.
Том Мария ярдәмен көтә шикелле.
Niçek çığıp kitäsen yaxşı belälär, ämma niçek qaytıp keräsen tügel.
Бүрене күпме генә ашатсаң да, урманга карый.
Һавалар ничек?
Кая теләсәң, шунда бар, ләкин минем моңа кагылышым булмас.
Музыканы америкалыларның җене сөйми, ләкин алар бу хакта үзара гәпләшергә яраталар.
Tatoeba һәм Forvo сайтларының алман кулланучыларына эшемдә бик зур ярдәм итүләре өчен мең рәхмәт!
Шәһәргә караганда, авылда тынычрак.
Гестапода кулга төшкән радиограмманың мәгънәсен аңлый алмадылар: "Юстас, син ишәк. Алекс." Бары тик Берлиндагы рус шымчысы Штирлиц кына төшенде: Мәскәү аңа Советлар Союзы Герое исемен биргән.
Украинаның Аурупа Берлегенә җәлеп ителә башлавын дүрт ил тоткарлый.
Йоклаган этне уятмыйлар.
Иртәгә миңа сәгать бергә кадәр йокыдан торуның хаҗәте юк.
Фаҗигадә берничә сәфәрче яраланды.
Ләйлә үзенә әкияти шаһзадә эзләде.
Әкият - халык иҗатының киң таралган жанры.
Бу гаять күңелсез хәл.
Хатын-кыз белән болай мөгамәлә кылмыйлар!
Чикләвек кабыкларын күреп, агачта тиен булганын беләсең.
"Минемчә, Мария сине ярата." - "Нигә син шулай уйлыйсың?"
Ул яңа йорт төзегән.
Эчкечелек бөтен тормышымны җимерде.
Мин һәркөн теннис уйныйм.
Этруск алиһәсе Туран канатлы итеп сурәтләнә, һәм аккош белән күгәрчен аның атрибутлары булып тора.
Томны тантаналы рәвештә лаеклы ялга озаттылар.
Мин аның бюросын эзләп таптым.
Ул минем дустым.
Том безгә серен ачты.
Алманнар алман телен бик тырышып өйрәнә. Бу тел әле тулысынча стандартлаштырылып бетмәгәндер, шәт.
Юлиус үз вилласында зур гаиләсе белән бергә яши.
Күктә йолдыз күренмәсә, өегездә - фәрештә.
Ул һәрвакыт Марикадан көнләшә иде.
Etrusk alihäse Turan qanatlı itep surätlänä, häm aqqoş belän kügärçen anıñ atributları bulıp tora.
Ач күзләреңне, Том!
Үткәннәрне искә төшерә алмыйсың икән, аны тагын бер кат кабатларга дучар ителәсең.
Тони җимергән.
Кертегез әле мине.
Сезгә күбрәк ашарга кирәк.
Сәясәтче сәнгате үз тарафдарларын, алар теләгәнне бирмичә генә, канәгатьләндерә белүдән гыйбарәт.
Укуның беренче атнасында сыйныфта алмашчы мөгаллим укытты.
Юл белән юл арасында язылганны да укырга кирәк.
Ул тәрәзәне ачык калдырды.
Хәмер, тормыштагы бөтен проблемнарның чыганагы һәм чишелеше!
Без бөтенләй башка ысулларны сынап карыйбыз.
Һәр кеше тыныч рәвештә җыелышларда катнашу һәм берләшмәләргә керү ирегенә хокуклы.
Беркемгә дә таянмыйм.
Мин кем белән сөйләшәм?
Казанның иярчен шәһәре Иннополиста беренче татар телле мобиль операцион система эшләнә.
Кайчандыр башка кавемнәрдән тел үзләштергән халыклар гадәттә аның борынгы үзенчәлекләрен тел бирүчеләргә караганда яхшырак саклый торган була. Төп телләр исә тизрәк үзгәрә.
Бу бик көчле йоклаткыч.
Ялгыш башланганның азагы авыр.
Күремең башландымы инде ?
Фәннән бигрәк, сәнгатьтер бу.
Тәрҗемәне төп нөсхә белән чагыштырыгыз.
Ул инде тиешенчә ял итте һәм яңадан эшли башларга әзер.
Сәясәт - хакимият кырындагылар өчен "рус рулеткасы"ның бер төре: бертигез гаепле булган алты кешенең берсе генә очраклы сайлап алу юлы белән җәзага тартыла.
Бүген ял көне, беркем дә эшләми, бюрода берүзем генә утырам.
Һәр кешенең хезмәткә, эшне ирекле рәвештә сайлап алуга, гадел һәм уңайлы эш шартларына һәм эшсезлектән яклануга хокукы бар.
Kiçke eñger-meñgerdä tabam küklär türendä Sine, Yarlıqawçı, Söyüçe!
Бу шамакайлык миңа артык кыю булып күренә.
Син булмасаң, барысы да башкача булыр иде.
Һавайя тирәсендә диңгез шундый мәһабәт!
Дуслык сукмагында бернинди үлән үсмәсен.
"Лист" сүзе, маҗар композиторы Франц Листның фамилиясе, маҗар телендә "он" дигәнне аңлата.
Язмышны тәгаенләп булмый, ул бары тик үзең кичерү өчен генә.
Бразилия Көньяк Америкада урнашкан.
Бу кул сәгате тегесеннән яхшырак.
Бу давыл күпме дәвам итәр икән?
Йокыдан торуга ук, үз җаваплылыгыбызны күрергә тиешбез.
Бу кичке тугызынчы яртыда башлана.
Бу бик фаҗигале нәрсә.
Мин аның дорфалыгына көчкә-көчкә түзеп тора алдым.
Нигә бу Том һәрвакыт канәгать икән?
Смит әфәнденең мөһәндис булып киткән өч улы бар иде.
Кыш көне йә кар ява, йә яңгыр сибәли.
Һәр кеше, автор буларак, фән, әдәбият, сәнгать өлкәсендәге хезмәте нәтиҗәләрен, үзенең әхлакый һәм матди ихтыяҗларын якларга хокуклы.
Иртән сәгать җидедә ашадык.
Ул үзгәрде.
Үзен бик тә җенсилекле дип санавы анык беленеп торган хатыннар ирләрне үзләренә җәлеп итә.
Мин Сезне бөтенләй сизмәдем.
Säyäxät itär öçen, banktan beraz aqça aldım.
Беркемне дә авыр хәлдә калдырмыйм.
Бу бер күрүдә гашыйк булу иде.
Нәни бер тау гөле кыя диварында синең өчен чәчәк ата, тау гүзәлем.
Кешене озак вакыт җәзаласалар, ул авыртудан ләззәт ала башлый. Гәрчә табигате буенча мазохист булмаса да. Гадәт аның икенче табигате булып китә.
Күптән инде теңкәгә тигән күңелсезлекнең, аның белән берәү шөгыльләнә башлауга ук, юкка чыгуы мине бик гаҗәпләндерде.
Мин аның белән килешәм.
1786 елда Бөек Фридрих үлгәндә Пруссия, Австриядән кала, империядә икенче мәмләкәт булды. Алга таба икесе дә алман җирендә хакимлек итү өчен көрәшәчәк иде.
Алман капкачыларына үз осталыгын халыкара дәрәҗәдә күрсәтү җиңел түгел: ил җыелма такымының уены яхшы оештырылган һәм көйләнгән. Бу җәһәттән Мануэль Нойер мантыйкый яктан нигезле "яңалык" кулланды: ул үз сакчыларына либеро рәвешендә актив ярдәм итә башлады. Һәм шуның белән Мануэль ФИФА җитәкчелегенең игътибарын үзенә җәлеп итте: алман футболчысы 2014 елгы мундиальнең иң яхшы капкачысы дип танылды.
Беркемне дә өстәмим.
Бу - мәгънәсезлек.
Килгәнегез өчен рәхмәт.
Том Марияне беркайчан да күрмәячәген белә иде.
Әй, моны эшләмә!
Ул барысын да әйтеп салды.
Esperanto telen qayda öyrändeñ?
Балалар бигрәк тиз үсәләр.
Ул әле озак яшәр дип өметләнәм.
Грэм Грин - минем иң яраткан язучым.
Алмаздан катырак әйбер юк.
Без Рай белән бер мәктәптә укыдык.
Көнчелек - минемчә, кеше хис-тойгыларының иң җирәнгече.
Син классик музыка тыңларга яратасың, шулаймы?
Тәмугка эләгер өчен гел түләргә туры килә. Тәмәке тарту, эчкечелек, наркомания, зина кылу - барысы да акча таләп итә. Ә җәннәткә керү һәрвакыт түләүсез. Бары тик изге гамәлләр кылырга һәм тәкъва булырга гына кирәк.
Әти балык тотарга киткән.
Бу эссе чынлап торып теңкәмә тия.
Тынычлансаң да була.
Яңгыр ява башлады.
Безнең өчен сабак яки гыйбрәт булмаган нәрсә дөньяда юк.
Бөтен диннәрнең дә изге китаплары явызлыкны өч дәрәҗәдә кире кагуны фарыз кыла: гамәли каршылык күрсәтеп, ачыктан-ачык әйтелгән гаепләү аша һәм, ким дигәндә, күңел ризасызлыгы белән. Һәркем көрәш мәйданын үз мөмкинлекләреннән чыгып сайлый ала. Русиядә яшәүчеләрнең күбесе бүген боларның берсен дә кирәк дип тапмый. Без җиңүле адымнар ясаучы дәһрилек илендә яшибезме?
Томның кларнетта уйнаганын ишеткәнегез бармы?
Ә нигә син үз тавышыңны яздырмадың?
Ул чакта әле бәләкәй генә кыз иде ул.
Тешләрегезне чистартыгыз.
Сынауда җавапны сайлап аласы иде.
Кеше йөрәге сатылучан.
Том Мариянең мондый юләрлеккә чыннан да әзер булуын аңлый алмады.
Bälki, bez monı belä dä almabız inde.
Ярдәмегез өчен рәхмәт әйтәсем килгән иде.
Тагын бер кат шулай булса, мин китәчәкмен.
Миңа шулай Байкал-Амур магистраленең боралак отрядында телефон челтәре сузучы "пионерлар"ның берсе булырга туры килде.
Алар бәхетле һәм күп балалы.
Кызганычка каршы, бабамның тавык кетәклеге дә, мотоциклы да юк.
Син миңа буш сүзләр сөйлисең. Каян белим мин синең башыңда нинди уйлар булганын?
Томга үзегез шалтыратасызмы, әллә минем шалтыратуымны телисезме?
Без күп тапкыр шалтыратыштык.
Том Марияне ташлап башка хатынга киткән, дигән хәбәр икесенең дә танышларына бик тиз ишетелде.
Без әле бернинди хәбәр алмадык.
Булган хәлгә ышана алмый тордым.
Bir anı miña.
Нигә сорыйсың?
Ул дусты белән өч ел элек Парижда танышты.
Кемнәрнең язуы бу, беләсеңме?
Хәзер берьялгызым гына.
Том коймасын буйый.
Бу китапны мин биш сәгатьтә укып чыктым.
Планнарың шәптән икән.
Канәгать кеше зур байлыкка ия булганны очрата.
Барысыннан да шикләнергә кирәк.
Чирләп китү сәбәпле, ул килә алмый.
Бу сәгать бик кыйммәтле.
Этләрегез өрә.
Син барысын да кирәгеннән артык анализлыйсың.
Том Марияне үбеп алмыйча булдыралмады.
Мин үземне яхшырттым.
Бер сәгать элегрәк кайда булдыгыз?
Minem üz eşem bar.
Килдем, күрдем һәм җиңдем.
Кеше кырык көнгә кадәр ашамыйча тора ала, ләкин сусыз - җиде көннән артык түгел.
Бикләү - йозак тагып ябып кую ул.
Кайчан гына килсәң дә, әзер булып торырмын.
Том тәрәзәдән Мариянең үз эте белән уйнаганын күрде.
Ул аның исемен оныткан.
Том үз исемен алмаштырган булган, дигән сүз дөресме?
Америка акчасы гына бар миндә.
Абыем машиналар ярата.
Мария искиткеч чибәр кыз.
Син бу курчакны каян таптың?
Мин киләсе атнада Нью-Йоркка китәм.
Бүген нинди эшләрең бар?
Мин сине өзелеп яратам.
Килде, карады һәм көлде.
Мин мәктәпкә беркайчан да соңга калмыйм.
Аның мыгырдануы исереклек билгесе иде.
Ул Силезиянең хәзер инде Пруссиянеке булмавын аяныч дип санады.
Инглизләр - азатлыкны кадерләүче халык.
Ирексезләп яраттырып булмый.
Кояш кремы сөртендеңме соң?
Мин Сезгә алтыда шатлтыратырмын.
Тарих кабатланмый. Ул гел элек булган килеш кала.
Ул үзе гаепле.
Өстәл уртасында гөлчәчәкле ваза тора.
Бер бала белән канәгать булган кеше чүгәләп утырырга тиеш була.
Укучы түгелмен.
Яңа килгән кешенең исеме ничек?
Бу җавап миңа бик ошый.
"Кояш сары төстә." - "Кайсы яктан карыйсың бит: минемчә, сары - ул үзе кояш төсе."
Пычакны күрдегезме?
Вакыт кадерле.
Шулай да мин берничә алман романын укып чыктым.
Тагын сорауларыгыз бармы?
Полиция җинаять кылуда шөбһәләнелгән кешеләрдән сорау алганда җәзалау чаралары кулланган.
Аның карашлары миңа кадимчелеккә тартым булып тоела.
Ул Англиядә туган һәм шуңа инглизчә сөйләшә.
Эсперанто китапханәләренең күп булуы бик әйбәт.
Кайсын алырга икәнен белмим.
Том, өч атна берни дә ашамадым, дип тәкрарлый.
Табышмакны чиштем, ләкин ялгышырга теләмәс идем.
Аларның бер генә балалары бар иде.
Ул ике нәрсәгә бертигез маһир: дәшмичә торуга һәм шахмат уенына!
Авырып китү аркасында ул килә алмый.
Ул да киләме?
Кая барабыз?
Син бүген бик канәгать булып күренәсең.
Ул икътисад белән сәясәттәге иң мөһим темалар буенча аңлатмалар бирде.
Аралашу үзгәртә дөньяны, мәгълүмат түгел.
Том үзен хаклы дип саный.
Том Мариянең янчыгыннан акча урлаган.
Нәрсә уятты?
Ялыбыз тиздән тәмамлана инде.
Үзгәрешләр оеткысын аларга аяк терәп каршы торучылар сала.
Бераз эчеп алсак, шәп булыр иде.
Гадәттә мин җидедә торам.
Хастаханә бүлмәсендә ак кием кигән шәфкать туташлары һәм кендек әбиләре бала таптыруга әзерләнделәр.
Миңа бу электрон хәбәрне җибәрмәскә кирәк иде.
Ташбакалар озак яши. Үле ташбаканы әле беркемнең дә күргәне юк.
Күләгәле урман сукмакларында пырхылдап һәм мыжлап торган бал кортлары, чебен-черки һәм һәртөрле коңгыз тулып ята.
Эшлисе эшләреңне бераз калдырып торсаң да ярый.
"Гөнаһсыз тормыш мөмкинме соң?," - дип сорады карт фәлсәфәче.
Кемгә язасың?
Сез мәктәпкә җәяү барасызмы?
Һәрвакыт соңгы сүзне әйтергә теләгән кеше тиздән үз-үзе белән сөйләшеп кала.
Әлбәттә, үзең аңламаганны нәрсә укырга мөмкин булганны аңлар өчен укырга кирәк.
Моны рәхәтләнеп тыңлыйсың.
Күремнәрем гел үз вакытында башлана.
Минем әни килә алмый.
Блаттерның әле гомердә бер тапкыр файдаланылмаган тагын бер вөҗданы бар.
Урманнар юкка чыкканда гөлчәчәкләр хакында кайгырмыйлар.
Киләчәк элек тә яхшырак булган.
Беркем дә аңа игътибар итмәде.
Сырны сөттән эшлиләр.
Тагын бер кат тырышып кара.
Икенче Бөтендөнья сугышында бик күп кеше үтерелгән.
Бернәрсәне дә исраф итмим.
Полиция киләме?
Бу конверт, бераз зуррак булса да, ярап тора. "Артык бәләкәйдән артык зур яхшырак," диләр бит.
Кем аны үтерде?
Джим урлаган аның камерасын.
Бәлки безгә моны тагын бер кат эшләп карарга кирәктер.
Кабәхәтнең атасы кайвакыт намуслы кеше булып чыга, ә менә аның улы бик сирәк кенә лаеклы ир-егет булып үсә. Шуңа күрә кабәхәтләр саны торган саен арта бара.
Билетлар өчен сиңа күпме түләргә туры килде?
Төньяк ярымшарда җәй булганда, көньяк ярымшарда кыш булуын беләсеңме?
Кайчан өйләнәсез?
Том - нумизмат.
Болар минем китапларым.
Читкә китмә.
Том ничек шахмат уйнарга кирәген белә.
Җаның кая тели, шунда бара аласың.
Этем турында кайгыртмагыз.
"Ролс-Ройс"ка утырганнар да елый - бәлки әле автобуста йөрүчеләргә караганда да ешрактыр.
Шулкадәр дустың булгач, дошманнарыңның кирәге дә юк.
Икмәк ашыйм.
Безнең поварның эше тыгыз бүген.
Бу җөмлә төрлечә шәрехләнергә мөмкин, һәм мин моны тәрҗемә иткәндә исәпкә алырга тиеш булам.
Ата-анабызны хөрмәт итәргә тиешбез.
Кеше үзенә ышанып тапшырылган нәрсәләр өчен гомер буе җаваплы.
Русиянең саклану министрлыгы, Татарстан рекрутлары хәрби хезмәтне Кырымда үткәрергә тиеш, дип боерды. Бу нәрсәне аңлата?
Маймыл агачының куәте - тамырларында.
Озакламый уку елы башлана.
Мариянең кәефе әйбәт шикелле.
Пыяла бик тиз ватыла.
Əтием табиб.
Яман йөгереп килә, алпан-тилпән китә.
Шәһәрләрдә исә киресенчә: күп кенә укытучылар эшсез утыра, һәм шул сәбәпле аларга башка һөнәр үзләштерергә туры килә. Дәүләт бу проблем белән шөгыльләнми.
Ни өчен бу хакта тәфсиллерәк фикерләр әйтә алмавымны аңларсыз. Тикшерүләр дәвам итә бит әле.
Томның ачуын китерерлек берни дә эшләргә теләмәдем.
Сез җиләк-җимеш яратасыз.
Әйтергә теләгәнен әйткән кеше ишетергә теләмәгәнен ишетәчәк.
Бөтен шәһәр су астында иде.
Сәгать өч кенә тулса да, караңгы инде.
Беркемне дә кертмим.
Täñre xökemenä buysınsınnar çişmälär, turğaylar, urman-qır; cir-küklärne imin totqan Alla, minem tormışımnı nurlandır.
Шуннан бирле минем "фиркави намусым" ак кәгазь кебек саф һәм тулысынча "гамәлдән чыгарылган" килеш.
Ишекләрне ачасыңмы?
Диңгез бик тирән.
Беләсеңме, миңа дуңгыз ите ашарга ярамаганын?
Тәмле төшләр.
Бәяләр арта.
Гомумән, ул акчаны шәп каера, дияргә мөмкин.
Минем апам кияүдә.
Мин Tatoeba'да 777777нче җөмләне яздым.
Мин карыйм гына әле, рәхмәт.
Мәхәббәт чикләүне белми.
Бу хайваннарга юкка чыгу куркынычы яный.
Ишетәм сине.
Моның мөмкин булмавын мин беләм.
Сез булмаганда төрле хәлләр булып алды.
Әйдә пляжга барабыз.
Маргаринны күпләп җитештерү беренче мәртәбә Франциядә җайга салынган иде.
Мин дә атка атланып йөри беләм.
Югыйсә, без ни турында сөйләшергә тиеш соң?
Çäç üsä başlasın öçen, başta anı üsterergä kiräk.
Бөтен хайваннар бертигез, ләкин кайберләре - бертигезрәк.
Шәп костюм.
Мария Том янына кереп-чыгып йөри.
Бу кибетнең сатып алучылары күп.
"Кеше тормышы да шул ук кайгы һәм коллык бит," - дип, Том үзалдына әйтеп куйды.
Мин-минлек сукыр була.
Көн саен 360 мең бала туа, ләкин якынча 152 мең кеше үлә.
Säyäxät itär öçen, banktan beraz aqça aldım.
Ул минем белән сөйләшүдән баш тартты.
Том, "Татоэба"ның актив кулланучысы: "Без хезмәт куеп барлыкка китергәннең барысын да диярлек башка кешеләр урлап бетерә."
Мин сәгать бишләр тирәсендә тордым.
Минем дуслар корея телен өйрәнә.
Шулкадәр әйбәт кеше булгач, нигә өйләним соң мин?
Иске амбар ишелеп төште.
Фәлсәфә - үзенә күрә иң югары дәрәҗәдәге атавизм ул.
Бу еланга кагылу хәвефсезме?
Бик яхшы. Рәхмәт.
Һәр кешенең, үз мәнфәгатьләрен яклар өчен, һөнәри берләшмәләр оештырырга һәм шундый берләшмәләргә керергә хокукы бар.
Беркем дә минем сорауга җавап бирмәде.
Бөтенләй чыланып беткән кеше астына җибәрсә дә була.
Лыгырдап кына калмыйча, берәр юньле нәрсә дә әйтелә торган булса, теләсә нинди тел гүзәл.
Аны хаклы дип саныйм.
Төштән соң яңгыр явар дип куркам.
Урду - безнең ана телебез.
Бу өч нәрсәне безгә ашарга китертә аласыңмы?
Минем әтием балачакта һава мылтыгыннан миләш чыпчыкларына ата торган булган.
Без кайвакыт кибеттә очрашабыз.
Мине болай үртәмә.
Кичекмәстән табиб чакыр.
"Мария курчак уйныймы?" - "Юк ла, уйнаудан баш тартты да, хәзер шундый усал итеп карап утыра."
Чын могъҗиза тавыш куптармый торган була.
Ни буласын көтеп торыйк әле.
Бәхет - ахыргы нәтиҗәсе анык булмаган котылгысыз мәрхәмәт ул.
Менә Сез эзләгән китап.
Бир миңа берничәне.
Русиянең Ерак Көнчыгышы чигендәге ике Кытай провинциясендә, тулаем Русия Федерациясендәге кебек үк, 140 миллионнан артык кеше яши. Ә Русиянең Ерак Көнчыгышында исә нибары 6 миллион кеше бар.
Куанычымнан рәхмәт әйтергә дә онытканмын.
Том сәнгатькәрләр үз җырларын башкарган бер бәйгедә катнашып, арттан өченче урынны алды.
Калган гомеремне синең белән үткәрер идем.
Ниләр пешерергә яратасың?
Нигә син Том моны эшләр дип уйлыйсың?
Ышан, ләкин гел тикшереп тор!
"Tom üzen osta sänğätkär bip atıy." - "Anıñ sänğäte, beläseñme, - keşe yançığın kesäsennän tartıp çığaru ostalığı."
Куркуымнан үлә яздым!
Бу мәсьәлә хәл ителмәде әле.
Сәяхәт итәр өчен, банктан бераз акча алдым.
Том алдагы көндә эшафотта асып яки башын чабып үтерелергә тиеш иде, ләкин Йоһаннес аңа төрмәдән качарга ярдәм итте, һәм алар хөкем карары үтәлергә тиеш булган сәгатьтә, кара урман эчендәге яшерен куышка кереп, бәйрәм иттеләр һәм һерцогка тагын бер сизелерлек һөҗүм ясау планын кордылар.
Тор инде, ялкау бәндә!
Min Sezgä satqanda Sezneñ teldä söyläşäm. Min Sezdän satıp alğanda Sez almança söyläşergä tieşsez.
Кызыксынучанлык мәчене харап итте.
Соң мәртәбә баглый күкләрен, Кояш нурларына омтылып; йомдыралар аның күзләрен - Ходай бирсен мәңге тынгылык!
Вирус йоктырырмын дип курыкмыйсызмы?
Ике мең инглиз сүзен ятладым.
Бездә нефть җитми.
Ул иреннәрен ялап алды.
Том акрын яза.
Кулланучыларны хәбәрдар итмәү тауар-акча әйләнешен киметергә мөмкин.
Русия халкы өчен табигый газ бәяләре икенче яртыеллыкта бер ярымнан алып ике тапкырга кадәр артачак.
Розалар хуш исле.
Сез хаклы дип фараз кылам.
Төштән соң бертуктаусыз яңгыр яуды.
Димәк, сиңа яхшы мөнәсәбәттә булуыма ышанмыйсың инде.
Qanunnar xaqimiät öçen azraq, xalıq öçen kübräk bulsınmı?
Җөмләләр язганда аларның нинди тәнкыйть утына эләгәсе турында да уйларга туры килә.
Күпме кирәк?
Mariä yartılaş keşe, yartılaş yılan ide.
Сәнгать ул - дөньяның барлыгын белү түгел, ә аны барлыкка китерү.
Аның исемен бөтенләй белмисеңме әллә?
Иртәгә иртә белән килегез.
Әти-әниең ни атлы?
Яшүсмерләрнең берсе кычкырып җибәрде.
Том, өйгә иртәрәк кайтып китәргә ярыймы, дип сорады.
Берсекөнгә Томның туган көне.
Ике сәгать телевизор карасам, гел йокымсырый башлыйм.
Үләтнең бер гөнаһы бар, ул аяклы булып киткән.
Моңа кем гаепле?
Синең урында мин дә шулай эшләр идем.
Бу мәсьәлә ул кадәр үк авыр түгел кебек тоела.
Том мускулларын кабартса, ул массажга йөри башлаган кебек тәэсир калдыра.
Минем үз эшем бар.
Минем сиңа бер әйбер бирәсем килә.
Русия Дәүләт автоинспекциясенең хәзер Алманиядә эшләүче хезмәткәре: "Иптәш машина йөртүче, Сез тизлекне 150 еврога арттырдыгыз. Акчалата түләгез!"
30 евро була.
Белем алу кеше шәхесенең үсешенә, кеше хокукларына һәм ирекләренә хөрмәтне арттыруга юнәлдерелгән булырга тиеш. Белем алу расалар, дини оешмалар һәм халыклар арасында дуслык, килешүчәнлек, сабырлык урнаштыруда, Берләшкән Милләтләр Оешмасына тынычлыкны саклауда ярдәм итәргә тиеш.
Бөтен параллель дөньяларны әйләнеп чыгып та, ул үзе эзләгәнне - мәхәббәтне таба алмады.
Дөньяда иң күп укылган китап ул Библия.
Мондый нәрсәне сиңа әйтү уе акылыма да килмәс иде.
Католиклар чиркәвенең көчле басымы астында алар дин иреге булуын теләгәннәр иде. Вакыт үтү белән бу иҗтимагый изү Франциядә инкыйлабка сәбәп булды.
Минем файдага эшләр идеңме?
Дәшми тора алса, юләр хәким булыр иде.
Директор сезнең белән үз офисында сөйләшергә тели.
Артыклык - зурлык халәте.
Ишекне биклә!
Филармониянең архитектурасы бик үзенчәлекле: гадәти таш нигез өстендә дулкынсыман пыяла корылма урнашкан.
Сөйләшер кешем булмагач, нигә соң мин чит тел өйрәнеп ятам әле?
"Яшәү рәвеше аркасында барлыкка килгән чир" нәрсә соң ул?
Шәһәр сугыш вакытында җимерелде.
Tom kinoda yoqığa kitkän.
Бабай - рус фольклорында балаларны куркыту фигурасы. Бу гадәти гомумтөрки туганлык һәм өлкәннәргә эндәшү сүзе "дәү әти" дигәнне аңлата.
Тынычлык - башка чаралар куллану аша сугышны дәвам итү.
Бу авытуга түзеп тора алмыйм инде.
Банк бу кәсәбәгә бер миллион доллар акча бирде.
Аңа булышып, ялгыш җибәрдем.
Эт юырткан өчен акча алмый.
Бүген Татарстанда Иннополис (Фәннияр), илдәге беренче ИТ шәһәре, эшли башлый.
Кемгә язасыз?
Том эшенә өченче яртыда килеп җитте.
Бүгенге Русия - акылга сыймаслык гамәлләре белән кабатланмас булып китте: бары тик бу илдә генә патша Николай II нең үтерелгән гаиләсе генә түгел, хәтта аны үтерүчеләр - большевиклар да берьюлы изгеләштерелә ала.
Min işetäm sine şaw dulqınnar yar qaqqanda. Tıñlıym sine tınsız-önsez qalğan urmannarda.
Һичшиксез, алдагы көнең киеренке булачак.
Мин аның белән рәхәтләнеп сөйләшәм.
Том үз әтисенә бөтенләй охшаш түгел.
Ул кояш күзлеге киеп йөри.
Том исерек килеш мыгырданып утыра иде.
Һәр кешенең дәүләт ватандашлыгына хокукы бар.
Тамырларымда кан оешты.
"Ачуланма" - классик өстәл уены.
Мин хәтерләмим.
Иран Аурупада урнашмаган.
Сез бөҗәкләрне яратасызмы?
Хәшиш булса кесәң тулы, кәеф-сафаң мулдан булыр.
Миңа фотоларны кабат карап чыгарга ярыймы?
Бу мөмкин түгел ич!
Һәр яманның бер яхшысы була.
Мин эштә иң яше.
Аяк табаннарым авырта.
Теләк теләү генә җитми, эшләргә дә кирәк.
Кичә мин зур кибеттә очраклы рәвештә бер кешегә тап булдым, соңрак мин аңа шалтыратып алдым.
Күремем башланмады әле.
Украина үрнәгендә салкын сугышча фикерләү рәвешенең бик озын гомерле булуын күрәбез.
Яңа кешеләр белән таныш булырга яратам.
Татоэба тораташ түгел.
Ә нигә син бу хакта сорыйсың әле?
Без аңа комачауладык.
Кеше алдында кәмит куймасана!
Ул озак көткән.
Яңалиф дип аталаган латин язуы бездә 1930 нчы елларда кулланышта булган һәм соңрак, 1938 елда, гамәлдән чыгарылган.
Балалар мине акылдан яздыра!
Бүген салкын.
Синең мобиль телефоның бармы?
Том, Мариянең күзләренә текәлеп карады да, көлемсерәп куйды.
Ашыксаң өлгерәсең әле автобуска.
Җылыткычларны сүндердеңме?
Юләр кулы өстәлне дә, диварны да пычрата.
Без моны эшләп карадык инде.
Соңгы айларда аның сәламәтлеге какшады.
Томны күп акчалылык харап итте, Марияне - акча җитешмәү.
Хатын-кыз бик рәнҗүчән була.
Мин әле үлмәдем.
Иң зур шатлыкны аңа бөтенләй көтелмәгән җирдә тап булгач кичерәсең.
Аерылганны аю ашар, бүленгәнне бүре ашар.
Иҗтимагый-сәяси изоморфизм кануны: мөһаҗирлеккә киткән галимнәрнең кәнәфиләренә һәрвакыт бюрократлар белән караклар утыра.
Уңыш артында халтура посып ята.
Бу эчәргә яраклы сумы?
Авызына бармак тыгып сызгырды.
Пәнҗешәмбе көнне йөзү күнегүләре үткәрәм.
Курыкканга кош күренә.
Принц бик каты ачуланган иде.
Иртәгә минем буш вакытым булмаячак.
Сез табиб.
Без тарихка кереп калачакбыз - һич югында, XXI йөзьеллыкта урта гасыр җәмгыяте төзергә маташуыбыз белән.
Өч бала бинаның ишеген ачты.
Хастаханәгә хатыным янына бардым.
Лииза, күзләрен йомган килеш, әкрен генә җырлады.
Ул аны, баерак кешегә чыгар өчен, ташлап киткән.
Том ким дигәндә өч тапкыр кулга алынды инде.
Bu xaqta artıq küp söyli almıym. Min biredä ozata baruçı ğına.
Ул эш барышына йогынты ясый алмады.
Ана белән кызның бәхәсләшүен юләр генә чынга ала.
Мәскәү "Антимәйданы" тарафдарларының берсе футболкасына болай дип язып куйган: "Шайтаныма олаксын бу демократия, ул безгә ашаганда комачаулый!"
Тагын бер кат шулай булса, мин ычкынырмын, ахры.
Alman telen öyränüe säbäple, min anı zıyalı keşe dip sanıym.
Нигә үпкәләгән буласың?
Үзоешучан һәм максатчан аурупалылар әйтелгәнне башта сүзгә-сүз аңларга, аннан соң гына күчмә мәгънәсенә дә төшенергә күнеккән. Таркау һәм тәртипсез Русия кешеләре барысын да киресенчә эшли.
Полиция машинасы зур тизлектә выжылдатучы спорт автомобиле артыннан куып бара иде; эзәрлекләү уңышсыз тәмамланды.
Кем соң моны алдан күреп белсен?
Чын сәнгатькяр, минем әсәрем бөтен кешегә дә аңлашылырлык булырмы-юкмы, дигән сорау куймый.
Киләсе атна азагында сез өйдә булырсызмы?
1986 елда Салли Райд "Галәмгә барып кайту" исемле балалар китабы бастырды.
Нәрсә урладың?
Кешеләр куркаклык дип атаган нәрсә еш кына тирәндәрәк яткан багланышларга караш булып тора.
Ул хата ясаудан курка.
Иҗтимагый һәм сәяси тормышны коммунизмнан арындыру кысаларында Украинадагы 900 гә якын "совет" шәһәренең исеме алмаштырылачак.
Том күп нәрсәләр белән кызыксына.
Ул әтисенә сирәк яза.
Хакимият, халкын үзеннән азат итеп, башка бер халык сайлап алса, җиңелрәк булмас идеме?
Саннар алдамый, алдашучылар саннарны куллана.
Беркемгә дә кул чапмыйм.
Беркем дә өметен өзмәде.
Иртәгә синең ял көнең.
Бу илнең исеме - Россия.
Синең машинаңа ни булды?
Күксегән ипи ашап, сәламәтлегеңне куркыныч астына куясың.
Иртәгә алар укымый.
Син мине тәмам сихерләдең!
Минем сыйныфта 40 кеше укый.
Сезнең машинагызга ни булды?
Мин рус телен өйрәнә башладым инде.
Урта Италиянең төньягында яшәгән этрускларда Туран уңдырышлылык һәм иминлек алиһәсе булган.
Ни сәбәпледер, микрофон бөтенләй эшләми.
Үз көчеңә тыйнак кына ышанмау - чын сәләтлелек билгесе, ләкин кыюлык та аңа бик килешеп тора.
Кофе кайнаткычны кем ваткан?
Шәрабсыз аш - кояшсыз көн кебек.
Иртәдән бирле ашарыма берни дә юк.
Шуңа күрә бу җөмлә минем өчен табышмак булып кала.
Аның әнкәсе берялгызы авылда тора.
Бер аякка баскан килеш йөреп булмый.
Рөхсәтме?
Бу чиста алтын.
Мин балаларыма үземдә беркайчан да булмаган нәрсәләрне сатып алырга телим.
"Мәчене тота алыр идеңме?" - "Тырышып карадым инде, ләкин ул качты."
Сами мине чишендерә башлады.
Без, Хабаровскидан китеп, үз гаскәри бүлгебез урнашырга тиешле җиргә килеп җиткәндә тышта 45-50 градуслап суык иде.
Мин башка фикердә.
Башка чара калмагач, бар булганны тотып бетердек инде.
Бәхеткә каршы, бу еш була торган хәл түгел.
Ул әле һаман да хәерче икән.
Греция үз бурычларын түләү проблемын җиңел генә чишә алыр иде, әгәр дә аның хөкүмәте Олимп тавыннан үлемсез Өрәклене чакыртып ала алса. Һәм бу мифик каһарманның ундүртенче батырлыгы булыр иде.
Минем уйлавымча, вакыт акча түгел.
Алдашма - шаяртып та, ачу тотып та.
Нигә Ай төнлә калка икән?
Том тартып-сузып кына җавап бирү остасы.
Мактап аласым килә: сезнең хезмәткәрләрегез гаҗәеп дустанә һәм игътибарлы.
Без моны сынап карадык инде.
Сез китеп торган арада төрле хәлләр булды.
Ана мәхәббәте - аның язында.
Мин ерактан килдем.
Син аңа ышана аласың.
Бүгенгә кадәр аңардан җавап алганым юк.
Ялгызсынуыңны теләмәгән идем.
Тизрәк селкен!
Мәңгелек яшьлек бик иртә үлеп киткәндә генә мөмкин була.
Фәрештә һавага очып китте дә, болытларга һәм кояшка таба юл алды.
Хатын-кызны котырту тешләшүчән этне өстерүдән дә яманрак.
Ике йөз доллар салым түләдем.
Томны гаепле дип санамыйм.
"Шекспирның берәр романын укыганың бармы?" - "Шекспир әле романнар да язганмыни?"
Эшләпәләрнең кайсысы синеке?
Тынычлыкка үзең тәмам тынычлангач кына ирешә аласың.
Без һәр көн телевизор карыйбыз.
Яшәү өчен ашыйлар, ашау өчен яшәмиләр.
Бу иң яхшы урын.
Мин 1948 елның 22 ноябрендә туганмын.
Саклык полисым юк.
Йонын коеп, төсен үзгәртсә дә, бүре бүре булып кала.
Бу мөмкинлек турында ул уйлап та карамады.
Алар мине баш тартыр дип уйламаганнар.
Бу хәлне дөньядан яшереп калу бик мөһим иде.
Кануннар хакимият өчен азрак, халык өчен күбрәк булсынмы?
Синең янга кайту турында хыялланам.
Кит - имезүче хайван.
Гади солдат булып хезмәт иттем. Сержант булып китүдән баш тартканым өчен, мине "җәзага тарттылар": ике атна дәвамында көн саен кухняда бәрәңге әрчедем.
Ул, көн саен теш чистартам, ди.
Ә джаздан аермасы бармы соң?
Автобус килеп тә җитә инде.
Карикатуралар - сурәт рәвешендәге баш мәкаләләр.
Пычак үткен түгел.
"Coraçon" сүзе Испаниянең лирик һәм патриотик җырларында еш очрый. Ул җырлаганда бик яхшы яңгырый һәм испан сүзләренең байтагы белән рифмалаша.
Өермә авылны бөтенләй җимереп бетерде.
Авыз йомып тормам инде.
Украинада тормышны коммунизмнан арындыру гел көчәя бара. Иң беренче чиратта совет чорыннан калган һәйкәлләрне җимерәләр. Бу барышны журналистлар "Лениннар мәтәлүе" дип атый.
Укытучыга үз фикерләремне аңлата алдым.
Ата-анам исән-сау әле.
Ничек итеп син аралары бозылган Том белән Марияне җиңел генә килештерә алдың?
Син, авызың яп!
Мария ике дуңгыз баласы белән фотога төшкән. "Менә бусы, уртадагысы, мин булам инде!" - ди ул.
Без аның белән алдаша алмыйбыз.
Бу хакта бәхәсләшерлек тә түгел.
Эшем бик күп әле.
Алар вакытлы эшчеләр тоталар.
Йөзәргә кайчан өйрәндең?
Маркс һәм Энгельс тәгълиматы Русиягә карата үзен ялгыш дип танытты.
Тормыш сулыш алу хисабы белән түгел, тын алмыйча ясалган күз карашлары саны белән үлчәнә.
"Карыным ачты." - "Минем дә." - "Ашап алыйкмы?" - "Әйе."
Нигә барысы да инглиз телен өйрәнергә тиеш?
Мин сине күзәтәчәкмен.
Qorı qalmas dönya bay urmannan, az-maz utın kisep alsañ annan.
Том эш коралларын җыештыра башлады.
Кыюлык эшнең әле бик күп булуын күргән саен арта бара.
Мин Аллага ышанам.
Актиний - радиоактив матдә.
Том Аурупа белән Аурупа Берлеге арасындагы аерманы белми.
Мин дә аны татып карадым.
Kahwägä şikär salunı zur ğädätsezlek dip sanıym.
Шулай да, кайбер гыйбарәләр бары тик теге яки бу сөйләшләрдә генә кулланыла, алар җирле үзенчәлекләрне белмәүчеләргә аңлашылмый.
Моны кычкырып укып чыгуымны телисезме?
Тагын бер кат яшәсәм дә, мин шул ук хаталарны ясар идем. Ләкин бераз иртәрәк - файдасын күбрәк күрер өчен.
Сынап карый аласың.
Эзләнә торгач, тиешле чишелеш тә табылды.
Бу язу өстәле агачтан эшләнгән.
Аның нәрсә әйтергә теләгәнен аңлыйсыңмы?
Җимерелмәгәнне төзәтмә.
Сәгать алты инде.
Син чынлап та күп йоклыйсың!
Томның дәү бабасы тумыштан ук сукыр.
Кызым, сиңа әйтәм. Киленем, син аңла.
Кышкы озын төннең очы-кырые булмас шикелле тоелды.
Гаилә җәмгыятьнең табигый һәм төп күзәнәге булып тора, аның җәмгыять һәм дәүләт тарафыннан якланырга хокукы бар.
Мине бик бай дип уйлыйсың, ахры.
Минем дустым индус.
Том тауарлар өчен алтын белән түләде.
Мин бер генә залимне беләм, ул да булса - үз вөҗданымның әкрен тавышы.
Юк!
Мин үзбәяләвен каш сикертеп кенә белгертә торган хатыннардан түгел.
Йокларга ятканчы тәрәзәне ябыгыз.
Frantsuzça söyläşü awır tügel.
Янчыгыңны кабат онытытып калдырдыңмы инде?
Һәм Сезгә беркем дә ярдәм итмәдеме?
Сез тулысынча хаклысыз.
Һәр йортның үз низамы була.
Моңа охшаш очракның булганы юк иде әле.
Без валюта алмаштырмыйбыз.
Том французча син уйлаганнан яхшырак сөйләшә.
Күремем вакытында бик күп кан килә.
Sorı pärdälärne yırtıp, yağımlı nur sibä qoyaş.
Укытучысы сүзләреннән канатланып, Мари бик тырышып укыды.
Том белән Мария моны якшәмбе көннәрне җиңел эшли.
Том шахмат уйный белә.
Kürşelärebez balqonnarınnan çın gölbaqça yasağannar.
Русия - заманчалаштырылган икеләтә стандартларның ватаны, ә Кушма Штатлар - аның "ноу-һауын" күчереп алган мескеннәр иле генә.
Дус табуы авыр, аны югалтуы җиңел.
Кулын минем җилкәгә куйды.
Сезгә гаиләмнең фотосурәтен җибәрермен.
Баллоным шартлады.
Бер сәгать элегрәк кайда булдың?
Ачуланма мине.
Шотландия бәйсез ил булырга тиешме?
Минем йомырка яратмаганымны беләсең.
Иске амбар җимерелде.
Дустым минем үземнеке, миндә генә аның күңеле.
Кыш көне кояш иртәрәк бая.
Хәзер барысы да тәртиптә.
Аз ашаган кеше дә ачлыктан үлми.
Еш кына нигезсез тәнкыйтьләнү аркасында эшкә дәртем сүнде.
Испан һәм португал телләре бик охшаш.
Без хатирәләребезне һәрвакыт җан әрнүләребез аша тудырырга тиеш булабыз.
Беркемгә дә алкышламыйм.
Сәер хәлләр булгалый.
Том һәм Мария Кыргый Көнбатышның бер аулак урынында туганнар.
Кичә һавалар ничек иде?
Һе! Җөмләләремне беркем дә тәрҗемә итми!
Бостонда дусларым юк иде.
Мин моны кайчан күргәнемне искә төшерә алмыйм.
Организмнарыбызда калий да бар.
Том бик яхшы ир һәм ата.
О, рәхмәт, кадерлем.
Кемгә язасыз? Җитәкчегезгәме?
Алманнар яңадан үз илләрендә ял итә башладылар.
Том һәрвакыт булышырга тели, ләкин ул безнең эшне кыенлаштыра гына.
Монда озак торырга җыенасызмы?
Том биш ел инде газаплы төшләр күрә.
Мин анда биш ел тордым.
Зинһар, безне дә алып бар.
Мондый китапларны аңлаешлырак телдә язарга кирәк.
Яшәешнең төп кагыйдәсе: Күккә омтыл, ләкин Җирдән аерылма.
Җил тавышларны тарата.
Чиркәү күршеңне яратырга өнди. Һәм мин аның минем күршем белән таныш булмавына инанам.
Төзе корабыңны, Том: элеккегесе кебек үк, бусы да җимерелер. Бу илдән мәңге йөзеп китә алмау - синең язмышың.
Яз җиткәч, көннәр торган саен озыная бара.
Озын елан озын таякка боҗрасыман уралган.
Том байбак сыман йоклады.
Һәр кеше үз шәхесенә ирекле һәм тулы үсешкә ирешү мөмкинлеген тудырган җәмгыять алдында бурычлы.
Кайчан да булса очармын дип хыялланасыңмы?
Eçsäñ eç, tik isermä, bäxäsläşsäñ - tilermä.
Дәшми калуыгыз хәерлерәк булыр иде.
Җинаять кылган урын һәрвакыт җинаятьчене үзенә тартып тора.
Ул агачтан егылып төшкән.
Том синең бармаячагыңны әйтте.
Мария Том язган шигырьләрне зур күтәренкелек белән укый.
Хәлләр ничек?
Чибәр хатын ягымлы да.
Телевизор карап туйдым инде.
Көн саен мәктәпкә йөгереп барам.
Axır çiktä Tom añın cuydı, häm anıñ küz aldına dönyada bulmağan närsälär kilä başladı.
Карар кабул ителмәде әле.
Том минем өчен такси чакыртты.
Бу плакатны үзең белгән телләргә тәрҗемә итсәң, безгә бик булышкан булыр идең.
Тирән итеп сулыш ал да, курыкма.
Бер генә хаким дә үз халкына карата бу автократ кебек нәфрәтле булмагандыр.
Берничә бакчачы парктагы азалияләр турында кайгырта.
"Кайсы банк ышанычлы?" - "Берсе дә ышанычлы түгел."
Алекстан сора.
Чиктән тыш бирелгәнлек, алга куелган максатлар онытылгач, тырышлыкны икеләтә арттырудан гыйбарәт.
Җиһан безне гаепләми - ул бит инде безгә кадәр үк бар булган!
Миңа монда коточкыч күңелсез.
Уку киләсе атнадан башлана.
Мин Сезгә бөтенләй игътибар итмәдем.
Газап чигәсемне алдан ук белеп торам.
Ул көне-төне эшли.
Нидерланд һәм Бразилия җыелма такымнары футбол буенча 2014 елгы дөнья беренчелегендә оттырдылар, чөнки аларның баш тренерлары Русиянең ришвәткә баткан беренчелегендә озак вакыт җиңел кәсеп итүче уенчыларны җәлеп иттеләр. Сазга төшкән - башы беткән.
Фикер ахыр чиктә акыл көче белән түгел, хисләр аша тәгаенләнә.
Чи ит бу.
Иртәгә ял көнең.
"Мин кушканны эшләмәсәң, Том, серләреңне бар дөньяга ачып салачакмын!" - "Ә? Ниткән серем бар, ди, минем?"
Том Марияне бик үк өнәп бетерми шикелле.
Син бу язуны таныйсыңмы?
Азиядә булганыгыз бармы?
Без Сезнең алман телен өйрәнгәнегезне беләбез.
"Татлымы ул?" - "Ничек кенә әле!"
Бернәрсәне дә томаламыйм.
Аңа якшәмбе көннәрне дә эшләргә туры килә иде.
Гомумән, мин этләргә каршы түгел, ләкин аларның миңа ниндидер дәгъвасы бардыр, дип уйлыйм.
Бер башлаган эшне беркайчан да ташламыйлар.
Шотландиягә кайчан киләсең?
Том, дару шешәсеннән бер-ике төймә дару алды да, авызына капты.
Koalalar ağaçlarda yaşi. Alar üsemlek aşawçılar häm barı tik urmanlı cirdä genä yäşi alalar.
Mariä üzenä kiräk bulmağan cirgä ayaq ta basmıy.
Бераз су салып бирмәссезие?
Ни теләсәгез шуны ала аласыз.
Роман белән хикәя арасындагы күзгә күренеп торган иң зур аерма - аларның күләме.
Шотландиядә үткәрелгән референдумны рәсми Мәскәү нык тәнкыйтьләп чыкты. Ике вазгыять Аурупадагы чиле-пешле хуҗаның ачуын кабарта: нигә соң әле биредә Русиянең массакүләм хәрәмләшү технологияләре кулланылмады? Нигә Шотландияне Русия Федерациясенә кертү мәсьәләсе куелмады?
Ишек ябык, ләкин бикле түгел иде.
Аларның бер генә балалары булган.
Янәшәдә тавыш ишетелә.
Хәдияң өчен рәхмәт.
Qaraşınnan güyä nur sibelä, can cılına, küñel açıla; zatlılıq, böyeklegennän genä ğadi bändä azraq yatsına.
"Ura!" qıçqıruları qolaqnı tondıra ide.
Ходай үзе сине ярлыкаса, дөнья буйлап читкә җибәрә.
Гадәттә мин җәяү барам.
Suğış qayçan betä?
Такымнар нәкъ менә яңгыр башлангач кына уенга кереште.
Бу бик көчле сүзләр.
Том капкорсак балык тоткан.
Без бу хакта монда фикерләшеп алдык инде.
Футбол - дулкынландыргыч спорт төре.
Мин дә чак кына елап җибәрмәдем!
Миңа язарга онытма.
Рәхмәт, шул гына.
Биредә бернинди начарлык юк.
Härqaysına taptı ul bülägen - ciläk-cimeşme yä çäçäkme; qultayaqlı qartın, cilkençägen - härbarçasın itte büläkle.
Min siña bulışırmın, didem.
Уйлавымча, бөтен телләрдә дә бер үк хәл күзәтелә: никадәр күбрәк сүз сарыф итсәң, фикерең шулкадәр әдәплерәк була.
Беркемне дә үткәрмим.
Тормыш - оҗмах алды карантины.
Беркемгә дә сокланып карамыйм.
Чит телдә сөйләшү җиңел түгел.
Уенчыкка шундый язу ябыштырылган: "Уналты яшькә кадәрге балалар өчен түгел."
Бу 1 май көнне булды.
Том вокзалга соңарыбрак килеп җитте.
Безнең телевизор ватык.
Аңа минем юлга чыкканымны әйтегез.
Бу хакта беркем дә белми иде.
Монда керә аласың.
Иртәгә укымыйлар.
Хәлеңнән килсә, вампир булып китәр идеңме?
Мин Томны алдый алмыйм инде.
Һөҗүмчән антиреклама - тауарларны Русия базарына кертү буенча иң яхшы ысулларның берсе. Продукциянең сыйфаты һәм башка куллану үзлекләре әһәмияткә ия түгел. Бу "акылга сыймаслык" хакыйкатьне хәзер инде тәрәккый фикерләүче Аурупа җитештерүчеләре дә аңлый башлады.
Көн саен үләм дип яшә, мәңге яшим дип гамәл кыл.
Ташла инде мине мыскыллавыңны!
Табигать кешегә яшәү өчен кирәк булганның барысын да үзлегеннән булдыра алырлык итеп яратылган.
Русия мәмләкәтенең яшәү сәләтен гасырлар агышында аның титул милләтенең генә түгел, яулап алынган халыкларының да һәрьяклы һәм нык камилләшкән коллык системасын ихласлы яклаучылар булып китүе тәэмин итә. Кешелекнең заманча тарихында мондый имәнечнең булганы юк иде әле.
Бу сиңа берничек тә кагылмый.
Акрынрак сөйләшә аласыңмы?
Ягымлы кешеләрне бөтенесе дә ярата.
Бу аның аты.
Китапсыз бүлмә үле гәүдә кебек.
Игътибарлылык - йөрәк хәтере.
Стокһольм - Швеция башкаласы.
Нигә соң гади генә итеп сорамадыгыз?
Тәнкыйтьтән бигрәк, бала үрнәккә мохтаҗ.
Берәр нәрсәне истә калдырыр өчен, башыбыздан күп нәрсәне чыгарып ташларга туры килә.
Сузмагыз, дөресен әйтегез.
Мин бу җырны яратам.
Ул 14 сәгатьтә Һоң Коңга очачак. (bessere Übersetzung)
Ğıyşıq totu - yanıp betü digän süz. Yaratu - betmäs may yağıp yaqtırtıp toru. Ğaşıyq bulu yuqqa çığuğa, yaratu däwam itügä tiñ.
Хакыйкать ачы була.
Газетагыз кая?
Том багры балыгы тоткан.
Бүген шимбә, 11 декабрь 2010.
Esperantonı belmäwçe - zamanağa iärmäwçe.
Ул бөтен вакыт сөйләп торды.
Ходай Байар халкын саклый, без - бабалар мирасын, бердәмлектә, татулыкта корып бәхет оясын!
Азагы күренми әле.
Туган көнең котлы булсын!
Ütkän zaman xikäyäläw şäkele qayçan preteritum dip üzgärtelde?
Чиләбе өлкәсендә француз атамаларын йөрткән ике татар авылы бар - Париж һәм Фер-Шампенуаз.
Бу пицца суынган.
Том белән Мария хәзер артык еш очрашмыйлар инде.
Безгә кояш баеганчы уналты километр барырга кирәк.
Дустың кыядан сикерсә, син дә аның артыннан сикереп төшәр идеңме?
Бу мөмкин түгел!
Бу кешенең аты бар.
Һәр кешенең бу Декларациядә бәян ителгән хокукларны һәм ирекләрне тулысынча тормышка ашыра торган халыкара һәм социаль тәртипкә хокукы бар.
Ольга сигез яшьтән бирле виолончельдә уйный.
Мөмкинлек булганда һич чигенмәм.
Ике мең инглиз сүзен үзләштердем инде.
Бу нинди телдә булды соң?
Мин хәзер башлы-күзле хатын инде.
Моны берничә мисал белән аңлатып биреп була.
Украина тышкы сәясәтенең нигез тәшкил итүче максатларыннан берсе - Аурупа Берлегенә тулы хокуклы әгъза булып керү.
Ул бер бокал виски эчеп бетерде.
1847 елда алар үзләренең бәйсезлеген игълан итәләр.
Әни китте йокы бүлмәсенә.
Мин һәр иртә кырынам.
Фабио: "Булдыксыз биючегә һәрвакыт "әгъзаcы" комачаулый!"
Аның акчасы күп.
Өйләнгәнлегемне беләсез ич.
Ул әнкәсенә охшаган.
Ахыры күренми әле.
Аурупа Берлеге байрагындагы унике йолдыз аңа нигез салган унике илне белгертми, алар унике апостол хөрмәтенә куелган.
Том кинода йокыга киткән.
Вакытым күбрәк булса, мин аны үзем дә башкарып чыгар идем.
Карт кеше иске өйдә яшәде.
Бу инде, мин үзеннән яшьләр көлә торган бер карт кеше генә, дигәнне аңлата.
Озак утыруым өчен гафу ит инде! Тиз генә өйгә кайтып китә белмим шул мин.
Берни дә ишетмим.
Мин инглизчә аңлаша башладым.
Һәрнәрсәнең бер очы бар, казылыкның гына - икәү!
Бүген ниләр эшлисегез бар?
Ул ярлы, әмма ул бәхетле.
Белмим, моңа вакытым булырмы икән.
Моңа җавап бик тә гади.
Ул торгынлыклы һәм рухсыз җәмгыять белән низагта тора. Ләкин балык кебек гел бозга сугылудан нәрсә үзгәрә соң?
Юк, мин җырламыйм.
Полиция Томны бөтенләй кулга алды.
Бу төймәгә беркайчан дә басмагыз.
Алдагы көне киеренке булачак.
Ашыйсыгыз киләме?
Гафу итү - бүләккә гомер бирү генә түгел, аны гарантияләү һәм тәэмин итү дә.
Мин аны алдарга тиеш булдым-
Том Мариягә автобус килгәнне караштыргалап торырга куша.
Аның уңышлы булуы-булмавы үз тырышлыгыннан тора.
Шәрабта аракыга караганда тизрәк батасың.
Түземлеге бетеп, Том Марияне кыйнады.
Сине күрүгә күңелемә шатлык хисе тула.
Мин аның белән орышачакмын.
Бу борынгы акчаларны ул миңа бирде.
Күк нинди зәңгәр!
1959 елда ул лаеклы ялга чыкты, һәм шуннан соң безнең мәктәптә алман теле укытылмады.
Том хаклы булуына инана.
Миңа бер яхшы кояш күзлеге кирәк.
Шылдымы?
Иртә белән күл көзге кебек ялтырый.
Том миңа Сезнең кәефсезләнүегезне әйтте.
Минем бер соравым бар.
Ул бу аварияне күрдем дип барды.
Ул аңа акчасы өчен чыкты.
Томның машинасы конфискацияләнде.
Көннән-көн эссерәк була бара.
Барлыгы 30 евро.
Барысы да тәртиптә.
Нык ябышсаң сыра-хәмергә - туп-туры юл сиңа кабергә.
Aqıllı bäläkäy pesilär timsaxlarnı tırnamıy.
Мин 9 сәгать буе йокладым.
Һәркемнең үз кимчелекләре була.
Кырынганда киселдем бераз.
Сине бик юксынабыз.
Америка футболыннан мин мөкиббән.
Ул бервакытта да үз сүзендә тормый.
Дөньяны кешеләр түгел, идеяләр яулап ала.
Моның ничәнче елда булганын хәтерлисеңме?
Яман булып тоелды бу.
Мин "бишле" алдым.
Мин бу шәһәрдән бик теләп китәр идем дә башка кайтмас идем.
Минем әни зарланырга яратмый.
Япония Азиядә урнашкан.
Без кичке ашка чакырылган.
Үрдәк кебек өстерәлеп йөрисеңме?
Этем турында кайгыртма.
Заманына карап, анда ашау-эчү әйтеп бетергесез яхшы һәм арзан булды.
Миңа вакытлыча эш табарга кирәк.
Татлы вак-төяк чынбарлык ачысын баса.
Җирле матбугат консерватив кандидатны яклый.
Ул үзенә йорт салып өлгертте.
Cilsezlek arqasında, bez oçırğıçnı oçırtıp cibärä almadıq.
Ул әтисен ярата.
Ишекне ачык килеш калдыра алмассыңмы?
Син уйгырча бик яхшы сөйләшәсең!
Чыннан да, мин бик теләп булышыр идем.
Хакимият пәйда булганда хокук бауга асылына.
Нәрсәсе кызык?
Әйтерсең лә, Томның сөте ачыган.
Күпне күргән кеше ул.
Berniçä yıldan soñ şahzadägä urman buylap barğanda manara yanınnan ütep kitärgä turı kilde. Ul kemneñder bik matur itep cırlağanın işette, tuqtap qaldı häm tıñlap tordı. Bu Rapuntsel ide, ul yalğızlıqnı şulay mähabät tawışın yañğıratıp ütkärä torğan ide.
Гомер буе көтә алмыйм бит инде.
Бөтен тәнем сызлый.
Иң аз карала торган сайтларны ничек эзләп табарга һәм алар белән ни эшләргә?
Тимер юлда эш ташлаулар миңа бөтенләй комачауламады.
Кем динамитны эзләп тапты?
Инглиз теле алман теле белән тугандаш.
Туйганчы ела.
Ул төрмәдә утыра, ләкин ул гаепле түгел.
Кулдагы чыпчык түбәдәге күгәрченнән яхшырак.
Тәмам өметен өзеп, ул бер кешедән икенчесенә каранды.
Хәтта Русиядә дә Том белән Мариянең пычрак күлмәк-ыштаннарында актарыну - хәвефсез эш. Ләкин Дәүләт Думасы бәндәләрнең башка төр шөгыльләрен тулысынча тыярга тиешле маддәләрне дә Җинаять кодексына өстәргә җыена бит.
Радийны кем ачкан?
Германия - парламент республикасы.
"Әй, тышта Мария басып тора ич." - "Кыюрак бул, сөекле Том! Мондый мөмкинлек бүтән булмаска да мөмкин!"
Башкаларга хезмәт итүдә "эреп юкка чыгу" - үз-үзеңне эзләп табуның иң яхшы ысулы.
Мин моны чынга ала алмыйм.
Әкрен генә, ләкин тотрыклы рәвештә барган тәрәккый һәрвакыт уңышка ирешә.
Ул кеше исемнәрен бик авыр истә калдыра.
"Yäşel Fronton" tiräsendä berär ineş barmı?
Сөйләш минем белән!
Том миннән файдалана гына, дигән шигем бар.
Мәскәү белән Вашингтонның алга таба йогынты даирәләрен бүлешү турында фиктив рәвештә үзара килешенгән булуы да ихтимал. Һәрхәлдә, Аурупа Берлегенә бары тик сокландыргыч статист вазифасы гына билгеләнгән. Ә Кытайның неоимпериализм бронепоезды әлегә запас юлда тора. Күк асты империясе тырыша-тырыша бу глобаль уенда Русияне алмаштырырга әзерләнә.
Бинага керә торган ишекне эзләп табу шактый авыр булды.
Әниеңне яратасыңмы?
Tağın ber qat yäşäsäm dä, min şul uq xatalarnı yasar idem. Läkin beraz irtäräk - faydasın kübräk kürer öçen.
Төнгә каршы һава салкын, һәм Рейн ага талгын. Тау түбәсе җем-җем итә, көн йокыга китә.
Ипохондриядән интегүчеләр авырыганда сәламәт булалар.
Чынлапмы?
Күршеләрем йортларын тулысынча яңартты.
Öyeñdä üsemleklär barmı?
Мин сине һава аланында каршы ала алмыйм.
Эчсәң эч, тик исермә; бәхәсләшсәң - тилермә.
Бары тик Русиядә генә дәүләт башлыгының югары рейтингы аның тарафыннан турыдан-туры идарә ителә торган хакимият органнары - парламент һәм хөкүмәтнең үтә түбән рейтингы белән бергә озак вакыт сакланып кала ала. Аурупа тавыш-тынсыз гына гаҗәпләнә.
Бу проблемны булдырмаска тырыштым.
Укучылар атнага бер сәгать җәмгыятькә файдалы эш белән шөгыльләнергә тиеш.
Том сине башкаларга караганда күбрәк ярата.
Җан фида кылып яшәүчеләрне башкалар күрә алмый.
Том безгә сәяхәте турында сөйләде.
Бергәләп эшләргә тиешбез.
"Иптәш" урынына "итпәш" дип язуны һәм "с" хәрефләренең берсен кирегә әйләндереп куюны искә алмасаң, барысы да бик пөхтә һәм дөрес язылган иде.
Том бик зур бер йортта яши.
Кулчатырыгыз бармы?
Төшке аш әзер.
Бу уен түгел!
Кешенең үз кадерен белү хисен кабергә салу - олы гөнаһ.
Үз гаебен сирәк кеше таный.
Мин иртә белән шалтыратканда син ни эшли идең?
Тел белгече дип саналса да, Том бер генә чит телдә дә сөйләшми.
Лотерея саннарын күрәзәли аласыңмы, дигән соравыма Том, нәкъ шундый сорау бирәячәгеңне алдан ук белә идем, диде.
Том француз телен сыйныфташларына караганда яхшырак белә.
Озакламый телефоным эшләми башлаячак.
Бу хәл турында кайгыртуымны теләр идегезме?
Халык ихтыяры хөкүмәт хакимлегенең нигезе булып тора; әлеге ихтыяр үзенең чагылышын үз вакытында үткәрелә торган гадел сайлауларда чагылыш табарга тиеш; тавыш бирү яшерен, гомуми һәм тигез сайлаулар аша, яисә шуңа тиң булган башка формаларда тәэмин ителергә тиеш.
Яшел түбәле йорт минеке.
Бу сәхифәне грузинчалаштырып "Томэба" дип атасаң, дөресрәк булыр иде.
Томның рейсын өч сәгатькә кичектерделәр.
Алдан ялап арттан тырный торган мәчеләрдән әмма гелән саклан.
Гадәттә мин җәяү йөрим.
Әлбәттә, мин сиңа ярдәм итәчәкмен.
Мине бераз эштән бушатсаң, шәп булыр иде.
Том белән Мариянең хезмәттәшлеге тел-теш тидергесез.
Мөһим булуың бик яхшы, ләкин яхшы булуың әһәмиятлерәк.
Кояш баеды; шуңа алар эшне туктаттылар.
Элек хокук булган бүген хокуксызлык булырга да мөмкин.
Ул эт тормышында яши.
Барса бары артка чигә, алга бармый, ни кадалмый , чурту-матр, ни таралмый.
Минем белән беркем дә сөйләшми.
Аның гаражында ике машина бар.
Мәхәббәт ул кадәр үк авыр нәрсә түгел.
Бүген дүшәмбе көн. Димәк, мин дүшәмбе көннәрне эшли торган эшләремне башкарачакмын.
Бу эчә торган сумы?
Өйсезләргә ашарга бирегез!
Һәрвакыт ачык.
Килеп кара!
Керри: "Кырым - сезнеке, Себер - безнеке!"
Ул бу өлкәдә юл яручы булды.
Кем булса да әйткәндер инде моны аңа, ләкин мин түгел.
Шеф белән маэмай - авызына бал-май!
Карт кеше уйчан гына сакалын сыпырып куйды.
Астан күзәтелеп торырга теләмәгән кеше агачка менәргә тиеш түгел.
Мария яртылаш кеше, яртылаш елан иде.
Бу ис мичтән чыга, ахры.
Алар мөмкин булганны эшләячәк.
Шаярту гына булган кебек тоела миңа.
Туган телендә бер хатасыз укый-яза алмаган сигезенче сыйныф укучыларын чыгарып ташларга тиешбезме?
Алар дини ирек өчен көрәште.
Җир үз күчәре тирәсендә әйләнә.
Туйдырдың инде син мине!
Том Мариянең беләзеген урлаган кеше, дип фаразларга нигез бар.
Тәрҗемәче эше минем өчен түгел.
Алар бирде.
Шымчылык җәнҗалы торган саен көчәя бара.
Мария гырылдап сөйләшә.
Барыгыз да кытайча сөйләшәсезме?
Урыныңны җәй.
Шулай аңлатырга да мөмкин моны.
Том егерменче каттан парашют белән сикерде.
Озакламый Том "гомуми алман диктанты" язуда иң өлкән кеше буларак катнашачак. Ул анда "икеле" булса да ала алырмы?
Максатсыз кеше очсыз ук шикелле.
Пыяла җиңел ватыла.
Шик-шөбһәнең эзе дә калмады.
Син аңа таяна аласың.
Болар барысы да гел бутербротта бар.
Вирус эше булса кирәк бу.
Аерма - охшашлыкның капма-каршысы.
Мәхәббәт тора-бара, башта бик күркәм булып тоелган бәләкәй генә ялгышлардан үлә.
Күп кенә йолдызлар - шул ук кояшлар ич.
Әйдәп ләкләкләрне өйгә таба, үз башына бака элмәк сала.
Мин азат кеше.
Куллар төзегәнне куллар җимерә ала.
Башта сине күрмәгәнгә сабышалар, шуннан соң көлә башлыйлар, ә аннары синең белән көрәшергә тотыналар. Ахыр чиктә син җиңәсең.
Күрмим.
Арыдыңмы әллә?
"Том үзен оста сәнгатькәр бип атый." - "Аның сәнгате, беләсеңме, - кеше янчыгын кесәсеннән тартып чыгару осталыгы."
Өч өченче дәрәҗәдә егерме җиде була.
Уйнаганда кеше чын-чынлап азат була.
Кемгә язасың? Җитәкчеңәме?
Сез хыял дөньясында яшисез.
Мин аңа бу хакта сүз бирдем.
Беркемне дә алып килмим.
Эссе көнне офыкта күренгән утраулар очып барган кебек тоела.
Көн саен өйрәнә торсаң, синең кытайчаң һичшиксез нык алга китәчәк.
Берни дә эшләмәвең кирәге булмаганны эшләүгә караганда хәерлерәк.
Барысы да әйбәт.
"Гөнаһсыз тормыш буламы соң?" - дип сорады карт фәлсәфәче.
Бәхетле булуыңнан көнләшәм.
Бер тиенлек тә хәер кылмаган үзе бер сум тормый.
Кеше хәтере, алда торган бурычларга ярашлы итеп, үткәннәрне шәрехләү сәләте ул.
Байның Аллаһ хозурында ярлыкануына караганда дөянең энә күзе аша үтү ихтималы зуррак.
Мин ябыгам.
Миңа күптән түгел генә 20 тулды.
Мин мисырлы.
Эш, тырай тибү һәм ваемсызлык табиб артыннан ишекне яба.
2011 елдан бирле чечен егетләре, Русия хөкүмәте карары буенча, армия хезмәтеннән азат ителгән.
Бәләкәй генә чүмеч тутырып су бирсәң иде!
Zäğiflär dä köçle bula - berläşsä.
"Tom, irtägä Mariä belän küreşergä kiräk, dip täkrarlıy." - "Mariä belänme? Ämma bu mömkin tügel iç. Mariä wafat buldı. Min anı cirlägändä üzem bulğan idem."
Мине ихлас җавабың кызыксындырыр иде.
Мин соңга калдым, шулаймы?
Том тирән йокыга талды.
Әйе, Боб миңа ярдәм итте.
Берәр тау урыныннан күчереләчәк дип ишетсәң - ышан. Берәр кеше холкын үзгәрткән икән дип ишетсәң - ышанма.
Чыннан да, мин бик теләп ярдәм итәр идем.
Телеңне аңлыйм.
Үзеңне китәргә тиеш дип санама.
Ул әтисенең киңәшенә колак салмады.
Дин, дисеңме? Бу хакта син минем белән гәпләшә аласың. Һәм бу очракта сиңа кырын карамаслар.
Бернәрсәне дә өстәмим.
Ул китерелгән зыянны капларга тиеш дигән тәкъдим ясадык.
Моннан почтага ничек тизрәк барып җитеп була?
Кияүгә чыксам да, атаклы кешегә чыгам.
Том аучыларча сөйләшә белә.
Эчемлекләр өчен рәхмәт!
Мария башкаларның кәефлелеге өчен үзендә җаваплылык сизә.
Марко килгәндә мин йоклый идем әле.
Бу турыда бернәрсә дә белми идек.
Карт фахишнең кимчелекләре һәм физик, һәм әхлакый була.
Шоколадны җаным сөйми.
Екатеринбургта рус теле буенча үткәрелгән "гомуми диктант"та катнашучыларның берсе 280 сүздән торган текстта 273 хата ясаган.
Ата-анасыз кеше - кыллары булмаган саз кебек.
Иркутск өлкәсендәге Зима станциясенә җитәрәк, комсомол билетымны тартып чыгардым да, вагон тәрәзәсе аша җилгә очырдым.
Юрганыңа карап аягыңны суз.
Мотоцикл алырга теләгем бар.
Kiçä oçratqan häm isemen belmi torğan qız turında xıyallandım.
Хуш киләсез!
Том - үтә романтик кеше.
Минем каенэнем башка фикердә.
Баобабның көче - тамырларында.
Буш вакытыңнан акыллы итеп файдалана белү - шәхси культураның соңгы баскычы ул.
Хәзер инде канәгать бул!
Ул утны сүндерергә оныткан.
Чит телләрдән берәрсен беләсеңме соң, дигән сорауга Том, моның кирәге дә юк, чөнки бөтен дөньяда минем туган телемдә тырыша-тырыша сөйләшәләр ич, дип җавап кайтарды.
Сөелүчән бул!
Мин ашыкмыйм!
Беркемне дә каршыламыйм.
Табиб аңа бераз ял итеп алырга киңәш бирде.
Кайчан кабат кирәк булачагымны төгәл әйтсәгез иде!
Риза булудан башка чарам калмады.
Бу минем бүлмәм.
Хафаланма! Без бит әле бергә түгел, бары тик дуслаштык кына.
Зинһар, бу турыда миннән тагын бер кат сорамагыз.
Том оятсыз рәвештә алдаша.
Ул моңа эт тешләгәнгә чыдаган кебек түзеп торырга тиеш.
Мин бу китапны берничә кат укып чыктым.
Nihayät, säyäsätçelär xalıq ixtıyacların da isäpkä alırğa tieş bit inde.
XIX гасырның беренче яртысында Казан янындагы урыннарның берсен "алман Швейцариясе" дип атаганнар. Алман телле авылга Казан университетының шул вакыттагы профессоры Леон Фогель нигез салган.
Мин түлим.
Син аңа артык бәя бирәсең.
Тормыш өчен кирәк булганнарны безгә Алла иңдергән.
Моны ачып карарга беркайчан да батырчылык итмәдем.
Чит ил кешеләренең күбесе алман модаль кисәкчәләренең кулланышын үзләштерә алмый.
Бәхеткә каршы, Ходай мине яклады.
Гелән-гелән үткән заманнарда яшәмәсәң дә була бит инде!
Көн саен күңелем күкләргә гел менә, соңыннан упкынга егыла. Килсә дә тормышым хәрабә хәленә, хозурлык өстим мин җаныма.
Алар ким дигәндә ике мәртәбә озынрак булырга тиеш дип уйлыйм.
Ул тәрәзәне юри ваткан.
Xäleñnän kilsä, vampir bulıp kitär ideñme?
Шаярту гына булгандыр бу, минемчә.
Без аңа ярдәм итәргә тиеш, һәм хәзер үк.
Ихтимал булган аңлатма бу.
Футбол буенча 2014 елгы дөнья беренчелегендә Әл-Җәзаир белән ирешелгән уртак нәтиҗә Русия такымы өчен мәҗбүри иде. Үз вакытында чыгып таю зуррак югалтуны (бәлки сәяси дәрәҗәдәгедер әле) булдырмаска мөмкинлек бирде. Эшне финалның сигездән берендә Алмания тарафыннан котылгысыз тар-мар ителүгә кадәр җиткерергә ярамый иде ләбаса!
Ул яхшы кеше.
Крәстияннең тулы гәүдәсе биредә ашау-эчүнең мулдан булуын белгертеп тора.
Син бу отельны беләсеңме?
Хезмәт хакының зур өлешен Том япон уенчыкларына сарыф итә.
Älbättä, sin xaqlısıñ.
Бу эштә Томнан да киңәш сорадылар.
Алман вәкиллегеннән беркемне дә белмим.
Пычакны таба алмыйм.
Мин яңа янгын сүндергеч сатып алдым.
Мактау көферлектән яхшырак.
Бөтен хәрефләрне дә беләсеңме?
Сине бүген бөтен бала-чага да белә инде.
Мин сиңа тәмәке тартуыңны ташларга киңәш итәм.
Синең белән ниндидер күңелсезлек булуга юл куймам.
Яз кояшының тәүге нурлары сибелгәч үк, йөзләгән тиз чәчәк атучы үсемлек калкып чыга.
Кул куярга онытма, зинһар.
Белгәнемчә, ул һәрвакыт үз сүзендә тора торган кеше.
Әтиемнең моңа кадәр чит илдә булганы юк иде.
Мирослав Клозе: "Булса булыр атың карт, уңган-тырышлыгы - шарт!"
Нигә беркайчан да юынмыйсың?
Ул әле яшь күренә, ләкин чынлыкта синнән өлкәнрәк.
Иртәгә Сезнең ял көнегез.
Александр Пушкинның "Балыкчы һәм Балык" әкияте - эчтәлеге озакламый чынбарлык булып китәрлек әдәби әсәрләрнең берсе.
Кара-каршы басып тору.
Беркем дә аңа игътибар итмәде.
Уругвай хәтта авыл хуҗалыгын үстерү нигезендә дә тотрыклы һәм нәтиҗәле икътисад булдыру мөмкинлеген бар дөньяга аермачык исбат итте.
Тау түбәсен кар каплаган.
Көн озын булыр шикелле бүген.
Беркем дә нинди дә булса берләшмәгә керергә мәҗбүр ителә алмый.
Ашар алдыннан кулларыңны юсаң иде.
Ул минем барлыгымны да белми шикелле.
Укытучы минем соравыма җавапны белмәвен әйтте.
Югары нәтиҗәләргә ирешүче спортчыга өзлексез һәм аяусыз күнегүләр ясау, еш җәрәхәтләнү, зур керемнәр һәм чыгымнар, дәвалану өчен түләү һәм картайган көнендә хәлсезлек насыйп була.
Әти, әни кайчан кайта?
Мария гыжлап сөйләшә.
Минем ике кыз туганым бар, икесе дә кияүдә.
Нигездә кеше үзе үк бер нәфес, шуңа ул алла була алмый.
"Тукта!" - "Ә нигә туктарга, ди, дәвам итәргә мөмкин булган мәлдә?"
Бәхетле булырга теләсәң, кемне дә булса үзең бәхетле ит!
Дөнья икътисадындагы ярышта илебез торган саен артта кала бара.
Том азрак чыраен сытып алды.
"Орангутан" сүзе малайя теленнән алынган.
Тиешенчә яктыртылганда тәрәзә пыяласыннан да нур балкып тора.
Кияүдә икәнлегемне беләсез ич.
Нәкъ шулай!
Урду - аның туган теле.
Кояш көнбатыштан чыга башлаган мәлдә дә үз карарымны үзгәртмәс идем.
Таш кебек каты иде.
Машиналарны калдыру урынында Марияне таныш булмаган берәү "капшап карады."
Тунис Африкада урнашкан.
Русиянең инновацияләр башкаласы проекты буенча, аңарда югары һөнәри осталыкка ия булган 60 мең белгеч эшләячәк.
Җәяү баруны автобуста утырып калудан кулайрак күрәм.
Торып бас.
Эшләпәсе сәер күренде.
Бәхет - килеп туктау урыны түгел, ә сәяхәт итү ысулы.
Эльфлар урманы яз иртәсенең мәңгелек сихри кояш нурларына күмелгән иде.
Мин моңа җитди карый алмыйм.
Том бик әкрен ашаучы кеше.
Кырып ташла инде бу коточкыч сакалыңны, Том!
Минем эшләрем бик тыгыз.
Тагын бер империя "сүтелә" башлады.
Узган шимбәдә без бөтен гаиләбез белән, пандаларны карарга дип, зоопаркка бардык.
Ул иске коточыргыч фильмнарның игъланнарын җыя.
Гел җиңел генә булмаячакны мин беләм инде.
Нәрсә эчәсең килә - чәйме, кофемы?
Бу бик шәп йорт.
Беркем дә ирексездән үз ватандашлыгыннан яисә ватандашлыгын үзгәртү хокукыннан мәхрүм ителергә тиеш түгел.
Тышта зәмһәрир суык иде.
Кызым, сиңа әйтәм, киленем, син тыңла.
Башка берәү яхшырак эшли алыр иде диючеләр үз миләренә картон кәгазь ябыштырып куйсыннар.
Элек якшәмбе көннәрне мин чиркәүгә йөри идем.
Хәмер булганда бернинди проблем юк, ул беткәч кенә!
Кирәкмәгән җиргә тиешсез вакытта килде.
Ул аны, баерак кеше кертер өчен, куып чыгарган.
Сез аңа кичә шалтыраткан идегезме?
Алмалар чери башлый.
Эт юырткан өчен акча алмый.
"Беләсеңме, Том, моның нинди язу икәнен?" - Мөгаен, тибет теленекедер, тик мин аны бөтенләй укый белмим."
Том бик нәзберекле.
Вакытында тор, соңга каласың алайса.
Ул аны яклап сөйләде.
Минем монда катнашым булмас.
Аның тавышы йомшак һәм ачык иде.
Син чыннан да Һамбургта сигез атна торачаксыңмы?
Узган елларда артык күп салым түләдек. Ә хәзер безнең җан тыныч.
Русиянең үзенә генә хас тарихи юлы һәм язмышы гасырлар буе әйләнә буйлап һәм күп тапкыр бер үк тырмаларга баса-баса йөрүдән гыйбарәт.
Гаепне үзеңнән эзләмә.
Кайберәүләр, француз телен өйрәнү җиңел түгел, дип уйлый.
Keşeneñ berdänber qağılğısız milke - anıñ xätere.
Вилһелм Фридрих Радлов - танылган алман галиме, төрки халыкларның тарихын һәм авыз иҗатын өйрәнгән һәм татар халык дастаннарының беренче тупланмасын әзерләгән кеше.
Мин бүген эшләмим.
Миңа эчүне ташларга кирәк.
Замана глобалистларына барыннан да бигрәк дөньякүләм фикерләү җитешми: алар әле һаман да тынычлыкка сугыш ярдәмендә ирешергә тели.
Бала уянмасын дип, мин бик әкрен генә йөрдем.
Теләгән булдыра, теләмәгән бурычлы булып кала.
Караңгыда пышылдашу җиңел.
Сез моны күрми калдыгызмы?
Том Мариянең телефон номерын белергә теләде.
Ун процент стратегия, туксан процент хезмәттәшлек такымны җиңүгә илтә.
Җиңел түгел бу, ләкин ихтимал.
Вакыт авыртуларны дәвалый.
Томның табиб буласы килә.
Аны үтергәннәр дип уйлыйм.
Тырышып карармын.
Хыялларда күккә ашам, шат күңелле уйга батам.
Күршесе яхшы булганның тормышы да яхшы.
Син һаман да бер үк хата ясыйсың.
Балаларга салкын сөт бирмә.
Әлбәттә!
Миңа үз-үземә күбрәк игътибар бирергә кирәктер.
Anı ütergännär dip uylıym.
Ул өч сәгать эчендә кире әйләнеп кайтачак.
Каникулда мин Франциягә барам.
Урам аркылы чыкканда үтеп баручы автомобильләргә игътибарлы бул.
Ай буе Том футбол буенча Бразилиядә үткәрелгән дөнья беренчелеге уеннарын карады һәм алман адашы Томас Мюллерның җәрәхәт алмавы дисквалификациягә эләкмәве өчен җан атты.
Сез биредә бик бәхетле булдыгыз дип уйлыйм.
Алар Кызыл Хачка иганә иттеләр.
Том өйгә бик сирәк болай иртә кайта.
Том, исемен алмаштырып, яңадан чукынган, дигән сүз дөресме?
Гадәттә йокы ике фазадан тора.
Төзәтү өчен ябык.
Әйдә, урам аркылы чыгыйк!
Бу аңа да кагыла.
Кәбисә елда ничә көн бар?
Бу бик сәер тоела түгелме соң?
Сине анда кемдер эзли.
Ашаганда тәмәке тартмыйбыз.
Кешелек дөньясында тупланган белем ташкынсыман арта бара.
Мария, Томның ата зиначы икәнен белеп торса да, аның белән кавышырга булды.
Брун әфәнде японча бик яхшы сөйләшә.
Том Мариядән үз сыйныфында кемне иң чибәр егет дип санавы турында сорады.
Бөтен бәлаләребез ялгыз калу мөмкинлеге булмаудан килә.
Минем кан басымым түбән.
Мәхәббәт - пешкән аш кебек: кайнаррак булса - тәмлерәк.
Сугыш күкләр җәзасы кебек үк куркыныч.
Berebezneñ dä abıysı-enese yuq.
Яраткан кешеңә зыян эшләү куркынычыннан да яманрак төрмә юктыр.
Мин торганда кояш югары күтәрелгән иде инде.
Бер грамм масаючанлык бер центнер игелекне юкка чыгара.
"Нигә көләмдер, белмим." - "Юләр булганга күрә!"
Minem qayınağam başqa fikerdä.
Том йокыга талды һәм фильм азагын күрми калды.
Чирек долларлык вак акчаң бармы?
Sänğät ul - dönyanıñ barlığın belü tügel, ä anı barlıqqa kiterü.
Ул Кушма Штатлар ватандашы.
Ул кереп китте.
Минзәлә исемле тозлы күл Мисырда урнашкан. Ә Татарстанда шул исемдәге елга, шәһәр һәм район бар.
Әйткәнне кабатларга яратмыйм.
Ярсу үзе белән кабәхәт кунаклар алып килә.
Дәүләт проблемнарны хәл итми. Дәүләт үзе бер проблем ул.
Нигә беркем берни әйтмәде?
Телевизорны яндырып өченче каналын ачыгыз.
Җилкәм сызлый.
Бу - бик мөһим фильм.
Мин үземне ялгыз хис иттем.
Юл йөрү билетыңны онытма.
Мин 1977 (мең тугыз йөз җитмеш җиденче) елда Осака шәһәрендә туганмын.
Иртәгә ял көнегез.
Булдыра алганыңның бер өлеше дә бик күп булыр иде.
Очраклы рәвештә яхшы булып китә алмыйсың, игелекле булу өчен дә башта өйрәнергә кирәк була.
Илдә хезмәт кую чүлдә хәер сорашудан яхшырак.
Озак көттеңме?
Бу илдә зур шәһәрләр күп.
Бәхет алдаучан, уңыш тотрыксыз.
Белмим, шуңа күрә синнән сорыйм да инде.
Сез мәктәпкә җәяү йөрисезме?
Агарынган йөзле һәм олы гәүдәле кеше бүлмәгә керде дә, Том янына утырды.
Атлантида эзләүчеләр арасында аның өстендә яшәүчеләр дә юк түгелдер.
Син мәктәпкә үз вакытында килеп җитәргә тиешсең.
Соңгы тикшерүләр киләсе айга кадәр дәвам итәргә мөмкин.
Әле генә ашадым, ашыйсым килми.
