Она встает в семь.
Просто скажите мне, что делать!
Утро вечера мудренее.
Что это?
Закрывай дверь.
Не перебивай меня, пожалуйста!
Том болен.
Моя мама обожает музыку.
Это исторический момент.
Богатые не всегда счастливы.
Это маленькая книга.
Он гордится быть музыкантом.
Мы знаем легенду о Робине Гуде.
Мы живем в прекрасном городе.
Один человек угрожал заразить СПИДом двух медсестёр.
Эта птица находится под угрозой вымирания.
Ешь свои овощи.
Кто обычно сидит на камчатке?
Она говорит по-французски?
Том заставил меня сделать это.
Это новое.
Том любит Мэри.
Где живёт твой дедушка?
Я люблю тебя.
Молодой человек, каковым он и является, может работать целый день.
Она очень напоминает свою мать.
Мы можем!
Я хочу пить.
Ему нравится петь популярные песни.
Я не могла продолжать лгать Тому.
Он стал полицейским.
Хорошо провёл выходные?
Ты растолстел.
Мы забрались в машину.
Внезапно она поцеловала меня.
Он очень разговорчив.
Джон и Мэри знают друг друга с 1976 года.
Я не хочу умирать!
В этом году мы предлагаем тот же языковой курс, что и в прошлом году.
Ты говоришь по-шведски?
Моя морская свинка была моей первой подругой.
Быстрее, выше, сильнее.
Я нашел решение, но я нашел его настолько быстро, что оно определенно не может быть верным.
Я не читаю.
Он пил пиво.
Продолжай работать.
Выбери нас!
Я занята, поэтому не могу пойти.
Какая страна больше, Япония или Англия?
Какого чёрта ты здесь делаешь?
Он очистил рыбу.
Что мы здесь делаем?
Том потел.
Позволь мне проводить тебя домой.
Не играйте с огнём.
Где датское посольство?
Нельзя нарушать своё обещание.
Стремление к истине достойно восхищения.
Вы говорите по-китайски?
Как это относится к делу?
Мы показали ему фотографии из Альп.
Сколько людей на картине?
Чего они хотели?
Он хотел пойти домой, но заблудился.
Однажды я нашёл там книгу.
Пианино и гитара обычно являются аккомпанирующими инструментами.
Принеси мне сегодняшнюю газету.
Видимость ухудшилась.
Могу я поговорить с Томом?
Все лошади животные, но не все животные - лошади.
Рот открой!
Они ненавидели Тома.
Женщина нага.
Как по-немецки будет "пока"?
Спасибо за все твои комментарии!
Эти два брата похожи.
Увидимся в понедельник.
Простите, где находится почта?
Он читает газету.
Дай мне сухое полотенце!
Я старый.
Увидимся в доме!
В году двенадцать месяцев.
Уже пора идти домой.
У меня болела голова.
Где находится российское посольство?
Я как-то раз нашёл там книгу.
Не говори об этом при нём.
Пожалуйста, открой бутылку.
Ты мог бы присмотреть за нашими домашними животными, пока нас нет?
Том нарушил правила.
Нэнси, тебе письмо.
Приятно слышать, что вы так вежливо обращаетесь с котом. Котам обычно почему-то говорят "ты," хотя ни один кот никогда ни с кем не пил брудершафта.
Том не носит шляпу каждый день.
Список можно продолжать бесконечно.
Господин Берг помогает тебе.
Мы печём торты.
У меня есть несколько книг на английском языке.
Я пока еще не знаю точно.
Я пришла домой поздно.
Я спросил, кто он.
Здесь поблизости есть автобусная остановка?
Вы понимаете по-шведски.
Наша школьная библиотека довольно маленькая, но она новая.
Не смотри в камеру.
Извините, я хотел бы арендовать машину.
Я знаю, что я не знаю.
Какое время вам подходит?
Мальчик - миниатюрная копия своего отца.
Я пишу письмо.
Можно мне бокал вина?
Если бы я была богата, то я бы поехала за границу.
Я очень рад видеть тебя снова.
Я просто не могу спать.
Как пользоваться палочками для еды?
Он кажется честным человеком.
Он стал полицейским.
Нападающий забил гол в раздевалку.
Три пива и одну текилу, пожалуйста!
Я думал, что сказал тебе не приходить.
Закроешь дверь.
Ты мог бы сказать нет.
Он играет в шахматы с тех пор, как он был в школе.
Опасно жить вблизи вулкана.
Я не видела его несколько лет.
Она купила в магазине книгу.
Он сказал "да."
Это самое высокое здание, которое я когда-либо видела.
Это срочный случай.
Когда ты ездил в Рим?
Я не знаю ничего о лошадях.
Я не ел как следует целую неделю.
Меня вообще не интересует политика.
Пожалуйста, откройте бутылку.
Здесь есть ресторан.
Я люблю тебя.
Хочешь поесть что-нибудь?
Я люблю фрукты.
Он меня не уважает.
Она солгала.
У меня в аквариуме пять рыбок.
Том встал.
Сколько стоит деревянный стул?
Здесь поблизости есть банк?
Ты любишь путешествовать?
Я не видел его несколько лет.
Графен является веществом, состоящим из чистого углерода.
Он гордится тем, что закончил Токийский университет.
Здесь всё в порядке.
Том тоже еврей.
Мне не нравятся женщины без индивидуальности.
Они болтали всю ночь.
Он ждал своей очереди.
Можно еще кофе?
Я ненавижу зиму.
Она изучала латынь в школе.
Я пользуюсь Гуглом почти каждый день.
Ты будешь завтра дома в обеденное время?
Он последует моему совету.
Он таксист.
Я говорю по-шведски.
На нём солнечные очки.
Мы не могли согласиться с её требованиями.
Просто выбрось это.
Я так занят, что не могу помочь вам.
Спасибо, что пришла.
Одна из вас двоих должна сделать это.
Извини, что тебе пришлось долго ждать.
Лекция уже закончилась?
Зелёный абажур рассеивал по комнате тёплый свет.
Этот старый стол по-прежнему используется.
Он живёт в этом отеле в течение последних пяти дней.
Я всегда начинаю нервничать, когда приближаюсь к ней.
Девушки вышли из дома прогуляться.
Давайте сделаем это как-нибудь в другой раз.
Вообще-то, я не знаю ответ.
Это вопрос, на который у меня нет ответа.
Вам нужен зонт?
В клубе тридцать членов.
Том уклоняется от армии.
То платье тебе идёт.
Мы скоро придём?
Я не могу найти клитор у своей подруги.
Она редко, если вообще когда-нибудь, смеется.
Я опоздал на десять минут.
У меня есть друг по имени Том.
Я должна сейчас уйти.
Я делаю это потому, что должен.
Где солнце?
Это недопустимо.
Мы были в кинотеатре вчера.
Я немного позанимался утром.
Он молод, но вынужден содержать большую семью.
В этой деревне много коровников?
Я ничего не слышал.
Честно говоря, она аполитична.
Не всё так просто, как кажется.
Том усыновлён.
Теперь я могу спать спокойно.
Я сделала попытку переплыть через реку.
Он не помогает по дому.
Ты надел шляпу задом наперёд.
Тебе нужны деньги?
Она пригласила всех на пралине.
Я получил письмо от друга.
Лошадь прыгает.
Мы не могли выйти на улицу из-за тайфуна.
Я не доверяю полиции.
Она лежала на кушетке с закрытыми глазами.
В море есть острова.
Покажешь мне, что ты купил?
Это знак, что ответ правильный.
Я узнал его сразу же, так как я уже встречал его однажды до этого.
Приходи, когда победишь всех злых драконов, завоюешь все замки и всех принцесс.
Каждый может совершить ошибку.
Наша школа находится за рекой.
Доброе утро.
Хорошо провела выходные?
Ты сшил это вручную?
Дерево зелёное.
Трудно поверить, но именно так оно и есть.
Ты занята?
Я хочу знать, что здесь такого смешного.
Это довольно опасная система.
Америка очень большая.
Моя кратковременная память становится всё короче и короче.
Можно мне еще пюре?
Это я могу видеть невооружённым глазом.
Что сделал Том с деньгами?
Я совсем не хочу идти.
Я купил два билета в Мальмё.
Я думаю, что он завтра свободен.
Собака вернулась полностью истощенной после двух недель побега.
Я не понимаю это слово.
Что делает Джон прямо сейчас?
Я хочу торт.
У меня болит горло.
Я ем книгу.
У нас нет секретов.
Президент Грант не сделал ничего противозаконного.
Вы говорите по-китайски?
У него десять коров.
Препоручаю тебя Господу.
Можно мне пару бутербродов с сыром?
Она меня знает.
Поторопись, а то опоздаешь на поезд.
Это была непростительная ошибка.
В сталинскую эпоху заключённые в концентрационных лагерях становились рабами на службе государства.
Встреча закончилась в пять.
Мистер Смит взял за правило выходить на прогулку каждое утро.
Чей это велосипед?
Это словарь.
Дипломированные лакеи империализма пытаются подвести некую теоретическую базу под свою людоедскую практику в колониях.
У меня много книг.
"Можно одолжить твой словарь?" - "Конечно."
Мне всё понравилось.
Он_а плачет.
Она очень боялась его.
У них хорошие отношения с соседними странами.
Я восхищался его щедростью.
Честно говоря, речи у него всегда скучные.
Ты дочитала книгу?
Я сыроед.
В этом семестре я изучаю испанский.
Мой папа любит теннис.
"Можно мне одолжить твой словарь?" - "Конечно."
Это самая глупая вещь, которую я когда-либо говорил.
Женщина обнажена.
У тебя лицо красное.
Я люблю этот городок.
Нам нужно купить уксус.
Я пью кофе.
У меня есть братья.
Том - сын моей сестры.
