ກະຣຸນາຮີບຮ້ອນແດ່
ຢູ່ໃນເຮືອນພວກເຮົາບໍ່ໜາວ
ຢ່າກັດນິ້ວມືເຈົ້າ
ອັນນີ້ບໍ່ແມ່ນມີດຂອງເຈົ້າ
ຂໍໂທດ ຂ້ອຍຮູ້ສຶກເປັນໄຂ້
ຕອນທໍາອິດຂ້ອຍບໍ່ມັກເຂົາ, ແຕ່ດຽວນີ້ຂ້ອຍມັກ
ຂ້ອຍອ່ານພາສາເຍຍລະມັນໄດ້ ແຕ່ເວົ້າບໍ່ໄດ້
ບາງຄັ້ງຂ້ອຍກໍ່ໃສ່ເກືອໜ້ອຍໜຶ່ງ
ຂ້ອຍຂໍເບີໂທລະສັບເຈົ້າແດ່
ລາວຮຽນພາສາອັງກິດ ແຕ່ລາວກໍ່ຮຽນພາສາເຍຍລະມັນດ້ວຽ
ນາງຖາມຂ້ອຍ ໜຶ່ງຄໍາຖາມ
ສະບາຍດີຕອນເຊົ້າ!
ສະບາຍດີ!
ຂອບໃຈ!
ບໍ່ເຂົ້າໃຈ.
ເຈົ້າຊື່ຫຍັງ?
ຊ່ວຍແດ່່ !
ຂ້ອຍຄິດວ່າ ຂ້ອຍເສັຍກະເປົາເງິນ
ຂ້ອຍໄປໂຮງຮຽນ
ດີໃຈທີ່ຮູ້ກັບເຈົ້າ.
ລາກ່ອນ!
ຂ້ອຍຄິດວ່າ ຂ້ອຍເສັຍຂໍກະແຈ
ຊັ້ນເຈົ້າກະເວົ້າພາສາອັງກິດບໍ່?
ທອມປະຕິເສດທີ່ຈະຍອມແພ້
ມັນແມ່ນການສຸກເສີນ
ຖ້າຈິງ ທ່ານຈະເຮັດຫຍັງ?
ທອມຕັ້ງຊື່ໝາລາວວ່າຄຸກກີ້
ເຮົາກໍາລັງເຮັດວຽກສໍາລັບທ່ານ
ຮູບນີ້ຖ່າຍຢູ່ໃສ?
ຂ້ອຍຮູ້ວ່ານີ້ສໍາຄັນສໍາລັບທ່ານ
ດີໃຈທີ່ຮູ້ກັບເຈົ້າ.
ການປິ່ນປົວບໍ່ໄດ້ຜົນ
ລາວເຄຍຊີນກັບການເຮັດວຽກຢູ່ໃນຫ້ອງການ
ຂ້ອຍຍັງຕ້ອງເວົ້າກັບທ່ານ
ຂ້ອຍມີແມວສອງໂຕ
ທອມຮູ້ວ່າອັນນີ້ມັນຕ້ອງຍາກ
