אם לומר את האמת, אני מתעב אותו.
תעיר אותי בשבע.
אינני מכירה אותו.
הציפור נמצאת בקן שלה.
תודה, הבנתי הכול.
אתה עייף?
אתה נראה עצוב.
יש לו אוטו.
קר היום!
הוא נותן כל יום תפוח עץ למורה.
אני אספר לך את הסיפור שלי.
אני לא חושב שהסוללות המחורבנות האלה נמצאות במגירה המחורבנת הזאת.
למרות עייפותו, הוא המשיך לעבוד.
אני אוהב אותך.
מעציב אותי לשמוע את זה.
מר סמית' הוא אחד ממכריו.
זה חוקי לגמרי.
יש לך מחזור סדיר?
אזרחים רבים התגייסו לצבא.
תאריך הייצור מסומן על המכסה.
הייתי רוצה לראות את האוטו לפני שאשכור אותו.
הוא היה עד לרצח.
איך עובר עלייך סוף השבוע עד כה?
הם החליטו לאמץ ילד במקום להוליד ילד משל עצמם.
מה הוא ראה?
איך התרשמת מאמריקה?
התה ששתינו שם היה מצוין.
זו אישה בעלת אישיות חזקה.
הוא השביע את רצונם של הוריו בכך שהתחתן עם קאמי.
אשתתף.
אני חושבת שאתה צודק.
למה אתה כל כך מכוער?
הנידון חי מלחם צר ומים לחץ.
היא לא ברורה.
אני לא מאמין לאף מילה.
הוא כיהן כדיפלומט במשך שנים רבות.
אני לא יכול להרשות לעצמי לקנות מכונית משומשת.
את פת יומנו אל תחסיר.
אני אחראית לכך, אבל לא ידידיי.
מדוע הפיזיקאים מכונסים? כי הם מונוטוניים ומוגבלים.
יש לה אף כביר.
היא היתה נחמדה וסחבה את המטען שלי.
להיות או לחדול: זאת השאלה.
הספר הזה ממש ישן.
עבודה זאת היא פרנסתי העיקרית.
מלאי את השאלון הבא כדי לדעת מה יכולת להיות בחיים הקודמים שלך.
כאן קרתה התאונה.
לאמיתו של דבר, מאז הבוקר לא אכלתי שום דבר.
חזור הביתה לפני רדת החשיכה.
היא התכופפה מעל הילד.
אתה ילד.
אנחנו חייבים לנסות למצוא מוצא.
לדעתי, יהיה קשה לפתור את הבעיה הזאת.
אנא סלחו לי.
מצאתי שיר על עירך.
הכלב לבן.
הזדרזנו כדי לא להחמיץ את האוטובוס.
אלה עוגות שהיא הכינה.
שם אני מרגישה עצמי במקלט, מוגנת על ידי אהבתם של כל היקרים לי.
זאת מכונה מאד מורכבת.
הסופר עובד על ספר חדש.
קראתי במשך שעה.
מה הכתובת הפרטית שלך?
היא צרפתיה.
נולדתי בשנת 1982 באתונה, שם אני עדיין חיה כיום.
אני לא מדבר גרמנית.
האם הכלל הזה תקף גם לגבינו, הזרים?
איפה הקבלה שאני צריך?
הסיבה לשריפה לא הייתה ידועה.
הנשיא נכנס לתפקידו מחר.
האדם צעד על הירח.
אנגלית אינה שפת האם שלי.
זה מסוכן להישאר עם אריה.
אמי יפה.
מתי נאכל?
יותר מ-40% מהתלמידים הולכים לאוניברסיטה.
החתול על השטיח.
אני מקווה שיום אחד נתראה.
יש לי דוד שמתגורר בקיוטו.
היא דיברה תוך הליכה.
האישה היפה היא נחמדה.
נתתי את זה לאמא.
אני לא מביס אותם.
היא הגיעה שעה לאחר המועד שנקבע.
אני מנגן בפסנתר.
השתגעת?
שכרנו דירה כשגרנו בניו יורק.
היא גאה בכך שהיתה יפה בצעירותה.
הגיע הרגע לעבוד יחד.
יש לי שתי עיניים.
הוא שלח לי את המסר בטלפון.
ברור ששיקרת.
אני חייב להגיד שאני ממתין בקוצר רוח ליום שובה של הגברת קוב.
אתה יודע מה ההבדל בין מיקרוסקופ לטלסקופ?
הוא מעט שתוי.
אנחנו מתכוננים לאכול.
אלוהים נמצא בפרטים הקטנים.
איפה אתן גרות?
היא דיברה באופן ילדותי.
בואו נשחק במשהו.
אל תחצה את הכביש ברמזור אדום.
הייתי רוצה לראות את הרכב לפני שאני שוכר אותו.
את מדברת סינית?
הפליטים נאבקו ברעב.
היא טיילה בכל העולם.
לטום יש חברים בעמדות בעלות השפעה.
אם אין לחם, שיאכלו עוגות.
הוא אמר שאביו חולה, אבל זה היה שקר.
הבית של השכן שלי כיכב בגיליון האחרון של Architectural Digest.
עברו ארבעים שנה.
אני רוצה לראות את הסרט הזה.
למה אתה לא מפסיק לעשן?
האופה, הוא שמוכר את הלחם.
הוא בנה את ביתו על הצוק.
אני מכירה אדם שמדבר לטינית.
כמה פעמים הסברתי לך שההסבר שלך לא ממש משכנע?
נתקלתי בחבר ותיק שלי לפני תחנת הרכבת.
כתוב את שמך כאן.
לטום היו כמה משגים חמורים.
יש לכתוב את כל התשובות בהתאם להנחיות.
תפסיקי לדבר בקול רם.
הדיו נגמר בעט.
תוכל להנמיך את עוצמת הקול?
כל הספרים האלה שלי.
בואו נבחן את המציאות!
זה סרט מעניין.
לבוב יש המון ספרים בחדר.
אין עליי הרבה כסף.
מצאנו דגים מתים בנהר.
מה עובר בראשו של החתול?
הערב אני צ'ארלי שוב, אני שוטר.
אתה אוכל קש.
הנה כרטיס החזרה שלי.
הוא זעם משום שהיא סירבה לפעול על פי עצתו.
היא פנתה שמאלה בפינה.
זוהי מילה שהייתי מעוניין למצוא לה תחליף.
אנחנו בדיוק עומדים לאכול.
זה מה ששאלתי.
המפעל הזה מייצר חלקי רכב.
אל תשאירי אותי לבד!
סין גדולה יותר מיפן.
הקארי מאתמול בערב ממש לא עשה לי טוב. הקאתי הכול בשירותים.
את תאבדי את הכול.
אני חושבת שאת צודקת.
יש לו מספיק כסף כדי לקנות את זה.
יש בניינים יפים רבים בעיר הזאת.
ברצוני לפתוח חשבון עובר ושב.
ובכל זאת, הכמות לא נכונה.
הוא מגיע.
למרות היותי חולה, עשיתי כמיטב יכולתי.
כמה תושבים מונה אוכלוסיית העיר ניו יורק?
אין לי מספיק כסף לקנות לעצמי בקביעות בגדים.
היא שונאת אותו.
היה הייתה פעם נסיכה יפה.
הזמן הוא אב האמת.
אני מתאר לעצמי שאתה כועס.
הוא תמיד בוכה כשהוא שיכור.
משתתפת בצערכם.
יש דרך סודית משמאל.
באילו נסיבות הופיעה השגיאה?
יש חתול במטבח.
אין לך שום זכות להתערב בענייניהם של אחרים.
הראשון שיחזור על זה לפני אשתי, אני אחנוק אותו, ברור?
בואי נעשה עכשיו הפסקה.
החתונה תיערך בתוך חודשיים.
מהן חמש האותיות הראשונות בכתובת הדואר האלקטרוני שלך?
הוא הציע לי ללכת לחוף הים.
עליך לציית לחוקי התנועה.
אני מתייחס לעבודה שלי ברצינות.
העיר הזאת מכונה דנמרק היפנית.
הוא נכנס לחדרי.
אתה לא חושב כך?
אף הגדרה של שירה אינה מתאימה, אלא אם היא שירה בפני עצמה.
תגיד לי איזה לחם אתה רוצה לאכול.
מצאתי שיר על עירך.
הוא הקריב את חייו כדי להציל אותה.
אני אוהבת אותך.
אני לא יכולה לדמיין את החיים בלעדיו.
מודדים את הטמפרטורה באמצעות מדחום.
זה הסגנון שלי.
כל מה שאת יכולה לעשות זה לחכות.
כל אחד נחשב.
באיזו תדירות אתה מחליף את סכין הגילוח?
"ראיתי אותה לפני חמישה ימים," אמר.
החתול חום.
כמה שהיא יפה, היא חכמה.
זה הספר שאת מחפשת.
גם אני לא בטוחה בזאת.
לצבים אין שיניים.
רק רציתי להגיע לכאן במהירות הרבה ביותר.
עיכבו אותנו למשך שעתיים בגלל תאונה.
דונְג הוא המטבע של וייטנאם. סימול המטבע - "₫."
אי אפשר להכין חביתות בלי לשבור את הביצים.
תהיה רציני.
את פת לחמנו מדי יום אל תחסכנו וסלח לנו על חטאינו כשם שאנו סולחים לחייבים לנו.
תרקדי איתי?
אתה כמובן לא חייב לספר את זה להורים שלך.
טיב הפת כטיב הקמח.
אנו תלויים בכם.
אתה חייב ללכת לבדיקה אצל הרופא בדחיפות.
צרכנים רבים מוטרדים מן הסיכונים הבריאותיים הטמונים במזון מהונדס גנטית.
אני צריך לחזור הביתה.
הספרים הללו היו יקרים כל כך, ולכן טיפלו בהם בזהירות המרבית.
לא מוצא חן בעיניי שאת מאחרת כל יום.
יותר מהר, או שנאחר את הרכבת.
כתוב בבקשה את שמך.
היות שלא ידעתי מה לעשות, ביקשתי את חוות דעתו של המורה.
במונפלייה העיר אותי כל יום הרעש המתכתי של החשמלית על הפסים.
אין כאן כלום משעשע.
יש לי האמא הכי טובה בעולם!
היא נתנה לי לחדור.
את צריכה תמונה.
הבת שלי מסרבת להקשיב לי.
היא צלצלה אליי.
אז אני יכולה עדיין לישון עוד חמש דקות.
אז קרה האסון.
נכון לעכשיו, אנחנו לא זקוקים לשום דבר.
לא ניתן להכחיש שהאסיר אשם.
לא נותר לנו כסף.
אביו תמיד חוזר הביתה מאוחר.
להרוג שתי ציפורים במכה אחת.
אני קם בדרך כלל לקראת השעה שמונה.
יש לה שבעה בנים.
זה שייך לאחי.
אל תדאג בכלל בעניין הזה; זהו לא יותר מאשר זיכרון רע, שייעלם לו עם קרני השמש הראשונות.
הוא צועד כמו ברווז.
זה מאד חשוב.
השפה מתפתחת עם התפתחות התרבות.
הם קיבלו את ההצעה.
זה נראה זול.
ניסיתי להתקשר אליך, אבל לא יכולתי.
הוא איש חכם.
אני לא אוהבת לצאת החוצה כשיורד גשם.
כאן המסילה מתפצלת לשתיים.
כולנו מוזמנים.
היא נסעה לצרפת ללמוד אמנות.
כששמעה את החדשות, היא התמלאה אושר.
הוא תמיד היה טוב איתי.
כל דבריו הם דברי בלע.
חשבי על הילדים!
אני לא זוכר שום דבר נוסף כעת.
שערי מטבע החוץ משתנים מדי יום.
הם שחטו עז כקורבן לאל.
העוגה שלך ממש מעדן.
הוא שמר בסוד את העובדה שהוא קנה אופניים לבנו.
הוא קורא ספר הכתוב באנגלית.
פגשתי את כריסטין כאן אתמול.
מה קרה?
הוא יכול להפעיל את השפעתו למענך.
אני אביא לך את זה מחר.
אני מצטערת על כל מה שגרמתי לך.
אל תקרא ספרים בחדר שהתאורה בו חלשה כל כך.
המציאות היא הקומדיה הכי מצחיקה בעולם.
תחזור למקומך.
סנדרה לקחה פרוסת לחם וכוס קפה לארוחת הבוקר.
"אין לדעת, היא עשויה להיות דוברת אמת," "כן, אבל הסיכויים קלושים!."
לחם זה מריח טוב.
אני באמת סומך על כישרונו.
הוא היה אמיץ.
אתה יודע לנגן בפסנתר?
האנשים שמשתמשים הכי הרבה במטבעות לשון, הם בדרך כלל אלו שיש להם הכי מעט דברים מקוריים לומר.
המשקפיים שלך נפלו על הארץ.
כמה כריכים עוד נשארו?
"אני? האבא של המשפט הזה? אתה מתלוצץ, נראה לי! אני רק אימצתי אותו."
תוסיף חמישים גרם גבינה מגוררת.
אלך לקנות לחם.
אין לי עוד שום דבר לתרגום.
אל תשתמש בשולחן שלצד החלון.
היא שכנעה אותה לעזוב את מקום עבודתה.
הוא היה עד ראייה לתאונה.
הוא הלך הביתה בלב כבד.
הוא מתרגם מצרפתית ליפנית.
בוב כותב לי פעם בחודש.
אני לא יכולה להצדיק את העדרותו מבית הספר.
באיזו שעה יתאים לך?
אדם זה לווֶה כסף ממלווים רבים.
הגינה שלה היא יצירת אמנות.
היית יכול להיות טיפה יותר אדיב כלפי אחיך.
אם כך, אל תהססו.
אני חושב שהוא לא יגיד כן.
השערורייה הרסה את הקריירה הפוליטית שלו.
מי האיש הזה?
הוא הראשון באנגלית בכיתתו.
אני עסוקה כרגע.
אומנות מביאה לחם.
האטומים יוצרים מולקולות.
הלן אוהבת לשחק טניס.
מודדים את הטמפרטורה בתרמומטר.
עלייך ללכת.
הייתי בביתי.
אני לא רואה טלויזיה.
אני לא יכול לסייע לך.
לילה לבן אף פעם לא פרודוקטיבי כמו שהוא נראה.
היא תמיד הייתה שחקנית פופולרית.
היום אחרי הצהריים היא תנקה את האופניים.
בואי נלך לאכול יחד.
לחם שקנית היום יהיה מחר מאתמול.
אני אוהב לקרוא את כתב העת "La Ondo de Esperanto."
"אתה לא יכול לצאת עכשיו." "וכל כך למה?"
אם היה לי כסף, הייתי קונה את המחשב הזה.
הוא כורע תחת נטל השק.
תקשיבי טוב.
הרגשתי מצוין הבוקר, עד שהבחנתי במה שהן עשו לי. אני חשה צער רב כל כך!
זה מבחן קשה מאד, אז בואו נחזיק אצבעות.
לבסוף הגיתי רעיון גאוני.
אף אחד לא ידע מי הייתי.
הוא עשה תפנית של 180 מעלות.
אנחנו עובדים מתשע עד חמש.
האם את יודעת לבשל דגים?
העט חזקה מהחרב.
תן לו עוד קצת זמן, ז'אן, זה יומו הראשון בעבודה.
הירח והכוכבים זורחים מעלינו.
אני לא יכולה להרשות לעצמי לקנות מכונית משומשת.
אני הולך עכשיו הביתה.
מי שמעודו לא אכל לחם המיטה, לא ידע כמה עוקצים הפירורים.
השעה כמעט אחת עשרה וחצי.
זה נגמר בינינו, אז תני לי בחזרה את הטבעת!
הוא הלך לעבודה למרות שהוא חולה.
כמה ימים נמשכת בדרך כלל הנסיעה לשם?
הראשון שיחזור על זה לפני אשתי, אני חונק אותו, הבנת?
הוא חטף את המכתב מהיד שלי.
הוא הבן היחיד שלהם.
האם השגיאה מופיעה באופן סדיר, או בצורה מזדמנת? האם אפשר לשחזר את הנסיבות שמביאות להופעתה?
יש לך עט?
הלחמניה שלי עם גבינה, שלך עם נקניק.
כבר ביקרתי באמריקה.
אם יש לכם בעיה ולו הקטנה ביותר, אתם יכולים להיות אתי בקשר באימייל, או אם זה ממש דחוף, לבוא לפגוש אותי במשרדי.
לבטח יירד גשם.
היא איבדה את הדרך.
אל תקרא ספרים בחדר אפלולי כל כך.
אני לא אוהב בירה.
הנושא הזה הוא טאבו.
אנגלית איננה שפת האם שלי.
המכתב העציב אותה.
תביאי לי את המשקפיים שלי.
הם הגיעו לבית המלון בשעה ארבע.
הבה נשתעשע!
אל תעצמו עיניים.
מדוע אתה כל כך מכוער?
אני לא מכיר אותו.
רוץ מהר, או שתאחר לבית הספר.
אני חושב שעלינו להיות פשוט ידידים.
קחו מטרייה למקרה שירד גשם.
אני אוהב מאוד לשחות.
ניסיתי להתקשר אלייך, אבל לא יכולתי.
מה אתה רואה בתמונה?
נולדתי בטוקיו ב-1968.
אני אתלווה אליך.
הסיפור הקפיא לי את הדם.
אמא שלי לא מדברת טוב אנגלית.
היא שברה את החלון בכוונה.
האם משהו מציק לך, תום?
האם משתמשים כאן ב-tu או ב-vous?
אני צריך ללכת לישון.
איני אלא עכבר אפור.
זה לא מטריד אותי.
ייתכן ששינוי אקלים גלובלי גרם להכחדת הדינוזאורים.
טום נעלם בלי להשאיר עקבות.
אמרתי לעצמי: זה רעיון טוב.
אין לו בכלל אויבים.
תן לי גיר.
אני לא יודע אף מילה בגרמנית.
אתה בוודאי עייף אחרי נסיעה כה ארוכה.
הוא קיבל ציון 90 מתוך 100 באנגלית.
הוא לא הבהיר את עמדתו.
בוא ניפגש כאן שוב מחר.
העו"ד פקפק בחפותו.
היא באה מצרפת.
כולם הגיעו, חוץ מג'ון.
האם היית רוצה לשמוע את האמת על האירוע הזה?
המשלחת דחתה את יציאתה לאנטרקטיקה.
אמא שלי התרגזה כשנתתי לה מלח במקום סוכר.
אני תוהה מה פרושו של דבר.
היא הקשיבה לי.
הקוראים לא יכולים להיות בטוחים באמיתות הידיעות.
אני בת 27.
הוא נותר ללא כל תקווה.
תן לי לעשות את העבודה שלי!
אני חשה הבנה לרגשותיך.
אל תביט בי בצורה כזאת.
עדיף שתתחילי מייד.
היא נאיבית בצורה שלא תיאמן.
תהיי דיפלומטית טובה.
יתכן שהיה עלינו למכור את הבית.
יתכן שהגיע זמנם של האתאיסטים להתחיל להתדפק על הדלתות ולהפיץ את בשורת האושר שלהם בעולם.
אין יותר פרקים חדשים.
דעתי שונה משלך.
היות שהיה יום ראשון, החנויות לא היו פתוחות.
אני יודע את הנושא טוב.
דגים לא לומדים לשחות.
התנהגותה אינה ברת השוואה לזאת של אביה.
לא מוצא חן בעיני שאתה מגיע מאוחר בכל יום.
טום לא זוכר את שמי.
אני לא מדברת גרמנית.
אני אוהבת את הכיסא הזה.
אצרח.
קים ואני בנות אותו גיל.
אני מאשר את הפרויקט שלו.
היא תאהב אותו לעולם.
קח מטרייה למקרה שירד גשם.
הדגם החדש של המכונית עבר מספר מבדקים.
אני שוקל לעזוב לחוץ-לארץ בשנה הבאה.
שמור על הבית בזמן שאעדר.
מצאתי שיר על עירך.
איש לא יכול לעזור לך.
בשם החוק, אני עוצר אותך!
הכל בסדר.
הוא לפעמים מתעצבן לחינם
אמור מה שעל לבך.
אני בעיצומו של המשחק עם החתול שלי.
ככל שלומדים, כך קולטים את גודל הבורות שלנו.
אני לא מכיר אותו, למעט את שמו.
הוא מאוד דומה לאביו.
אל תשכחי לצרף את התצלום שלך לטופס הגשת המועמדות.
אומרים שהאהבה עיוורת.
תום קרא ביסודיות את החוזה.
מרי היא אשתו של טום.
אתה יכול לבוא לבקר אותי מתי שתרצה.
הוא שקוע בלימודים.
די צחקתי מטטואבה, אני צריך ללכת לישון.
לא מצא חן בעיניו להיות מופרד ממשפחתו.
יש שריף חדש בעיר.
יש לנו מלאי מוגבל מאוד.
הוא מגיע מאוסקה, כפי שמעיד המבטא שלו.
הגענו למוזיאון לאחר הליכה בת עשר דקות.
הוא אפילו לא יודע לכתוב את שמו.
המראה עצר את נשמתו.
הוא גר בקומה שמעליי.
תני לי בבקשה חתיכת לחם.
אני מקשיב לשיר האחרון של ביורק.
האדם הבודד בודד מכיוון שהוא פוחד מאחרים.
לא לדאוג! זה טוב ככה!
טום לא פגש את מרי.
האם קיימת היסטוריה אובייקטיבית?
אפשר היה לראות כיתוב ליד הדלת: "קליניקה של ד"ר באגוף."
שמעתי שהוא מת.
הייתי רוצה לראות את מר טרי טייט.
תוכל לקנות לי קצת לחם, בבקשה?
הצלחתי למצוא מקום חניה ממש מול הבניין.
אכלת פעם פאי בננות?
בואו נחגוג.
כשאנשים נהרגים, הם מתים.
מה יישאר מגרמנית ללא הפסיקים?
אירוע בודד עשוי לשנות את חייך.
הבה נישאר כאן.
תום עשה כל מה שהוא היה יכול.
פרוס לי פרוסה מהלחם בבקשה.
מי הבא בתור?
הוא אמר לך משהו על זה?
תום התפשט ולבש את הפיג'מה.
זה כבר לא באופנה.
קח מטריה למקרה שירד גשם.
איש לא אמר דבר.
זה לא עניינך.
כל המבקרים חזרו הביתה בזה אחר זה.
אני אוהב מוזיקה, בעיקר רוק.
תראה לי את זה.
אושר הוא בריאות.
איפה אני יכול למצוא משחת שיניים?
היא אוהבת לדבר, היא לא יכולה לחיות בלי לדבר.
במוקדם או במאוחר בני הערובה ישוחררו.
ביקרתי בהוקאידו בחופשת הקיץ.
אל תשכח את התיק שלך!
הוא אינו משורר, הוא מחבר רומנים.
הוא מדבר יפנית היטב, אבל אני לא יודעת לדבר גרמנית.
אנחנו תמיד חשופים לסכנה כלשהי.
טעיתי באשר לי עצמי.
עדיף היה שתעזוב.
מר סמית ממונה על הכיתה הזאת.
זה לא לנו מחו כפיים.
הוא לא חושב אלא על עצמו.
השפה הבולגרית דומה מאוד לרוסית.
את יודעת מה ההבדל בין מיקרוסקופ לטלסקופ?
אני כבר לא יכול לחכות כדי לראות את הגרסה החדשה של טטואבה.
יש מספר סירות באגם.
האי הזה היה שייך לצרפת במאה ה-19.
לא, היא מעולם לא התאהבה.
בדגל ארה"ב יש חמישים כוכבים.
פגשתי אותו במקרה אתמול בשדה התעופה.
העיר השתנתה במידה ניכרת בשנתיים האחרונות.
מצטער, אבל התשובה היא לא.
התאונה הזאת יצרה פקק.
מצטער.
אני אקח את זה על עצמי.
איפה הגשר?
להגיע לעבודה בשעה ארבע - לא מאוחר.
אני אוהבת את קול הגשם על הגג.
בעיר שלנו יש כמה מקלטים אטומיים.
עלי לבשל ארוחת ערב היום.
אני אצטרף אליך.
תיכנס בבקשה.
לחמנית הבריוש אינה אלא הממזרה הנולדת מזיווג טורטית ולחם לבן, אבל התחושה שהיא משאירה בפה היא של בת אצילה.
זה מכוער.
הייתי חוזר על כך.
זו אינה אלא השערה.
נסעתי ללונדון.
הגנים שלנו מכתיבים חלקית את מי שאנחנו.
אתה לא פחדן.
זאת התאוריה שלי.
בצרפתית, שמות התואר מתאימים לשם העצם המתואר במין ובמספר.
כנסיות מסומנות בצלב על המפה.
זו בובה שהיא הכינה במו ידיה.
רוב מהומה על לא מאומה.
טום ומרי רעבים מאוד.
ג'ון יותר מדי שמן כדי לרוץ מהר.
האם אנחנו מדברים על אותו טום?
איך אוכל לעמוד בתאריך היעד להגשת המסמך הזה?
אין לא רע ולא טוב בעולם הזה; יש רק בערות, והבערות, ידידי, שולטת.
אחי עובר היום את בחינת הכניסה.
הוא תמיד שותה קפה שחור.
זה לא משנה שום דבר.
הוא מסתיר את הראש בחול, כמו יען.
אם כל זה אמתי, פשוט תהרוג אותי.
אדם צריך לדאוג לעצמו.
מראהָ הוליך אותי שולל.
זה לא רעיון רע.
המילים שבהן אנו משתמשים לתיאור בעיה מגבילות לעתים את המרחב שבו אנו מחפשים פתרונות.
חברתי אמרה שהיא קנתה שעון חדש.
למעשה, מהבוקר לא אכלתי שום דבר.
מי בתור?
הרשה לי להציג בפניך את אשתי.
אני חושב שאתה החבר הטוב ביותר שלי.
עליך להיות לבד כדי לקרוא עמוד שמוצא חן בעיניך.
אני עובד עצמאי.
שכחתי מי אמר זאת.
ימים יגידו.
על פי התחזיות המטאורולוגיות, מחר יתבהר.
מדוע את חוששת?
תני לה זמן.
חיילים הרגו כפריים רבים.
זה עלול להיות גורלי.
שערי מטבע החוץ משתנים על בסיס יומי.
יש לי גַן קטן בלבד.
זאת חופשה מיוחדת לחובבי ספרות בלשית.
הביטוי "נייד" הוא דו-משמעי, משום שלא יודעים אם מדובר בטלפון, במחשב, או במכשיר נייד אחר.
עץ צף.
אני מאמין רק לחצי ממה שהוא אומר.
אני מרגיש כמו בחלום.
אתה חייב לבחור את הספרים שלך בזהירות.
באיזה מרחק מכאן נמצא המוזיאון?
יש ברשותך את דרכונך?
הוא התחתן בגלל הכסף.
אני צריך לחשב כמה כסף אני עומד להוציא בשבוע הבא.
היו לו 50 דולר.
אני מגיע הערב למסיבה שלך.
מה את?
כל אחד זכאי להזדמנות שנייה.
את יכולה לסגור את החלון, בבקשה?
אני לא מצליח לישון כמו שצריך.
לבן אדם יש בדרך כלל שתי סיבות לעשות משהו: סיבה טובה והסיבה האמיתית.
העישון ממש לא טוב לבריאות.
בחדר העבודה שלה יש מאות ספרים.
את יוצאת בקרוב?
תקשיב לזה!
התוכנית שלך נראית מצוין.
דעתי שונה.
אני רוצה לנסוע לאמריקה מתישהו.
זה היה כאב ראש נוראי.
בבקשה.
עדיף שתתחילו מייד.
הוא החל לחוש ברע.
אני עייף.
אהבה איננה פשע.
תפני בבקשה את השולחן לאחר שתסיימי לאכול.
אמרתי שאעשה זאת.
זה סרט משעשע.
היו עשר תאונות בעשרה ימים.
לתום שמיעה טובה.
בתמורה, השותף מתחייב שלא ליצור קשר חוזי, בזמן תחולתו של הסכם זה, עם שירות דומה.
העישון מזיק לך.
שנשתמש ב-tu או ב-vous?
הרשו לי להסביר לכם על מנת היום.
אני מצפצף על מה שאתה חושב.
במרכז הקמפוס האוניברסיטאי עומד פסלו של המייסד.
אני חושב שאתם צודקים.
ריח חבצלות מילא את החדר.
הכנסיות מסומנות על המפה בצלב.
עוד אפשר לראות את האונייה.
אין להם לאן ללכת.
היא תיקנה את המטרייה שלי.
כולם היו שם, פרט לאחד.
כשלוחצים על הכפתור הזה, החלון נפתח אוטומטית.
הפסק להתלונן!
קל לראות את הזיקוקין משם.
איזה ספר מעניין!
היא בכתה עד שנשארה בלי דמעות.
אני יודע לשחות כמו שדג יודע ללכת.
אתה בטוח?
אני אוהבת שדואגים לי.
שיחקתי אתמול כדורגל.
יפן מייבאת את רוב משאבי האנרגיה שהיא זקוקה להם.
תחזור הביתה לפני שעה שש.
בקיץ אני הולך כל יום לבריכה.
אילו הוא היה מכיר את העובדות, אפשר שהתאונה הייתה נמנעת.
"הצבא שלך חסר אונים מול שלי," הוא אמר וצחק.
אף פעם לא ראיתי כלב גדול כל כך.
הבית של השכן שלי הוצג בגיליון האחרון של "ארכיטקצ'ורל דייג'סט."
אני מאשר את המיזם שלה.
אתה צריך את עזרתנו?
מעטים שורדים את המחלה הזאת.
הוא שום דבר בשבילי.
זאת החלטה חשובה.
תחזור למיטה.
השפם המזויף שלו התחיל להתקלף מצד אחד.
המשפחה שלי גדולה.
אנגליה גאה במשורריה.
מי עוקב אחרי העוקבים?
מדוע היא לא באה אתמול?
מנקודת מבט תאורטית, הנימוק של פטרסון קשור ישירות לדיוננו.
אבל הוא משחק כדורגל עם חבר שלו.
היהלום הזה הוא חיקוי.
האקלים משתנה.
עלינו לגדל את ילדינו כ"אזרחי העולם."
הוא יכול לנגן בפסנתר, בחליל, בגיטרה וכן הלאה.
בסל יש תפוחים טובים.
קיבלתי את הזמנתו.
כן, אני חושב שזה בסדר.
יש הסוברים, בטעות, שמשחקי הווידאו הם מקור הרע שלנו.
כל המבקרים חזרו הביתה, אחד אחרי השני.
אני אוהב את השיר הזה. יש לו קצב טוב ואפשר לרקוד לצליליו.
אני מקווה כי תשובי.
הוא משחק בחוץ.
די לחכימא.
תזדרזו, או שתאחרו את הרכבת.
אני מאמין שלדעתו יש חשיבות רבה.
אני אשאיר לך את ההחלטה.
לעולם אל תפחד לטעות.
אני רוצה ללכת הביתה עכשיו.
אתה יכול להגיד לי במה מדובר?
אין דבר.
הוא סופר.
אני לא מכיר את שמו.
חיכיתי לה כל חיי.
הדעה שלך לא מעניינת אותי.
אני באמצע המשחק עם החתולה שלי.
קיבלתם את ההזמנה שלו?
הבעיה שלך דומה לזו שלי.
אתה צריך להזהר עם סכינים.
אצטרף אליכם מאוחר יותר.
החמה תשקע בקרוב.
העברתי שעתיים בצפייה בטלויזיה אתמול בלילה.
אני תמיד רציתי להשתמש בכישוף הזה.
זו ממש שערורייה!
אני בן 27.
איך הולך לך בעבודה החדשה?
מחאה לובשת צורות יצירתיות יותר ויותר בטטואבה.
אין לנו כרגע משרה פנויה.
זה כרטיס החזרה שלי.
סליחה, אבל היום לא קיבלתי חלב הביתה.
אמרתי להם שוב לכבות את הרדיו.
מהו כלי הרכב המהיר ביותר בעולם?
שתיתי יותר מדי יין וקבלתי סחרחורת.
היא המתינה לו זמן רב.
הבוקר זימנו אותי לבית המשפט, והיה עליי להתייחס לתיק מסוים בתור אחד מחבר המושבעים.
הוא יצא מהמסעדה בלי לשלם.
בדגל ארה"ב 50 כוכבים.
מה דעתך על עוד קפה?
אני שונאת זוחלים.
אני מעשנת סיגריות.
התאכזבתי מהתוצאה.
לבטח יירד גשם.
כאילו הייתי חסר חשיבות!
יחלו המשחקים.
יש להם שני בנים ובת אחת.
הבשר יקר.
סליחה, אבל היום לא הגיע אליי חלב הביתה.
להתעורר זה ההיפך מלהרדם.
באיזו שעה אתה חוזר?
הוא לא נמצא בדירה.
אני עוסק בספורט למען הבריאות.
ישנתי באורות כבויים.
אילו מתנות קיבלת לחג המולד?
מדוע אינך עונה לי?
התרצה לאכול לחם לארוחת צהרים?
אכלתי נקניקייה לארוחת הבוקר.
לחם מיוצר מקמח, מים ושמרים.
תרצי לבוא למסיבה שלי?
היא התקדמה צעד-צעד למטרתה.
מבחני סוף השנה של בעוד יומיים, אבל אני לא לומד בכלל.
אין לך את המפתח, לא?
אני עייף מעבודה.
אני לא אוהב כשהוא עושה את זה.
מצטער על ההפרעה.
הנה מכתב בשבילך.
אני לא עורכת דין.
האם את סובלת מנדודי שינה?
היא גרמה לי צער רב.
את מדברת אנגלית?
הוא הגיע באיחור, כרגיל.
יש לך כמה ספרים.
זהו שקרן ידוע לשמצה.
אתה מכיר את הילדה היפה הזאת?
מה שלומך?
תסתכל! הרכבת הגיעה!
אני לא מצליח לישון כראוי.
לעתים קרובות אוקטוברפסט מסתיים כבר בספטמבר.
אנחנו לא יכולים לישון בגלל הרעש.
היא מבוגרת יותר ממה שאתה חושב.
מהירח נראה כדור הארץ כבלון.
התחילו להיות לו חשדות לגביה.
לו יכולתי לשלוח לך דובשנית, טראנג, הייתי שולח.
זה הכל.
איפה הוא היה יכול להיות?
עוד מעט נמצא עבורך מקום ישיבה.
אני לא חושב שאתה מבין.
אני נוסעת אתך להאנובר.
אמור את אשר על לבך.
אני מתעב את כולם, וכולם מתעבים אותי.
תודה רבה! אני לא יודעת מה היינו עושים בלעדיך.
נראה שבקרוב תהיה סערה.
הוא היה עייף מאוד.
יש לו משכורת טובה.
חבל לי על טום.
הוא לא עושה שום דבר חוץ מלקרוא קומיקס.
מישהו צריך לטפל בחולה.
היא סירבה להצעתי.
אי אפשר לראות את האטומים בעין בלתי מזוינת.
כרגע אני גר אצל דוד שלי.
המטבע של וייטנאם הוא הדונג. הסימול שלו הוא "₫."
אתה רץ כל יום?
נאוקו גרה בבית הלבן.
הוא היה שחקן רוגבי.
כולם אוהבים ווּוּזלות.
בשעה הזאת יש תנועה שלא תיאמן.
המשפחה שלך גדלה מאוד מאז הנסיעה האחרונה שלי.
האם קורה לך שאת מנשנשת בין הארוחות?
רק אתמול קיבלתי את מכתבך.
צעדתי שלושת רבעי מייל.
לא על הלחם לבדו יחיה האדם.
כמה שפות זיהיתם?
המחיר של זה פשוט הזוי.
גרמניה אימצה מערכת ביטוח סוציאלי בשנות השמונים של המאה התשע-עשרה.
זה אדם עשיר, אבל משעמם.
תמיד כשאני רואה את התמונה הזאת אני חושב על אבי.
הוא נפטר בכדי שנוכל לחיות.
אמי שכחה להוסיף מלח לסלט.
להתראות.
מה דעתך על מלחמת המפרץ?
הם נחלו תבוסה בקרב.
הן השקו את סוסיהן.
עד איזה גיל האמנת בקיומו של סנטה קלאוס?
אין לו היתר יציאה מהארץ.
אדם אחד לא יכול לעשות כמה דברים בבת אחת.
מדוע נעדרת מהשיעור אתמול?
הלחם כבר עבש. הוא לא ראוי לאכילה.
כמה חבל!
אני לא חושב שאת מבינה.
ג'ון מעסיק 200 עובדים.
אני חשה שאני מבינה לרגשותייך.
חפש את הביטוי במילון שלך.
היום יום הולדתו של אחד מחבריי.
אנשים מסוימים מאמינים שאין קשר בין ההתחממות הגלובלית לבין העליה בריכוז גז הפחמן הדו-חמצני באטמוספירה.
הם נישאו בספטמבר.
זהירות אדוני, חלק כאן!
הוא לא תלוי בהוריו.
זו שעת התחזית של מזג האוויר.
אני חייב את הצלחתי לעזרה שקיבלתי ממנו.
חג המולד מתקרב.
יש לי כל כך הרבה דברים לומר לך, שאני לא יודע איפה להתחיל.
לא יכולתי להתאפק והבעתי את דעתי.
הם קבעו שהוא אשם.
לא חסֵרה עבודה בטטואבה.
הוא זמן עממי מפורסם ביפן.
קח את התרופות.
לא יכול להיות שננסי שיקרה.
הוא החל לצעוק.
הבניינים קטנים ביחס לגורדי השחקים של ניו-יורק.
אני רוצה לעזור לך בשיעורי הבית.
תיכנסי בבקשה.
אני מעדיף למות מאשר לראות אותך בוכה.
אציג אותך בפני הצוות.
אני מעדיף איכות על פני כמות.
אתה רעב?
לשאלתי הוא השיב בשלילה.
תרשה לי לשאת את המזוודה שלך.
חם פה מאד, לא כן?
הזמנתי את קן, ביל ויומי.
אתה לא יכול לדבר צרפתית, נכון?
בואו ניסע באוטובוס.
מה שלומך?
לא "זהו בני" אלא "אני אביו."
אני רוצה שתחזור במהרה.
קבעתי פגישה עם מאיוקו.
אתה הכול בשבילי.
היות שמיהרתי, הייתי חייבת לקחת טקסי.
הו! זה לא יקר!
לעתים רחוקות אני מוזמן למסיבות.
המכונית מן הדגם החדש עברה מספר מבדקים.
אפשר להקיף את הארץ ברכבת.
כולם מסכימים אתכם.
טום נישק את מרי.
כשהיא שמעה את החדשות, היא התמלאה אושר.
המתרגם - בוגד.
הן פוחדות.
אתה מותח את הסבלנות שלי עד הקצה!
"אתה המורה של ישראל," אמר ישו.
עצור!
אני חייב ללכת לשירותים!
נהנית בנסיעה ללונדון?
זאת כיתה.
אינני מתגרה בבנות שלהם.
נשארתי ער עד שעה מאוחרת בלילה.
אני לא זוכר בדיוק, אבל אני מניח שזה היה שישי שעבר.
חיות בר מסוימות נמצאות על סף הכחדה.
אתה נראה מאד עייף.
מתי תצא לירח? כולנו זקוקים לך.
לא תגיע לזה.
הילד אוכל לחם.
בורות וטעות חיוניים לחיים כמו לחם ומים.
אני רוצה לדבר על אהובי.
אז אל תהסס.
האם תוכל לעזור לי, בבקשה?
בעלי בדיוק מבשל.
זה כבר לא אופנתי.
הם רוצים לעשות זאת כראוי.
עברתי, פחות או יותר, מיל אחד.
כל המושבים היו תפוסים.
לא מתחשק לי לשתות בירה הערב.
קולה מצלצל עדיין באוזני.
דובי הפנדה הגדולים חיים רק בסין.
קיבלתי מכת שמש.
עליך לחלוץ נעליים לפני שתיכנס לחדר.
מדברים צרפתית בחלקים מסוימים של איטליה, ובצרפת.
היא מאד טובה עם ילדים.
הקדשתי את כל תשומת ליבי לנוף בחוץ.
קבלו את תנחומיי.
איזה רעיון טוב!
האם הכול באמת נגמר?
את אוכלת בבית, או בחוץ?
איך אתה יכול לסבול השפלה כזאת?
כאן את טועה לחלוטין!
אני אוהבת שדואגים לי.
אני זקוקה לזוג נעליים חדשות.
נסעתי לדיסנילנד עם אמא שלי.
אני מזוכיסט.
מזכירתו של ד"ר ג'ורג' היא יפנית.
ראיתי שהוא חצה את הכביש.
ראיתי את "מלחמת הכוכבים" פעמיים.
זה לא מבשר טובות.
צרפתית היא שפת האם שלה.
אינך פחדן.
החל מאיזה גיל מותר לשתות משקאות אלכוהוליים באוסטרליה?
תרשה לי לספר לך מה אני רואה.
מספר רב של תוכניות נרחבות יבוצאו במאה העשרים ואחת.
את משוגעה?
הוא לא נזכר בשום דבר.
אני מעדיפה שתלך במקומי.
אתם פנויים בסוף השבוע הזה?
הם ראו בגאורג את האָשֵם בכישלון.
ראיתי פעמיים את הסרט "מלחמת הכוכבים."
התחתנתי לפני שמונה שנים.
אוכל לקבל כאן את ארוחת הבוקר שלי?
ג'יימס חשש מאוד מכך שיטעה בשיעור ויגערו בו.
אתה יוצא עוד מעט?
האנשים הלכו בעקבותיו.
אני צריכה מתורגמן.
אם נאריך את הדיון לא נגיע לשום מקום.
הוא תמיד הולך עם נשק.
היא נוסעת לניו יורק ביום ראשון הקרוב.
למדתי לחיות בלעדיה.
האהבה היא שקר.
אאוי היא רקדנית טובה.
אני רגיל ללכת לישון לפני עשר.
אני רוצה לדבר על אהובתי.
מי שיפרו את החוקים ייענשו.
הרכבת מגיעה בשתים-עשרה בצהריים.
היא יודעת להציג שאלות ולהשיב להן.
אכין לך דגם של אווירון.
בתמונה כולם מחייכים.
אתה רוצה ללכת לסרט?
את יוצאת עם מישהו?
על מה אתה מסתכל?
עדיף שתתחיל מייד.
אתם מדברים סינית?
אני מכירה את אחיו היטב.
ניתן לעשות זאת בלי לחכות?
גם אני!
את מי את אוהבת?
היא עשתה אותה טעות כמו קודם לכן.
יש לך ארבעה כלבים.
תום יהיה פה בקרוב.
טום עשה שגיאות חמורות.
היא מתגוררת רחוק משם.
מהר יותר, גבוה יותר, חזק יותר.
הצרפתים מעדיפים את האינטרנט על פני העיתונות הכתובה.
תראה את הבניין הגדול שעומד שם.
יש לי אח.
אני מעז לומר שהוא חף מפשע.
בנות, הייתן מעולות! הרווחתן ביושר את הניצחון הזה.
אני חושב שאתה טועה.
הגנים שלנו מכתיבים חלקית את מי שאנחנו.
החום הופך את הקרח למים.
הוא שתה מעט.
למה סירבת להצעה שלו?
תגיד לי מתי אתה מגיע לשדה התעופה.
בלי צמחים, לא היינו יכולים לחיות.
זה נכון שהוא לא יכול היה לדעת את האמת.
הוא רואה בו אויב.
המילה הזאת מגיעה מיוונית.
את חושבת שזה יעבוד?
לוקח שעתיים לקרוא את הספר הזה.
הלחם התקשה.
מה קורה לך?
הוא מאמין בבריאת העולם.
בוא נאסוף את הדובונים שלך!
אני כרגע מדברת ספרדית עם החתול שלי.
תן לי בבקשה פרוסת לחם.
תקני את השגיאות, אם ישנן.
אני צריך לזוז.
הוא ייעץ לנו לא לעשות זאת.
אל תשתמש בשולחן שעל יד החלון.
במקסיקו מדברים ספרדית.
השור חזק יותר מלוחם השוורים, אבל הוא מפסיד כמעט תמיד.
לדעתה אין כל ערך.
השיר הזה מוכר לנו.
חום הופך קרח למים.
אל תעצום את עיניך.
אני מצטערת, אבל התשובה שלילית.
אני באופן אישי אף פעם לא ראיתי עב"ם.
הנה האוטובוס.
חפש ותמצא.
החתונה תתקיים בכנסייה מן המאה ה-17.
בזכות האגדות שלו הפך הנס כריסטיאן אנדרסן לדני הידוע ביותר בעולם.
הוא די צודק.
אינני דופק על דלתם.
אני צריך תמיד לענוד עניבה בגלל עבודתי.
ההצלחה שלה כזמרת הפכה אותה למפורסמת.
אתה היחיד שיכול לשכנע אותו.
זוהי אחותי.
שחייה מחזקת את הרגליים.
אני אוהב לבקר בבוסטון.
לא, אבא!
הוא החשוד היחידי שלנו.
זה מריח טוב.
נסענו להוואי בשנה שעברה בפעם הראשונה.
זאת מתנה בשבילך.
די לחכימא ברמיזא.
קר מאוד כאן.
העורך דין הטיל ספק בחפותו.
תחילה המהגרים, אחר כך אתה. הסולידריות שלנו היא התשובה לקניבליזם הסוציאלי.
הוא חזר שעתיים יותר מאוחר.
אגיע במקרה הצורך.
לכדנו את הגנב.
התינוק מחייך אליי.
אל תשקר לי.
שכחתי להדביק בול על המעטפה.
אל תשכחו לחתום.
אבל הכמות לא נכונה.
הוא בילה את הלילה אצל דודתה.
תסתכלי! הרכבת הגיעה!
הוא לומד אנגלית.
לטובת מי את מצביעה?
גם אני אוהב את השפה האנגלית.
אם כך, אל תהססי.
איך אתה יכול לסבול כזאת השפלה?
בוא נעשה עכשיו הפסקה.
הן לא פחדו.
אני פיני, אבל אני מדבר גם שבדית.
תום קנה לחמניות.
מה מכיל אספירין?
הצלחתה כזמרת הפכה אותה לסלבריטי.
גם אני לא בטוח בכך.
האנשים שמשתמשים הכי הרבה במטבעות לשון הם בדרך כלל אלו שיש להם הכי מעט דברים מקוריים לומר.
החתולה שלי הולכת בעקבותיי.
היו לו שלושה בנים, שהפכו לעורכי דין.
ינואר, פברואר, מרץ, אפריל, מאי, יוני, יולי, אוגוסט, ספטמבר, אוקטובר, נובמבר ודצמבר הם שנים-עשר חודשי השנה.
הוא נתן לי מכה בראש.
יש לך משהו לעשות היום?
הגשם היכה בחלון.
היא האשימה אותי בשקרנות.
"הלו, משרדו של דוקטור באגוב, שלום!"
האם יש לו סיכוי להצליח?
אני שווה נפש לְמה שהיא אוכלת.
אתה יכול לבחור כל צבע שתאהב.
שמה מוכר לי.
אוי לי, מה עשית?
הוא עזר לי לתקן את השעון שלי.
אני אעשה כל מה שתבקש ממני.
תום היה נאיבי.
קשה לי במתמטיקה.
את רעבה?
אמור לי איזה סוג לחם אתה מעדיף.
יש אנשים הקוראים את העיתון ובו-זמנית צופים בטלוויזיה.
הקדש תשומת לב מלאה למה שאתה עושה.
אני אומרת את זה כל הזמן.
רוצו מהר, או שתאחרו לבית הספר.
אתה עדיין אוסף בולים?
תעשה משהו!
תנו לי הזדמנות!
לעולם אל תשקר לי.
ג'ון גאה מאד בביתו החדש.
הכישלון מוליד הצלחה.
לא שמת לב שיצאנו מהחדר?
היא תאהב אותו לעולם.
קר שם, אפילו בקיץ.
הוא לא אמריקני.
האם היא תסלח לו על ששכח את יום ההולדת שלה?
פסל החירות נמצא בניו יורק.
הייתי מאוכזב מהנאום שלו.
התאונה הזאת היא דוגמה מצוינת למה שעלול לקרות לך כשאתה לא זהיר.
לבירה הזו יש טעם מריר.
אני מכיר היטב את הנושא.
טעית במספר.
כל הקטלוגים שלנו ניתנים חינם לכל דורש.
לפי השמועות מוחבאים שם אוצרות.
אמא עסוקה בהכנת ארוחת ערב.
הזמנתי את כל חבריי.
היינו סחוטים אחרי הצעידה הארוכה שעשינו.
הוא התגבר על המכשולים במחיר של מאמצים רבים.
פירות וירקות טריים מועילים לבריאותך.
היא מנסה תמיד לעזור לאנשים אחרים.
אף אחד לא שם לב להופעת הדוב.
מתחשק לי לעשות הכל.
הכאב שהיא סבלה בעת העינויים, היה בל יתואר.
אסור לך לקרוא מכתבים פרטיים של מאן דהוא ללא רשות.
אני צריכה לחזור הביתה.
הוא עבד קשה כדי לחסוך כסף.
הוא נסע לראות אותה בזמן שהיא גרה בלונדון.
היא הניחה את כתב העת על השולחן.
הוא מדבר גם צרפתית.
הוא נבחר מחדש לראש עיר.
הוא יוצא לניו יורק בשבוע הבא.
הם ראויים לכך שזקנתם תהיה נעימה ומאושרת.
יש לי משהו שאני חייב להגיד לך.
במקרה ראינו אותו בצאתו מהחנות.
המראה עצר את נשמתה.
העליתי במשקל לאחרונה.
ידידותך יקרה לי ביותר.
אינני מסוגל יותר לשאת את החום הזה.
את צריכה ללכת.
ארמסטרונג היה האדם הראשון שהגיע לירח.
טום נפרד ממני.
אני קצת מסכים עם דבריך.
אתה עוזב בקרוב?
יש לי בן-דוד שהוא עורך-דין.
אחזיק לך אצבעות.
הנערה שדיברה עם ג'ון, שמה סוזן.
הרימו ידיים!
תביא לי את המשקפיים שלי.
תרצי לשכב איתי הלילה?
אנחנו חושבים שהילד שלנו מבריק. כמובן, יכול להיות שאנחנו משוחדים.
הוא מתרחץ באמבטיה מדי בוקר.
עדיף שתעזוב.
אני מאזינה לשיר האחרון של ביורק.
הכל זכאים להזדמנות שנייה.
האם לשקר זה תמיד חטא?
היא קנתה לו חולצה לחג.
בקרוב תהיה השקיעה.
ניסיתי בפעם הראשונה לאפות לחם בעצמי אבל הוא יצא יבש ותפל.
אני לא מוזמנת למסיבות לעתים קרובות.
אנחנו זקוקים לשפה עולמית?
מה את רוצה לאכול?
יש לי חובות מעל לראש.
אני לא נזכר בשום דבר נוסף עכשיו.
נזקקתי בדיוק לזה.
הלכתי בערך מיל.
אי ידיעה אינה מהווה הגנה בפני ענישה.
תזדרז, או שתאחר את הרכבת.
תכנס לחדר, בבקשה.
מים שקטים חודרים עמוק.
את רצה כל יום?
הם אומרים בתחזית שמחר יהיה מעונן.
אחרי כמה שנים הוא חזר.
איך קוראים לציפור הזאת?
אנחנו קוראים למורה שלנו "דורימון" משום שהוא שמן.
יש לי פחד מזוחלים.
הם עייפים כל כך עד שאינם מסוגלים ללמוד.
היא היתה מדוכדכת, ונשארה במיטה ימים שלמים.
בטווח הרחוק, כולנו נהיה מתים.
אין להכניס ילדים פנימה.
תזדרזי, או שתאחרי את הרכבת שלך.
בעניין האגם הזה נפוצה אגדה מסתורית.
זה עתה חזרתי.
תלחץ לו את היד.
לטום יש המון כסף בבנק.
הימים מתארכים יותר ויותר.
למשפחה שלו לא חסר שום דבר.
בחלומי, פגשתי זאב.
זה יותר טוב מכלום.
רוב הסיכויים הם שנעדר כמה ימים.
הדרך הזאת תוביל אותך לתחנת הרכבת.
סביר שיירד שלג מחר.
הם קונים ירקות בסופר.
אלה החיים!
הוא חי לבדו בדירה שלו.
אני מסכימה.
אני זקוק למתורגמן.
פשוט לא אכפת לי.
אף אחד לא שם לב אליו.
היא אמרה לטבח תודה על הארוחה.
אני לא רואה שום סיבה להתנצל.
בואו נעשה כיף!
החדשות על מותו הפתאומי היו כמו רעם ביום בהיר.
אלוהים הוא כוחנו.
מעונן היום.
אבא אף פעם לא היה בחוץ לארץ עד עכשיו.
לא הכרתי כלל את האישה הזאת.
היא אשתי.
המחשבה על המעבר מלהיבה אותי.
עדיף שאני אלך.
צעדתי פלוס-מינוס מייל אחד.
האם ראית לווייתן אי פעם?
היא גאה בכישרון הקולינרי שלה.
בדרך כלל אני מתקלחת בערב.
תודה על כיבוי האורות בצאתכם מהחדר.
יש לך משהו שצריך לעשות היום?
קראי את ההערה בתחתית העמוד.
זה עובד היטב.
אני מעדיף אורז על לחם.
את צריכה לחלוץ נעליים לפני שתיכנסי לחדר.
המראה מפסגת ההר היה עוצר נשימה.
אני צעירה.
אני עוד לא מוכן.
ההתקוממות דוכאה.
אהבה היא שקר.
אני חושב שאתה צודק.
כמעט בלתי אפשרי לגמור את זה ביום אחד בלבד.
אתה רוצה קצת תה?
חמאה וגבינה מיוצרים מחלב.
אחותי עובדת בשגרירות ארה"ב בלונדון.
לא הכרתי בכלל את האישה הזאת.
פירות וירקות טריים טובים לבריאותך.
בוא נשב על הדשא.
תאכל את הארוחות שלך לאט.
מה אתה עושה על הרצפה?
הצבע האדום כבר לא אופנתי.
האנשים שגרים כאן הם חברים שלנו.
הוא פחות חסר סבלנות מאביו.
הוא הציג בפניי את הבת שלו.
אני לא ישן טוב.
חלפו ארבעים שנה.
בואו נעבור דרכו.
עקב הערפל הכבד, אי אפשר היה לראות את הבניין.
אני מתעב את המוסיקה הזאת.
עדיף שתתחילי מייד.
הסרט היה מעניין, כפי שקיוויתי שיהיה.
אנחנו תמיד חשופים לסכנה מסוג כלשהו.
אחזור לפני השעה תשע.
בואו נלך לאכול יחד.
גם אם מתבוננים היטב, לא רואים שום דבר.
הילדים מתים על סיפורים.
יותר מהר, או שנאחר לרכבת.
ילד, בכל גיל, חייב להעניק כבוד והוקרה להוריו.
אני לא שותה.
היא דחתה את עזרתו.
מוטב שתסגרו את הדלת.
תתרגל מהר לחיות כאן.
אכזבת אותי.
איפה גר השטן?
אני לא מכיר טוב את הילד הזה.
אל תלך בעקבותיי, גם אני הלכתי לאיבוד.
אני חייבת ללכת לשירותים!
אהיה חייב להיעדר לזמן מה.
אבא שלי יצא.
הוא קינא באורח חייה.
איך אוכל להגיע לבית החולים באוטובוס?
הרגע הגעתי.
ככל שאנו לומדים, כך אנחנו קולטים את גודל הבורות שלנו.
אכלת פעם טארט בננות?
עברתי לילה לבן.
טטואבה: שם גוועות הציטטות.
זאת תחנת האוטובוס.
העבודה הזאת הורגת אותי.
השעון עמד מלכת.
אני לא יכולה לסבול יותר את החום הזה.
האם תום גר בבוסטון?
היא אמרה לי שהיא קנתה דיסק.
יש לך כמה ספרים.
כל מה שאת אומרת נכון לגמרי.
החייל נהרג בקרב.
הלחם הזה קשה כאבן.
בדגל ארצות הברית 50 כוכבים.
יש לי תחושה שתרגום הפך למשהו מאוד לא מהנה.
עשיתי כל שביכולתי כדי להשיג את הפרס הזה.
תקרית אחת עלולה לשנות את חייך.
אין עוד דיו בעט.
אבא קנה לי אופנוע מהדגם החדיש ביותר.
כל העולם רוצה לפגוש אותך, את מפורסמת!
מה את אומרת על זה?
הלחם הזה קטן.
אני מבטיחה שאחזור מוקדם.
היה עליו לסדר את חדרו.
המתאגרף חויב להוריד משקל לקראת הקרב על האליפות.
הפרופסור הזה הוא בר סמכא במתמטיקה.
קניתי אותו בשבוע שעבר.
מתחשק לי לעשות הכול.
אני לא מנהל יומן.
מגיע לך.
"איפה הבית שלך?" "הוא שם."
זוהי בעיה שהיה קשה לפתור.
מי שבר אתמול את החלון?
הקשב היטב.
היא לא אהבה את המגורים בעיר.
אני יודע עליה דברים, אבל לא פגשתי אותה מעולם.
השמש היא כוכב.
אל תשכחי את התיק שלך!
הוא משמש בו-זמנית הן כרופא והן כסופר.
היא לא רצתה להעניש אלא את האחראים.
שקיעה יפה, לא כן?
הוא אכל עוף עם סלט ולחמניות.
חברה שלי אמרה שהיא קנתה שעון חדש.
אין חלופות למה שאתה מציע?
יש בעירנו מספר מקלטים אטומיים.
אני מרגיש קצת חלש היום.
תני לו להסתדר לבד.
אבות אבותינו הגיעו לארץ הזאת לפני 150 שנה.
הבטריה מתה.
כמה הוא מרוויח לחודש?
אני לא משוכנע לגמרי בכך.
תחנת הרכבת נמצאת במרכז העיר.
מהו מקצועך?
צרכנים רבים מודאגים מן הסיכונים הבריאותיים שבמזון מהונדס גנטית.
יש לכם הרבה מבקרים?
היא בזה לו.
גבירותי ורבותי, הייתי רוצה שתשמעו את דעתי.
אל תאשים את המדריכה.
בעייתך דומה לשלי.
אני יכול לעזור לך?
אני אבחן את הדוח שלך.
אני לא רופא.
תתקשר מיד לטום.
אלוהים ברא את האדם בצלמו, אלוהים הוא לוחם.
מה היית אומר על כוס בירה?
לתום ידים גדולות.
אני תמיד תוהה מה קרה לו.
היא עייפה ולא מרוכזת היום.
תגידי לי מתי את מגיעה לשדה התעופה.
רוצי מהר, או שתאחרי לבית הספר.
הם יתחתנו תוך זמן קצר.
אני מרגישה קצת חלשה היום.
על מאדים יש חתולים גם כן.
רק רציתי להגיע לכאן במהירות האפשרית.
הם ניסו להניא אותו מללכת.
סירבתי קטגורית.
השעון הזה הוא באמת מציאה.
סבתא נהנית מאד מצפייה בטלויזיה.
החדשות הרעות מגיעות מהר.
הוא נכנס לחדר שלי.
אני לא מאמין.
אני לא ממש ישן, אני מנמנם.
הודות לך, איבדתי את התיאבון שלי.
עליך לשמור על ידיך נקיות תמיד.
הוא הקדיש את חייו לשלום.
התינוק חייך אליי.
לעתים אני מעשן רק כדי לתת לידיים שלי משהו להתעסק בו.
אנו תלויים בכן.
קניתי במאפיה כיכר לחם.
כתבתי כתובת שגויה על המעטפה.
תן לי לחשוב קצת.
הביטי! הרכבת הגיעה!
הם שותים תה בשעה חמש.
המשא ומתן נכשל.
הם הגיעו להסכם עם האויב.
אני לא אוהב סרטים.
ברצוני לפתוח חשבון עו"ש.
אל תטעה אותו.
אין אנו יכולים להשתמש בטלפון סלולרי, כאן בפנים.
אתה נשאר בבית?
אני לא יודע בוודאות מתי הוא יבוא.
סנטימטר הוא יחידת אורך.
חשבונך ריק.
האם אי פעם בגד בך חבר טוב?
סלח לי בבקשה על האיחור.
הקומוניסטים מתכחשים לקיום האלוהות.
אני יודעת איפה הוא גר.
אתה מדבר איטלקית?
בדגל ארה"ב חמישים כוכבים.
הוא הגיע ללונדון כדי ללמוד אנגלית.
הם יחשבו על משהו.
אתה תאבד את הכול.
הוא היה צמא מאוד וביקש מעט מים.
אבוט הרג את מרי.
דעתה לא שווה כלום.
כמה זמן את מכירה את ג'ודי?
אז לא היה באמתחתו כסף כלל.
מספר רב של צרכנים מוטרדים מהסיכונים הבריאותיים של מזון מהונדס גנטית.
צמחים מתים אם אין להם מים.
הסמיכו אותי לבחון את הציוד.
אני לא רעב.
במותו נתן לנו את החיים.
את היחידה שיכולה לשכנע אותו.
תודה לכל מי שהיו חלק מחיי כאן, בממלכה המאוחדת.
לא היה לנו כסף.
דרושים לי הרבה ספרים.
שתי התשובות אינן נכונות.
"אתה מכיר את יצירת האמנות הזאת של מרסל דושאן?" "כן, L.H.O.O.Q."
צא מכאן.
תעבור שוב על החומר בהיסטוריה כדי להתכונן לבחינה.
אני אוהב לקשט את חדרו בפרחים.
תקרא את ההודעה עוד פעם.
שפכים מזהמים את הים לעיתים קרובות.
אתה נזכר מי אני?
הפקידי את כספך בבנק.
פעמיים תה וקפה אחד, בבקשה.
ארגנּו עבורה מסיבת פרידה.
תום מבלה את רוב זמנו בעזרה למרי.
האיש ננשך על ידי כלב.
אבל אתה אוהב את זה!
הוא כתב דוח מדויק על התאונה.
הוא מדבר גרמנית וצרפתית, מלבד האנגלית.
אני מעדיפה מלון ליד שדה התעופה.
אתה מדבר סינית?
עוד מאמץ קטן.
שירתו של זמר מקצועי תחוויר אל מול שירתך.
קראי שוב את ההודעה.
נסים נקראים "נסים" כי הם אף פעם לא קורים!
במטבח.
הכעס על פניה לא הותיר מקום לספק.
הם מדברים שתי שפות זרות.
שיכור נפל מהמדרגות.
איך את מבטאת "pronounce"?
תום סופסוף אכל משהו.
לשירותך, אדוני היקר!
אני עסוק כרגע.
היא נסעה בעולם כולו.
מדוע על הפשע הגדול ביותר, ועל התהילה הגדולה ביותר להיות שפיכת דמו של אדם?
כמו לעתים קרובות, הוא נעדר היום מבית הספר.
האגרטל התנפץ לאלפי רסיסים.
הילדים האחרים בבית-הספר אהבו את ביל מאד.
הנסיך נחטף.
"כמה שילמת בשביל זה?" "בסביבות 20 אירו." "וואו! זה בכלל לא יקר!"
עשרים משפחות מתגוררות כאן.
תמיד יש מישהו שמדבר.
אתה אוכל חצץ.
בגלל השלג, הרכבת התעכבה.
למעשה, אני לא יודע.
אני מאשר לכם לטפל בכל השאר.
לא היינו אחראים לתאונה.
הוא נסע לצרפת כדי לרענן את הצרפתית המדוברת שלו.
היא הראתה לו היכן להניח את המזוודה.
הוא עבד קשה כדי לפרנס את משפחתו.
היא התקשרה אליי.
מה אתה עושה בחיים?
הוא נותן לי בעיטות.
הוא הפסיק לעשן.
לא משנה, איזה שתרצי.
אם תמהר, תתפוס את האוטובוס.
אני שכחתי את שמו.
זוהי בעיה שהייתה קשה לפתרון.
חשבתי אותו בטעות לאחי.
אני לא מצליח להבין מה היא רוצה.
הוא עשה כמיטב יכולתו עד הסוף.
מאז הוא מעולם לא חזר.
האם אתה מגיע לבית הספר באוטובוס?
אנחנו מדברים על אותו טום?
עבדתי הרבה השבוע.
הם הגיעו לבריטניה לפני שבוע.
תן לנו היום את לחם חוקנו וסלח לנו את אשמתנו כאשר סולחים אנו לאשר אשמו לנו.
הוא נמצא בשירותים.
אני הולך לבית הספר.
הוא נסע ללונדון ב-1970.
סגרו את הדלת כשתצאו מהחדר.
יש לי שאלה.
המכונית מוכנה.
אני מת מרעב.
לא יכולתי ללכת לעבודה, כי הייתי חולה.
ספר מיוצר מנייר.
הלחם הזה טעים.
אני רוצה לראות אותך נואשות!
אני צריכה לקחת את הרכבת של 8:15 לפריז.
הילדים שלי שׁוחקים מהר את נעליהם.
אני לא אוהב את האביב.
הוא רוצה לנסוע לארה"ב.
החולצות נמכרות כלחמניות טריות.
אני יודעת שאת משקרת.
תחזרי שוב על החומר בהיסטוריה כדי להתכונן לבחינה.
סידורי הביטחון תוגברו בעיר.
נו, העבודה בחווה מצאה חן בעיניי.
אני לא מאמינה באלוהים.
קנזי מדבר אנגלית היטב.
בחרנו בג'ון לרב החובל שלנו.
תראה לי בבקשה את הדרך.
הוא מדבר יפנית.
אני שומע קולות בראש.
לג'ון היה רעיון נפלא.
אני זוכר שראיתי אותה בעבר.
תודה, הבנתי הכל.
היה לי איזה קושי למצוא מונית.
אין לי את האמצעים.
תנו לי גיר.
הוא איבד שני בנים במלחמה.
אני לא יכול עוד לסבול את הרעש הזה.
אפשר להבין את כעסה.
תודה, ותחזור במהירות.
הוא יצא מהחדר.
אני נשוי ויש לי שני ילדים.
תודה על קבלת הפנים החמה שלך.
אלה שיודעים, לא מדברים. אלה שמדברים, לא יודעים.
הו, תודה, יקירי.
הוא לא יכול היה להגיע כי הוא היה חולה.
מה המקצוע שלך?
הספרים זמינים עכשיו לכולם.
"אתה מכיר את היצירה הזאת של מרסל דושאן?" "כן, L.H.O.O.Q."
אני יודע איפה הוא גר.
אתה זוכר מה המילה הראשונה שלמדת בצרפתית?
הוא המשיך לשיר.
מיד כשתגיע לשם, כתוב לי.
למה שתהיה מופתע?
הבה נשב בדשא
הוא חושב שיש בתוכנו מרגל.
הפצועים פונו ממקום התאונה.
האיש שפגשת אתמול הוא מר בראון.
המורה שלנו נותן לנו הרבה שיעורי בית.
אין לי על מה להצהיר.
יש לי תחושת נמלול ברגליים.
אני חוזרת מיד.
הוא הראה סוף סוף את אופיו האמיתי.
אם אתה רוצה בכך, בוא אתנו.
האסיר ברח מבית הסוהר.
אל תעשני יותר מדי.
אמו של ישו היתה שם.
זה שום דבר.
זה כמעט בלתי אפשרי לסיים את זה בתוך יום אחד.
היא העבירה לו את הכסף.
וכמו רבות מן העיירות באנגליה, יש לה היסטוריה ארוכה למדי.
הילד תפס את החתול בזנבו.
העיקר ההשתתפות, לא הזכיה.
את צריכה מפתחות?
הדלי היה מלא מים.
אתה מוכן לגרוע ביותר?
האהבה היא, מטבעה, עיוורת.
לדעתו אין שום ערך.
מאז לא שמעתי שמדברים עליו.
חייך עכשיו, תבכה אחר-כך!
לא מצא חן בעיניו שהוא מופרד ממשפחתו.
כמה משלמים לך לשעה?
תחזית מזג האוויר אומרת שיהיה שמשי.
הוא היה קשיש קטן קומה, עם משקפיים בעלי זכוכיות עבות.
האור נדלק.
הן שחו.
אני מצטערת, אבל התשובה היא לא.
איפה אתה?
ראיתי את ליז הבוקר.
אני לא יכולה להתאפק מלצחוק על השטות שלך.
אלה דעות מנוגדות לגמרי.
החוק החדש ביטל את המנהג העתיק מאד.
בחדר הזה יש מוזמנים רבים.
מלח ראה את חברו טובע מתשישות.
תהיה מנומס בבקשה.
הבנות לא אוהבות את השיר הזה.
הוא נתן לכלב חתיכת בשר.
אני לא אוהב בדיחות גסות, אבל אני נהנה כשאתה מספר אותן.
אל תשכח לנעול את הדלת.
זה שקר מוחלט.
עליו לקבל את גורלו.
יש כאן מישהו?
זה פועל בשני הכיוונים.
זו לא הייתה סערה שגרתית.
גרהאם גרין הוא הסופר האהוב עלי.
עבדתי קשה, יום אחר יום.
היום יש יום הולדת לקיילי מינוג, מלכת הפופ.
להעז לענות באופן כזה להורים שלך, איזו בושה!
הסוללה ריקה.
זה בתוקף עד 31 במרץ 1997.
תוכל להחליף את זה, בבקשה?
אני לא יודעת מה שמו.
אני לא אוהבת אף אחד מהדיסקים האלה.
"הוא אידיוט?," "אין לך מושג!"
האיש הזקן ניסה לשחות 5 קילמטר.
איך אומרים "אקס-לה-שאפל" בגרמנית?
אני מקווה שאוכל לסייע לך באופן כלשהו.
תן לי לאמת את זה.
הייתי משוכנע שתבוא למסיבה שלי.
לכל אחד יש צדדים חיוביים ושליליים.
העירייה שמאלנית.
יש לה אלגנטיות טבעית.
יש לי דוד שגר בקיוטו.
צעדתי בסביבות מייל אחד.
אל תשכחי לנעול את הדלת.
עץ או פָּלי?
אתה לא צריך לעשות את מה שתום אומר.
היא מצאה תירוץ לאיחור שלה.
הם שינו את המערכת.
אתה צריך לעשות משהו עם השיער שלך!
קניתי כיכר לחם אצל האופה.
האם כבר ראית לווייתן?
הבוקר קמתי מאוחר.
אני לא מורה.
היא קיבלה תואר דוקטור.
אני מכירה מישהו שמדבר לטינית.
כמה נשים היית רוצה לשאת?
השוטר היה שיכור.
הוא רוצה לנסוע לארצות הברית.
רד לכאן!
הוא נפצע בתאונה.
נראה לך שהוא טעה בכוונה?
עכשיו תיכנס.
הוא אמר שהוא היה מאושר מאוד.
הוא לא עורך דין מוכשר.
דופקים בדלת.
היא קראה את הספר במשך כל הלילה.
לפעמים אני נשאר שלוש שעות בטטואבה.
פפירזיכבוימכן היא מגרמניה.
נתתי לו קומיקס לקרוא.
בריאותה משתפרת לאט לאט.
אבא שלי נהג לשחק גולף בימי ראשון בבוקר.
חסר לה תרגול.
החל מרגע זה אתרום אך ורק בטורקית.
אכזרי מצידו להגיד לה דברים כאלה.
השארתי את המפתחות שלי על השולחן. תוכל להביא לי אותם בבקשה?
יתכן שלא תמצאי אותו.
לילה טוב. חלומות פז.
תסתכלי על חצי הכוס המלאה.
תפסיק לדבר בקול רם.
מעולם לא ראיתי שקיעה יפה כל כך.
אנגלית זו השפה המדוברת באוסטרליה.
אני לומד סינית מזה שנתיים.
יש יותר מ-4,000 שפות בעולם.
אני חושב שאצטרף אליכם, אבל לא החלטתי עדיין.
האי הזה היה שייך לצרפת במאה התשע-עשרה.
אחזור בהקדם.
כבי את הרדיו בבקשה.
לא היה לו אז כסף עליו.
דבר לא יכול להיות גרוע יותר מזה.
אני מבקש שתניח בצד את המגזינים, החוברות וכל היתר.
איפה הכנסיה הקרובה ביותר?
בדוק את נכונותו של המאמר הזה.
תודה למר נגטה.
הוא פתר את הבעיה בקלות.
תום היחידי שמבין את זה.
הוא נסע ללונדון כדי ללמוד אנגלית.
סתם הסתכלתי מסביב.
הנוף עצר את נשמתו.
אני לא בטוח בכך.
יש 10 סוגי אנשים בעולם: אלה שמבינים בינארי, ואלה שלא.
אתה יוצא בקרוב?
היא שכנעה את בעלה שיילכו לבלות את חופשתם בצרפת.
יש בעולם יותר מארבעת אלפים שפות.
אני תמיד חייב לענוד עניבה, עקב עבודתי.
אבל אתה אוהב אותו!
אלה התקליטורים שלי.
אלה הדיסקים שלי.
אין לי חשק לעשות את זה היום.
אישה שבעלה מת נקראת "אלמנה."
הוא רוצה להיפטר מספריו.
נראה שהוא גר באנגליה.
העולם מלא אידיוטים.
הקשבתי לה עד הסוף.
אתה רוצה לבוא למסיבה שלי?
אנחנו משתמשים אך ורק בעשרה אחוז מהמוח שלנו.
טום שותה קפה שחור בלי סוכר.
אם הייתם מגיעים קצת יותר מוקדם, הייתם יכולים לפגוש אותה.
אל תפנה אליי ב-vous. אני לא מבוגר כל כך, ואתה לא צעיר כל כך.
בשיר הזה יש עירוב של פרוזה עם שירה.
העו"ד הטיל ספק בחפותה.
הוא פשוט לא האדם שחשבתי.
הנשק היחיד שיש לי כאן בבית הוא רובי מים.
לכלכתי את ידיי.
אני לא יודע איך עשיתי את זה, העיקר שעשיתי את זה.
היא אמרה "תודה על הארוחה" לטבח.
מעניין לשמוע מישהו שבא מתחום אחר.
אין ורדים ללא קוצים.
חוץ מאנגלית, הוא מדבר גרמנית וצרפתית.
בכך את טועה לגמרי!
הגנב הוסגר למשטרה.
אני קוראת ספר על החיות.
אני בן שתים עשרה.
הם פחדו מהמורה.
היא מפחדת מאד מכלבים.
תחילה יש לבחור את השם.
אני מופתע לראות אותך.
ארוחת הבוקר שלי מכילה כרגיל לחם וחמאה.
כמה שפות זיהית?
בוא נלך לקולנוע.
לא הייתה זו סערה שגרתית.
מהו האושר?
יש לו מכונית.
הם היו עייפים מדי מלטפס על הר.
כל האוטובוסים מלאים.
למוח יש מבנה מורכב.
עלינו להיות לבד כדי לקרוא עמוד שמוצא חן בעינינו.
במהלך שיחתנו, הוא התייחס לנעוריו.
אין לו, בלשון המעטה, שום השכלה ראויה.
אף אחד מהסטודנטים לא יכול היה לענות על השאלה.
מחשבים נמכרים כמו לחמניות טריות.
הספר הזה ראוי לשבחים.
אישית, אני מעדיף להישאר בבית.
אני עייף מהעבודה.
הוא הבטיח להיות כאן בשעה שש.
במשך מאות שנים הייתה קראקוב בירת פולין.
אל תחצי את הכביש ברמזור אדום.
לטום יש הרבה כסף בבנק.
הוא ישלם עשרים דולר מקסימום.
האוטובוסים חולפים מדי עשר דקות.
זה היה כאב ראש נורא.
ג'ון לא מסוגל לדבר היטב צרפתית.
זה מגוחך.
זוהי מילה שהייתי מעוניין למצוא אחרת במקומה.
הדלת נפתחה בעצמה.
אתה יכול להסביר לי למה סרבת להצעה שלו?
הדעות שלה בענייני חינוך שונות מאד משלי.
היא סירבה לקבל את עזרתו.
אני לא משתין הרבה.
ֹשָׁאפּו!
אתה יוכל לפתוח את החלון?
שאלי אותו איפה הוא החנה את האוטו שלו.
אני דורש שהוא ייענש.
הן הסתדרו בקבוצות של חמש.
את רוצה ללכת?
האם יש אנשים רבים באירופה שעדיין מאמינים ברוחות?
החיים הם בני חלוף.
הוא לא ידע מה לעשות.
מהר מאוד תתרגלו לאקלים כאן.
איזה פיגור!
כמה זמן זה נמשך?
אני תמיד תוהה מה עלה בגורלו.
אני עוסק בספורט בשביל הבריאות.
הוא פעל כפי שייעצתי לו.
סירבתי חד-משמעית.
אני גאה באחי.
אלה לא מילים.
שתיתי יותר מדי קפה היום.
העולם השתנה.
האם מר בראון הוא רופא?
הוא חיבק אותה.
נתתי את זה לאמא שלי.
הנוף עצר את נשמתה.
אני רוצה לעבוד בחברה.
בכיתי והאמנתי.
הוא אוהב אותה ואותי.
כריך בשר משומר בלחם קלוי ושוקולד ליאז' בבקשה.
אני לא עובד.
אני בהחלט לא חושב שאתה טועה.
אני אהיה פנוי בעוד עשר דקות.
למען האמת, הרגשתי בודד.
מה הוא עשה כאן?
תני לי הזדמנות!
לתום רפלקסים טובים.
נכון!
אני לא אוהבת גלידה.
הוא שמע קריאה לעזרה.
המסוכנים הם אלה שלא עושים רעש.
כל שעליך לעשות זה לעבוד יותר קשה.
לא "הוא בני" אלא "אני אביו."
כמה זה בסך הכל?
לא הייתה זו סופה רגילה.
הבה ניפגש כאן שוב מחר.
בעלי היה כנראה שיכור כאשר חתם על זה.
איך קרה שהכרתם?
דבר אינו שומר על גבר ערני כל כך, מאשר אישה צעירה ואויבים ישנים.
כל שעלייך לעשות הוא לגעת בכפתור.
רק אתמול קיבלתי את המכתב שלך.
השמש תשקע בקרוב.
יש!
נתקלתי בז'אן במקרה.
תוסיף יותר מלח למרק.
מה קדם למה, הביצה או התרנגולת?
המגזין פונה לקהל היעד של המתבגרים.
תעבירי לי בבקשה את המילון.
השעה חמש.
אתה עומד לאבד את הכול.
זה לא יקר, לא כן?
הוא הצטנן.
כן.
אם לא שמעת את זה באוזניך שלך או אם לא ראית את זה בעיניך שלך, אל תמציא עם צרות המוחין שלך ואל תפיץ עם הפה הגדול שלך.
אני רואה שאתה מוכן.
האם זה הסוף באמת?
הבריחה שלנו הייתה לא פחות מאשר נס.
אנו תלויים בך.
אני לא יכול לסבול את הכאב הזה.
האם נהנית מהשהות שלך מהוקאידו?
הזדרזנו כדי להספיק לאוטובוס.
יש לי דעה שונה משלך.
את כבר יודעת אם תלכי לחוף הים אח"כ, ואם כן, מתי?
מה קרה למכונית שלך?
יש לה מאהב לכל יום בשבוע.
אפשר להגיע לבית הקטן רק באמצעות דרך צרה.
אל תיגע ברכב שלי.
האדום כבר לא באופנה.
אתם יודעים מה ההבדל בין מיקרוסקופ לטלסקופ?
עם כמה נשים היית רוצה להתחתן?
התאונה התרחשה לפני שעתיים.
אצטרף אלייך מאוחר יותר.
בואו ונזדרז! אנחנו עלולים לאחר.
הקבוצה שלנו מובילה בשתי נקודות.
עד היום הם היו שכנים טובים.
הוא איבד את שיווי המשקל ונפל ארצה מהאופניים.
אתה מדבר סינית?
כולם מתים יום אחד.
ההשערה שלך מדויקת.
המורה הזה הוא סמכות בתחום המתמטיקה.
אני לא מכיר את שמה.
הוא אימץ את הרעיון שלו.
אני אעשה את זה עכשיו.
חופש הדיבור מוגבל בחלק מהמדינות.
כל מה שאתה אומר נכון לגמרי.
הוא חשף סופסוף את אופיו האמיתי.
אני לא מוצא את המשקפים שלי.
יש לי רעיון טוב אחר.
אני רגיל לזה.
תמצא לי משהו לאכול.
יש אנשים שקוראים עיתון ובו-זמנית צופים בטלוויזיה.
אתה צריך תמונה.
אתה חושב שזה יעבוד?
יש לי הרגשה שתרגום הפך למשהו מאוד לא נעים.
אני מסכים לגמרי!
עשיתי כל מה שיכולתי כדי להשיג את המחיר הזה.
אתה צריך ללכת.
איזה נעליים את רוצה לנעול?
הוא שונא את ננסי.
תעשה את מה שאני אומר לך.
חיכינו בבית הקולנוע שיתחיל הסרט.
אני מתגעגע לבית הספר התיכון.
תגידו לי מתי תגיעו לשדה התעופה.
הפסק לדבר בקול רם.
היה היה אפרוח שהיה לו לחם פריך.
מה אתה אומר על זה?
אתה יכול להעתיק את זה בשבילי?
זה יכול להיות פטאלי.
יש לה מטפחות רבות.
הוא דומה לאמו.
אני תמיד בלחץ.
כבי את הרדיו, בבקשה.
זה רחוק מלהיות ג'נטלמן.
הארגון הזה מושחת עד היסוד.
מיהו גיבור-העל שאתה מעדיף?
אני לא אוהב כלבים.
השפה יוצרת מודעות, אז שימי לב למה שאת כותבת או מתרגמת כאן.
לא לעתים קרובות אני מוזמנת למסיבות.
אני קלטתי את זה נכון?
התפקיד שלי משעמם.
אני לא אעשה את זה אלא אם תרצי.
תחנת הרכבת היא במרכז העיר.
אני מסרב לפנות אליך!
אני לא משקיע אותם שוב.
הם לא יכלו להפסיק לצחוק.
אינני יכולה יותר.
אני לא שובר כלום.
הראה לי איפה כואב לך.
לא נוכל לחיות בלי מים אפילו יום נוסף אחד.
לא אוכל להיות יותר אסיר תודה ממה שאני כעת.
אפשר היה לראות לצד הדלת את הכיתוב: "משרדו של דוקטור באגוף."
לבטח יירד גשם.
מה את עושה?
המורה שלנו אומרת: "ברור שאתם מסוגלים."
האם יש לו סיכוי לנצח בבחירות?
אני מכיר אדם שמדבר לטינית.
אני מבקש שלא תיגע.
היא מתגוררת בדירת יוקרה לאורך כיכר גרלו.
טעות בידך!
לעתים קרובות אני מרגיש מדוכא.
האימפריה הרומית הקדושה הגרמנית פסקה מלהתקיים ב- 1806.
אני חושב שהוא חף מפשע.
תודה, הבנתי את הכול.
אצטרף אליך מאוחר יותר.
את לא חושבת כך?
היא הלכה לאיבוד בדרך.
הייתי רוצה להסביר לך את הנושא הזה.
אני קורא ספר על החיות.
אני לא יכול לדמיין את החיים בלעדיו.
עבור לסוף הספר כדי לעיין בתוכן העניינים.
האם אתה מדבר אנגלית?
אדם שאינו מקיים את הבטחותיו, אינו אמין.
לא יכול להיות שהוא קרא את הספר.
צרפת גובלת באיטליה.
תלחצו לו את היד.
הם יכולים לעשות את זה.
אבל הוא היה זקוק לעבודה.
אני חושב שאתן צודקות.
תן לי לצלם אותך.
מה שם המורה שלו?
את פנויה בסוף השבוע הזה?
אני אוהב לקשט את חדרה בפרחים.
הוא אף פעם לא משקר.
הוא לא השתתף במפגש.
בטטואבה עבודה לא תחסר.
יש לך כלב?
את מכירה אותם?
הגעתי בזמן לרכבת שלי.
זה חם, שלא לומר לוהט.
סין ויפן שונות בנקודות רבות.
הוא סוף סוף חשף את אופיו האמיתי.
אני מודה לך מראש על עזרתך.
תור מי עכשיו?
אני אוהבת לקשט את חדרה בפרחים.
כל הכפר יצא לקדם את פניו.
סיימתם לקרוא את הספר?
החצאית שלה לגמרי יצאה מהאופנה.
האינקוויזיציה החלה בתקופתו של האפיפיור לוציוס השלישי.
היא הציגה לו שאלות.
תרשי לי לספר לך איך אני מרגיש.
כולם היו על סף דמעות.
אני פורס את הלחם בסכין.
אנחנו משתמשים אך ורק בעשרה אחוזים מהמוח שלנו.
מאז שמאריו שיקר לי, אני לא פונה אליו.
איננו יכולים לישון בגלל הרעש.
אבא לא בבית.
שלום! אתה השכן החדש שלנו, אם אינני טועה, נכון?
הייתי בודד בלעדיה.
עליך להמנע מלהתקשר לאנשים אחרי עשר בלילה.
אני לא אוהבת אף אחד מהתקליטים האלה.
השעה שתיים אחר הצהריים.
איני יודע היכן הוא מתגורר.
מכשירים אלה מתאפיינים ברמת גימור גבוהה במיוחד.
אוקטוברפסט מסתיים לעתים קרובות כבר בספטמבר.
לצערנו, לא קיבלנו את תשובתך.
תישאר בבית עד השעה שש.
היות שאין לי מכונת כביסה בבית, אני חייבת ללכת לכבס במכבסה.
המועדון הימי שלנו מונה עשרה חברים.
אני גר בבית הזה לבדי.
סיבת הדליקה לא הייתה ידועה.
הסטודנטים חייבים לעבוד קשה, אבל הם חייבים גם להותיר זמן לפעילויות חברה.
אלפי תודות.
אתקשר אליך מיד כשאתפנה.
אני לא מצליחה לזכור את שמו.
האנשים המשתמשים במידה הרבה ביותר במטבעות לשון הם בדרך כלל אלו שיש להם הכי מעט דברים מקוריים לומר.
אחד מחברי בא לבקרי במהלך היום.
אני לא מצליחה לישון כמו שצריך.
הביטחון הוגבר בעיר.
התדע מהי אהבה?
זאת לא הבעיה שלי.
בחדר הזה תיערך פגישת הפסגה.
לא נכנסתי לפרטים.
אני חושב שהדג הזה חי במים מתוקים
הרכבת עומדת להגיע.
אין לי מלים להביע את תודתי.
יש להקליק כדי לערוך.
אני מקווה שאוכל לסייע לך בצורה כלשהי.
מאחר שלא ידעתי מה לעשות, שאלתי לדעתו של המורה.
יש איור בראש העמוד הזה.
כן, אני באה!
אני רוצה להיות שחקנית.
תום אוהב עגבניות?
היא החווירה לשמע החדשות הרעות האלה.
מה אתה?
הכנות היא האסטרטגיה הטובה ביותר.
על מה אתם מסתכלים?
מה אתה עושה?
למרות כל הצלחתו, הוא לא מאושר.
בני יודע עכשיו לספור עד מאה.
בחר אחד משניהם.
מפעם לפעם הוא נוסע לטוקיו לצורכי עבודה.
יש לך משהו להצהיר?
קניתי אותו בפרוטות מיד שניה.
מחר יהיה מעונן.
הנשיא יצא בהצהרה בנושא הנידון.
אני רוצה לתת לכם את אלה.
הגענו לכפר בחצות.
מתי מגיעה הרכבת שלו לקיוטו?
היא הופיעה בפארק בשעה שנקבעה.
כל העולם רוצה לפגוש אותך, אתה מפורסם!
אותו אני לא אוהב, אבל אותה כן.
הניחי לזה. זה לא שווה את המאמץ.
אצרח.
זהב כבד יותר מכסף.
הנה רשימת קישורים לאתרים באספרנטו.
בקומה העליונה נפתח חלון.
הם כולם ילדים תמימים.
זה יעלה 30 אלף ין לפי ההערכה המינימליסטית ביותר.
הגיע זמן לאכול צהריים!
בימינו יש יותר בודהיסטים בגרמניה מאשר אנשים שיודעים לאפות עוגת שוקולד טובה.
את נוסעת לבית הספר באוטובוס?
לבסוף, אדיפוס השיב.
תוכלי לאיית את שמך בבקשה?
הוא רץ עכשיו.
לחם מייצרים מקמח, ממים ועל פי רוב גם משמרים.
אני מכיר את אחיך מצוין.
הוא התחנן לאישתו של תעזוב אותו.
אליס הולכת לישון בעשר.
אסור להאכיל את החיות!
עבדתי כאן עשר שנים.
המרק הזה ממש טוב.
אני לא ישנה טוב.
את מדברת איטלקית?
אני רוצה לעבוד בחברה.
מה עובר עלייך?
בואו נלך לקולנוע.
היה קר אתמול.
עשיתי זאת מבלי להתייעץ עם איש.
הזדרזנו כדי לתפוס את האוטובוס.
טוב. מה אשיר?
היא אמרה לי שהיא קנתה סי.די.
אבן נייר ומספריים, המנצח בין השניים, אחת - שתיים - שלוש.
אני מאשרת את הפרויקט שלו.
זו לא הייתה סערה רגילה.
הייתי ברכבת במשך 12 שעות.
סוף סוף! אדובי נוטשת את הזבל הזה, פלאש לניידים.
הבוס שלי דחה את התקציב לפרויקט החדש.
איזה בלגן!
אל תחשוש משום דבר, היות שאין שום דבר לחשוש מפניו.
איפה הקבלה?
מה אתה רוצה שאעשה?
שחררתי את המשפט הזה, ואני מזמין אותך לאמץ אותו.
רגלי נטעו לפתע במקומן.
הונגרית היא שפת האם שלי.
תודה, הבנתי את הכל.
תן לי כוס חלב.
אני לא מאמינה.
הכלב הביט בבעליו בחרדה.
היא מיהרה לתחנה כדי לא לפספס את הרכבת.
שלך שם.
אני אשאר ליד הדלת.
היו לנו מעט מים.
אני מסרבת לדבר אתך!
עלינו ללמוד את הסוגיה העדינה הזאת בזהירות רבה.
מוצרים אלו נמכרים כלחמניות טריות.
בכלל לא.
הם השיגו הסכם עם האויב.
בעיניה הוא היה חתיך.
אני רוצה לשלם במזומן. האם המחיר כולל ארוחת בוקר?
הקישור שלי לאינטרנט נותק.
אלו ספרים מאוד ישנים.
אמרתי שאעשה את זה.
בליל כל הקדושים הילדים עוברים מדלת לדלת.
אתה צריך לחלוץ נעליים לפני שתיכנס לחדר.
המורה שלנו אמר לנו: "כמובן שאתם יכולים."
אני בעד הצעתך.
אחותך יפה כל כך!
הוא נעץ בה מבט.
אני לא צריך עצות מאף אחד!
אתה מוכן לדבר פחות חזק? יש לי חמרמורת...
זה עלה לי הרבה מאוד לטווח הרחוק.
הוא התבונן בי ונבח.
הוא לא מסוג האנשים שהיינו רוצים לעבוד איתם.
אני לא משמיץ את הילדים שלהם.
אני מבקש בבונג.
החל מאיזה גיל מותר לשתות באוסטרליה?
זה לא עניינכם.
אתם מקבלים כרטיסי אשראי?
איפה הכנסייה הקרובה ביותר?
תהיה דיפלומט טוב.
נאומו הרשים אותנו מאד.
הם תמיד באיחור גדול כל כך...
כתבתי לה מכתב אהבה.
יש לו סיכוי להצליח?
הלכנו להרים כדי לעשות סקי.
זה לא מוזר, לדעתך, שאני צריך לחיות לבד?
אני לא רואה כל סיבה להתנצל.
את יכולה להגיד לי במה מדובר?
נא לא לדרוך על הדשא.
כל הסחורה מוצגת על השולחנות.
מחר יום הולדתי, אהיה בת שבע-עשרה.
על מכתב זה יש בול דואר זר.
הוא כתב לי מכתב אהבה.
מה עוד תרצי לאכול?
הסוללה מתה.
לארוחת הבוקר, סאנדרה אוכלת פרוסת קלי ושותה כוס קפה.
אני שמח לשמוע את החדשות האלה.
אין לי מה לעשות עכשיו.
הקשיבי היטב.
מי שטרח בערב שבת, יאכל בשבת.
הייתי רוצה לבקר בניו יורק
תסתלקי מחיי! אני מתעבת אותך.
יש השבוע סרטים טובים כלשהם?
תן לנו שני סכינים וארבעה מזלגות בבקשה.
יש יותר מארבעת אלפים שפות בעולם.
נפוצו שמועות בדבר תבוסה.
בני האינקה היו מתרחצים לעתים קרובות יותר מאשר האירופים.
אתה יכול, מבחוץ.
אני לא מפחד ממוות, אבל כן מגסיסה.
מה שתבחרו מתאים לי.
תמיד כשאני רואה את התמונה הזאת, אני חושבת על אבי.
הם הרגו למה אחת כל יום כדי לשמח את אלוהי השמש.
להגיע לעבודה בשעה ארבע אחר הצהריים זה לא מאוחר.
שים לב, כי יהיו קשיים.
למה שתהיי מופתעת?
בעירי יש טירה.
בחדר שלי יש רדיו.
אני רוצה לתת לך את אלה.
שלושתנו סטודנטים.
תום יודע מי הרג את הכלב שלו.
מה היא עושה?
היא מאושרת.
אם תהיה לי הזדמנות, ללא ספק אסע לבייג'ין.
אם סיימת לקרוא את הספר הזה, החזר אותו לספרייה.
אל תצעק כל כך. אני שומע אותך היטב.
העיקר הוא ההשתתפות.
טורקיה חסמה את הגישה לטוויטר.
החמאה על הלחם מעולה.
מתי יתפרסם הרומן החדש שלו?
רוב תודות.
תרגמנו את הרומן מיפנית לאנגלית.
פגשתי אותה במקרה ברחוב.
האיחוד האירופי ביטל את עונש המוות.
הוא אמר לי שאבא שלו היה מורה.
כבר שיחקת ב"אנגרי ברדס"?
מתי עברת את המבחן?
היא ביקשה מאיתנו שנשאיר אותה לבד.
הרכבת מגיעה לרציף מספר 5.
קוראים לי סיריל. נעים להכיר!
ועדיין לא ראיתם את העיקר.
בבקשה עזור לנו.
הכישלון הוא אבי ההצלחה.
תוך חמישה עשר יום.
הוא הבין את הדרך שבה פותחים את התיבה.
המילה הצרפתית "chat" מקבילה למילה האנגלית "cat."
הוא התחיל לצעוק.
המצב מחמיר מרגע לרגע.
המסמך השני הוא מכתב המיועד למלך, שנכתב על ידי הפרלמנט של פריז.
זה לא היה פשוט כל כך לכתוב מכתב באנגלית.
הארכת הדיון לא תביא אותנו לשום מקום.
אני מתייחס בכובד ראש לדעתך.
אתה איתנו, או שאתה נגדנו.
לא לגעת!
אתם אף פעם לא מגיעים בזמן.
ב-1846, משבר כלכלי הכה את אירופה.
אתה מספיק מבוגר כדי לכלכל את עצמך.
בוב שוחה כמו אבן.
האישה הזאת ערומה.
יש לך עיפרון?
הוא אמר לכם משהו על כך?
את עומדת לאבד את הכול.
איפה אתה גר?
אני זקוקה לכמה עצות טובות.
מי האיש שנהרג על גבעה זו?
זה עסק מלוכלך.
אני רעב, אז אלך לחפש משהו לאכול.
לרובוט שלי קוראים מולטי.
הייתי רוצה שתשלח עבורי את המכתב הזה.
צריך לראות כדי להאמין.
תקטיני את זה.
לא ראיתי את זה.
אתה לא תתחרט על זה.
תיטיב לעשות אם לא תתקרב אליי, אני לא במצב רוח טוב.
אכלתי רבע מהעוגה.
מהו שכרך לשעה?
חתולים רואים בחושך.
אין מה לעשות לגבי זה.
זה לא שווה דיון.
דרוש לי מתורגמן.
תקטין את זה.
אני לא בטוחה בכך.
הייתה זו זעקת יאוש.
היא חלתה במחלה קשה.
התעוררתי הבוקר בשעה חמש.
האם תרצה ללמד אותי?
אראה אותך בהמשך.
אני לא קונה את זה.
אני כבר נשוי.
היו דיסקרטים.
הוא גילה סבלנות רבה.
אני לא אוהב אף אחד מהתקליטים האלה.
הוא לא מדבר אנגלית.
לאמיתו של דבר, אני לא אוהבת אותו.
חבל לי שאני אוכל להצטרף אליכם.
אבא שלי הפסיק כבר לעשן ולשתות.
פיניקס היא בירת אריזונה.
שרה שרה שיר שמח, שיר שמח שרה שרה.
אנגלית אינה שפת אמי.
מה שלומך?
תחשוב על הילדים!
איני יודע היכן הוא מתגורר.
הבוז למי שיהגה בו רעה.
לטדשי יש קול רך.
בית המשפט הגבוה שוכן בקרבת ארמון המלוכה.
ברגע שהגענו לאגם, הלכנו לשחות.
אנגלית אינה שפת אימי.
אני חושש שאין הרבה שאוכל לעשות על מנת לעזור.
הקשב!
מחר יהיה חם עוד יותר מאשר היום.
היא איבד את מאור עיניו.
אתה בטוח?
לא מתפקידי לחזות את העתיד.
אחרי המוות, הרופא.
הופתעתי מהחדשות על מותו הפתאומי.
מי היא האישה הזאת שלובדת מעיל חום?
עליך להסיר את נעליך לפני שתכנס לחדר זה.
אני רעבה!
יש לי רק גן קטן.
לאידיוט כמו דן אין מקום בקבוצה הזאת.
אני אחראי, לא אתה.
עם מי אתה אוכל?
לא פוטרתי. התפטרתי.
אתה אידיוט.
אני רגילה ללכת לישון לפני עשר.
כמה את יפה היום!
אתה לא מבין.
שימו לב! הקוף הזה אלים.
בואו נעשה עכשיו הפסקה.
באתי מסין.
קיבלתי את חתימתו של זמר מפורסם.
חזור הביתה לפני שהלילה יירד.
אבל איפה לעזאזל שמתי את הסוללות הנטענות?
אי אפשר להיות זהיר מדי.
שקיעה יפה, נכון?
בגרמניה יש אמונה תפלה, שאם מציתים סיגריה עם נר, מלח ימות בים.
את נראית מאד עייפה.
הוא מסוגל לדבר יפנית.
הר פוג'י הוא הגבוה בהרי יפן.
מחר אקום מוקדם.
הוא מתעייף בקלות.
איזו בושה להעז לענות בצורה כזאת להורים שלך!
אני זר כאן.
אני אוכל לחם.
איפה אבא שלי?
עדיף לך לא להתקרב אליי, אני לא במצב רוח טוב.
אני חייב לשירותים!
אתם צריכים תמונה.
אתה חושב שטום רעב?
אני מבקש ממך להיות זהיר.
בן כמה העץ הזה?
אולי נוכל ללוות אותך בדרך?
יש לי כאב גב.
הייתי בטוב הבוקר עד שהבחנתי במה שהן עשו לי. אני חש כזה צער.
אני אוכל אורז.
אנחנו ערביות.
מה דעתך על כוס בירה?
אתה מאמין שטום אשם?
אני כל הזמן אומר את זה.
מישהו גנב את כל כספי.
הוא התאבד.
הלחם הזה גדול.
אני יליד אוסקה ב-1977.
היא נישאה פעם שניה.
הוא ישן אצל דודתה.
האם אתה בטוח?
היא ילדה תינוק בריא.
מיוריאל היא הודית.
יש לי הרגשה שתרגום הפך למשהו מאוד לא מהנה.
ירו בתום בבוסטון.
שכחתי מי אמר את זה.
הוא טוב ורך כמו לחם חם.
היא קברה את בנה היחיד.
מצאתי אותך.
נחתכתי הבוקר בזמן הגילוח.
טום הגיע בריצה עם מכתב מג'ודי.
אני נותן לך את מילתי.
הוא מאושר כמו מלך.
אציג אתכם בפני הצוות.
היא תאהב אותו לנצח.
בואו נעשה הפסקה במקום עם נוף יפה.
אל תשכח לשלוח את המכתב.
לריוקו יש פרצוף קטן וחמוד.
לא ראיתי אותו כבר זמן רב.
ג'ון הוא בדיוק בגילי.
הוא נוסע לבית הספר באופניים.
חתול ישן בשלווה.
אני לא חושב שהיא דומה לאמה.
אין לא רע ולא טוב בעולם הזה; יש רק חוסר ידיעה, וחוסר הידיעה, ידידי, שולט.
אמרתי הכול.
"מה נשמע?" "לא רע."
בבקשה תחשוב על זה.
תתקדם בזהירות.
את צריכה צילום.
אף אחד אף פעם אהבת אותך כמוני?
בדוק את אמיתותו של המאמר הזה.
האם אימצת משפטים כדי לתקן אותם?
אתם יכולים לפתוח את החלון?
אני לא אוהב בשר.
חתול יכול לראות בחשיכה.
מחר אני איעדר.
מה אתה אוהב לעשות בזמנך הפנוי?
כמה זמן זה ייקח?
האגדות שלו הפכו את הנס כריסטיאן אנדרסן לדני הידוע ביותר בעולם.
מי המציל נפש אחת כאילו הציל עולם ומלואו.
אין יותר דיו בעט.
החנות נסגרת בשעה שבע.
חשבתי שאני הולך להיחנק ברכבת הגדושה הזאת.
לא משנה, איזה שתרצה.
מה את מסיקה מההתנהגות הלא-נורמלית שלה?
זה קל.
כסיל!
קניתי לחם טרי.
שים את הספר על המכתבה.
למה היא לא באה אתמול?
הוא רגיל לעבודה קשה.
תעביר את הלחם, בבקשה.
המזכירה של ד"ר ז'ורז' היא יפנית.
ביקשתי ממנו לקרוא את הספרות שעל המונה.
אתה נוהג מהר מדי.
תום אדם זהיר.
האיש הזה לווֶה כסף ממלווים רבים.
אפשר להבין את כעסו.
האביב ייאחר.
נדרש לנו זמן רב כדי להגיע לשליטה בשפה זרה.
לא יכולתי לקחת את הסיכון.
אני מתגורר לבד בבית הזה.
היא בגובה שלך.
גנבו את תיק המסמכים שלי.
אל תשכח אותנו!
אנחנו מותקפים!
אני הולך לטפל בזה מיד.
היא צדקה בפעם הראשונה.
בזמן שבכיתי הוא לא אמר דבר.
אני לא משקיעה אותן שוב.
הפרופסור הזה הוא אוטוריטה בתחום המתמטיקה.
קשה לרצות את מר הושינו.
אם כבר מדברים על שפות זרות, את מדברת צרפתית?
אני רוצה להספיק לזה של רבע לחצות.
הוא הציג בפניי את בתו.
אתה מכיר את הגברת הזאת?
אני לא רוצה לתרגם את המשפט הזה.
בבירור, השמועה אינה נכונה.
הוא אוהב קפה בלי סוכר.
אני צריך קצת לחם וחלב.
האם יש לך חיית מחמד?
אני חוזר לחברה שלי לשעבר.
תנו לי להיכנס.
אתה מספר לי את זה מפי השמועה, נכון?
תקועה לה חתיכת לחם בגרון.
האם את משוכנעה?
הוא עדיין כועס.
עולם אחר הוא אפשרי.
אל תיגע בפצע.
לתום שלושה כלבים.
במקרה הגרוע ביותר, הוא יקבל ציון בינוני.
השיר הזה מזכיר לי את ימיי בתיכון.
אל תעצמי את עינייך.
אני אוהב כל דבר שהוא יפה.
לא היה קל לכבות את האש במהירות.
תניחי לי לעשות את העבודה שלי!
אתה מקשיב?
מצטערת, מוחמד! שכחתי את שמך!
איך אתה יכול להיות בטוח?
הבעיה היא שבני לא רוצה ללכת לבית הספר.
הדובר התרחק מהנושא העיקרי.
זה תפוז.
אני מעדיף לשחק טניס מאשר בייסבול.
בשום אופן.
אבי קנה לי שעון שלא מוצא חן בעיניי כל כך.
אילו מין אנשים מתעניינים בטוקי פונה, כשידוע להם שאספרנטו היא השפה האוניברסלית?
הוא התחיל לחפש עבודה.
הם כבר נשואים.
אתה חייב להתנצל.
לדעתה אין שום ערך.
הכושי עשה את שלו, הכושי יכול ללכת.
מהו המשפט העוצמתי ביותר בעולם?
איזה איחור!
אל תאשים את המדריך.
אף אחד לא עולה עליו בביקורת על אחרים.
הטירה יפה.
היא הייתה צריכה להיות יפה מאוד כשהייתה צעירה.
תאמר מה שאתה חושב.
היי, אתה! מה אתה עושה?
מה קרה? המכונית מאיטה.
אוניברסיטת טאפטס היא מוסד לימודים ידוע מאד בבוסטון.
איך הכרתם?
אתה מאיים עלי?
היה לה קצת לחם.
אומרים שהצרפתים הם אוהבי אמנות.
כנות היא האסטרטגיה הטובה ביותר.
פרופסור יוקאווה מילא תפקיד חשוב במחקר המדעי.
הציפור בשמיים.
המקצוע שלו זה רופא.
אני לא מבין.
היא חשבה שאני רופא.
אסע לפריז כשיהיה לי די כסף.
מוטב מאוחר...
היא שכנעה אותו לעזוב את מקום עבודתו.
החתונה תהיה בתוך חודשיים.
בהיותו עייף, הוא הלך לישון.
היא קברה את בנה יחידה.
הופתעתי לראות כל כך הרבה אנשים בקונצרט.
מדברים צרפתית בצרפת.
בבקשה הבא איתך את הספר שלי כשתבוא.
אני מעזה לומר שהוא חף מפשע.
זה דו-שיח של חירשים.
אוטווה היא בירת קנדה.
מוטב מאוחר מאשר אף פעם.
כתבי את שמך כאן.
כל האנשים שהיו שם כבר עזבו.
עד עתה הם היו שכנים טובים.
תוכל להציץ בדוח שלי?
במרכז הקמפוס האוניברסיטאי עומד פסל של המייסד.
אתה לא חייב לעזוב את העבודה שלך.
מרגע שהיא מתחילה לדבר, קשה לעצור אותה.
בואו נישאר כאן.
איפה ג'ים?
התחביב שלי הוא איסוף חרקים.
סבתא שלה האריכה ימים לגיל שמונים ושמונה.
להם זה מאוחר מדי.
אתם יפים.
הייתי רוצה לראות את המכונית לפני שאשכור אותה.
הדבר היחיד שחשוב הוא שלא נפגעת.
שלך שם.
ביקום יש מספר רב של גלקסיות.
צעירים רבים ביפן אוכלים לחם לארוחת הבוקר.
עדיף שתיקחי איתך מטרייה.
הלואי שהיינו נפגשים בנסיבות אחרות.
אני מוזמן למסיבות לעתים רחוקות.
הוא איבד תקווה.
רציתי להחמיא לה.
הוא נסע לשדה התעופה להיפרד ממנו.
הגבירו את הביטחון בעיר.
אני מעדיף מלון ליד שדה התעופה.
משפחה היא משפחה.
הייתי צריך להפסיק.
אני תקווה שהוא יראה זאת.
סגרי את החלון.
התיק הזה עלה לי 6 פאונד.
מצאתי שיר על עירך.
היה הייתה פעם נסיכה יפהפייה...
יהי אור!
הגשם, היום, מתאים למצב הרוח שלי.
אנה יודעת בעל-פה את אלף הספרות הדצימליות הראשונות של פאי.
זה כבר סיפור אחר.
יש לה פרח ביד.
גיליתי את האמת.
אתה רוצה ללכת?
לא כסף הוא צריך, אלא אהבה.
יש לה הרבה כסף.
הבניין נמצא בבנייה.
הוא רחץ בניקיון כפיו.
אני חושב שזה בלתי סביר שמצב כזה יחזור על עצמו אי פעם.
הילד לא בוכה יותר.
האדם נבדל מכל שאר היצורים ביכולת לצחוק.
זה סיפור בל יאמן.
זו קנייה טובה, נכון?
כמה ספרים אתה חושב שקראת עד עכשיו?
כמובן, צריך רישיון כדי להפעיל עגורן.
אתם דיפלומטיים.
הן רצו ערומות לאורך הרחובות.
האם את בטוחה?
רוב תודות! אני לא יודעת מה היינו עושים בלעדיך.
קניתי כרטיס הלוך-חזור.
סגור את הדלת כשתצא מהחדר.
אדם זקן התקרב.
אף אחד איננו מספיק עשיר כדי לקנות בחזרה את העבר.
לא מבין.
זה מכתב ממורי לשעבר.
אנחנו צריכים להיות אדיבים כלפי קשישים.
הוא לובש בגדי נשים ולשעת התה הוא אוכל לחמניות בחמאה.
מי זה האיש הזה?
הלכתי לקולנוע עם אחי.
בעייתך דומה לשלי.
בסתיו העלים מצהיבים.
אני מעדיף שתלך במקומי.
המטוס נוחת בשעה שמונה.
מילאתי מילה במילה אחרי מה שאמרת לי.
הוא בראש הכיתה באנגלית.
תאפשרו לי להיכנס.
תמסור לאבא שלך ד"ש ממני.
לפי התנ"ך, אלוהים ברא את העולם בשישה ימים.
למה את ברוגז איתו?
אכלתי ארוחת בוקר בפיג'מה.
כי הם צופים בטלוויזיה.
הזקן לא עושה את הפילוסוף.
מה הביא אותך אלי?
תמסור להוריך דרישת שלום ממני.
איפה את?
היא תמיד לובשת שחורים.
החוק מהווה התקפה על זכויות הצרכנים.
זה בכלל לא בלתי רגיל.
תוכל להגיד לי מה יוצג בקולנוע בשבוע הקרוב?
אני לא מבין מה אתה אומר.
פילוסוף הוא אדם שמסוגל לפתור את כל הבעיות, למעט את אלו שלו.
איך אפשר להגיע לבית החולים באוטובוס?
אני מצטער, אני חייב ללכת.
שמי פייר.
נשים הן חלשות יותר פיזית מגברים.
הסופר מוכר לנו.
לחם זה טעים מאוד.
האיש אוכל לחם.
יש לו פרצוף של קברן.
אני חושב שזה מסוכן לטפס על ההר הזה לבד.
משלוש יוצא - אחד!
האם קן עזב את יפן לתמיד?
כמה עולה הספה הזאת?
הוא מרוויח טוב.
הפגישה הסתיימה בארבע אחה"צ.
לאבא שלי לא אכפת מכסף בכלל.
הוא מגיע לבית הספר באופניים.
אתה בבוץ.
כבר ראית את מגדל טוקיו, נכון?
היום אני עומד לרוץ חמישה עשר קילומטרים!
לבטח יירד גשם.
איפה הלחם?
אני יכול לשאול למה?
הבעיה שלך דומה לשלי.
אני מתגוררת לבד בבית הזה.
בנג'מין פרנקלין היה מדינאי אמריקאי וממציא.
קניתי שתי ככרות לחם.
הוא היה הראשון שערך את הניסוי הזה.
ספרים וחברים - צריך מעט, אבל טובים.
תפתח בעמוד תשע!
הרופא מקבל את מטופליו בין השעה שלוש לשש אחר הצהריים.
הוא החליט להפוך לטייס.
הדגל מונף.
הוא לא אהב לשחות.
האם קורה לך שאתה מנשנש בין הארוחות?
אינני מתקן את התרגילים שלך.
לא בשביל זה אני נמצא כאן.
לראות אותו הולך עם בחורה אחרת גרם לה לקנא.
פעלתי מילה במילה על פי מה שאמרת לי.
אני מת מצחוק!
איפה הגשר?
את יכולה לבחור כל צבע שתאהבי.
הילד מפחד מהחושך.
מזג האוויר בחורף הנוכחי קר מאוד.
איזה סוגים של מיץ פירות יש לכם?
זה לא כדאי.
הוא רב תמיד עם אשתו.
אני צריך לחדש את תעודת הזהות שלי.
בדגל האמריקאי יש חמישים כוכבים.
חתולים יכולים לראות בחשיכה.
אני לא מבינה.
אני אוהבת לקשט את חדרו בפרחים.
הטייפון גרם לנזקים באזורים נרחבים.
קחי מטרייה למקרה שירד גשם.
יש אינספור גופים שמימיים בחלל.
חדשות רעות מתפשטות מהר.
היא הניחה את המגזין על השולחן.
דוקטור, רפא אותי.
רק על פי מראה פניך אני יודע שאתה נושא בשורות רעות.
אני מקווה להיות זמר.
את מאושרת?
העט הזה שייך לי.
אני לא חושבת שהיא דומה לאמה.
זהו אדם עשיר, אך משעמם.
הוא היה מאוד סבלני.
להלן תשובתנו לפקס שלך מה-1 לאפריל.
המרק הזה ממש טעים.
טום עצר את מרי.
הוא מתמצא בהיסטוריה של אנגליה.
הרכבת לא הייתה עמוסה מדי, כפי שחשבתי שתהיה.
אני צריך לקחת את הרכבת של 8:15 לפריז.
מצטערת.
נעניתי להזמנתו.
אתה ילד.
תום אומר שהוא יאחר קצת.
מה העומק של אגם ביווה?
אין לו אויבים כלשהם.
לא הצלחנו להגיע בזמן שנקבע, עקב הסערה.
אף אחד לא אמר לך את זה?
הנח את העיפרון.
הם לומדים אנגלית?
אני צעיר.
ליבי עולץ כשיש לי לחם ומים.
אכין לך דגם של מטוס.
תתרגלי מהר לחיות כאן.
פתחו בעמוד תשע!
נהנית אתמול בחגיגה?
"נאום גטיסבורג" הוא טקסט קצר.
הם ראויים לזקנה נעימה ומאושרת.
אני אוהב יין אדום יותר מאשר יין לבן.
מה אתה עושה על הקרקע?
הם הפסידו בקרב.
המתרגם - בוגד.
תוכלי להגיד לי מה יוצג בקולנוע בשבוע הקרוב?
לא מזמן הייתי בחתונה של חבר סיני שלי, הזוג למד יחד באוניברסיטה, שניהם בחוג לסינית. הם ביחד מזה חמש שנים.
בזמנו הם הצליחו לקנות את הטירה בפרוטות.
זה לא המקרה.
תודה רבה! אני לא יודע מה היינו עושים בלעדיך.
יש לה מאות ספרים.
אני לא יודע מה שמו.
הדעות שלו בענייני חינוך שונות מאד משלי.
עשיתי זאת בזהירות.
אחותי עובדת בשגרירות ארצות הברית בלונדון.
אנחנו לא חוששים מהמוות.
הוא מוכשר מספיק לנהל עסק.
שמעתי שמדברים עליו, אבל אני לא מכיר אותו אישית.
בואו נעבור אצלו.
את מכירה את הילדה היפה הזאת?
הוא עובד בשבילה.
לעתים קרובות אני הולך לדוג דגים בנהר הזה.
למה אמרת דבר כזה?
העיניים שלך מסגירות אותך.
אני לא חושבת שאת מבינה.
איש אינו עשיר דיו כדי לקנות בחזרה את העבר.
אתמול, הוא הלך לבית הספר ללמוד.
האקלים כאן הוא כמו זה של צרפת.
אני זוכרת שראיתי אותה בעבר.
הוא טס לניו יורק בשבוע הבא.
האם מוכרים לחם בחנות זו?
היא איבדה את הכסף, המשפחה והחברים שלה.
תרשי לי לספר לך איך אני מרגישה.
אחזור לפני תשע.
החנות הזאת נסגרת בשעה תשע.
הוא הלך לעבודה אף על פי שהוא חולה.
אם תראה את ביתו, תדע אם הוא עני.
יש לה בת פסנתרנית.
יש לה הרבה מטפחות.
מישהו בשם אנרי רוצה לראות אותך.
ליום ההולדת שלך, אתן לך אופניים.
פיל הוא חיה חזקה.
חסרה לה פרקטיקה.
מאז שהוא נפצע בתאונה, הוא לא יכול ללכת עוד.
גרמנית אינה שפה קלה.
כסיל!
אני לומדת היסטוריה יפנית.
הם ניסו להניא אותו מללכת.
הוא מדבר כאילו הוא ידע הכול.
השחקנית לומדת את הטקסט שלה.
עדיף שתלך.
ליוגורט הזה יש טעם מוזר.
יש צורך למצוא פשרה מתקבלת על הדעת.
הוא היה סבלני מאוד.
שמי יטארו.
מה אתה מסיק מההתנהגות הלא-נורמלית שלה?
אני לא עייף כרגע.
זה באמת מפתיע!
סבתא אוהבת מאוד לצפות בטלוויזיה.
טיב הלחם כטיב הדגן.
אחרי ארוחת הערב תמיד בא לי לישון.
זה עלול להיות קטלני.
עבורנו הכול נגמר.
הוא היה מרוצה מהצעצוע.
היא נשאה תינוק על גבה.
איפה אפשר למצוא את הלחם הטרי המעולה ביותר?
פרוסתו מרוחה משני צדדיה.
חתול ישן בשקט.
זה לא רע.
בסדר.
הדבר היחיד שחשוב הוא שלא נפצעת.
מכתבך הגיע אליי רק אתמול.
אני הולך לכל המשחקים של המועדון שלי תמיד כשאני יכול.
על מה את מסתכלת?
כבר 7.
כולם שווים בפני החוק.
קְלַבָּסטר וגיזמו הם חתולים.
תתקשרו למשטרה!
ירד שלג.
יש לי משהו לאכול.
למעשה, אני לא אוהב אותו.
התרשמתי מאוד.
תפסיקי להתלונן!
לך לבית החולים.
בואו נעבור דרך הבית שלו.
הוא מסתיר את הראש בחול, כמו בת יענה.
אבל מאיפה ניקח את המשפטים האלה? ואיך נתרגם אותם?
אֶת לֶחֶם חֻקֵּנוּ תֵּן לָנוּ הַיּוֹם, וּסְלַח לָנוּ עַל חֲטָאֵינוּ כְּפִי שֶׁסּוֹלְחִים גַּם אֲנַחְנוּ לַחוֹטְאִים לָנוּ.
בואו נשתעשע!
הוא מת כדי שאנו נוכל לחיות.
מצבו של אבי משתפר והולך.
כל הביצים בקופסה נשברו.
רוב האנשים אוהבים לצפות בטלוויזיה.
אם לומר את האמת, הרגשתי בודד.
לא ניסיתי להתאבד.
איפה היית?
תקנו את השגיאות, אם ישנן.
אל תעצמו את עיניכם.
החל מעכשיו אתרום אך ורק בטורקית.
השעון מאחר.
הבה ניסע באוטובוס.
כישלון הוא אבי ההצלחה.
לחם צרפתי פופולרי מאוד בברזיל.
אי אפשר לפתור את הבעיה הזאת בצורה פשוטה.
לא שווה לדון על כך.
מי שלא מעז לשאול לא יגיע לשום דבר בחיים.
אני חושבת שאתה החבר הטוב ביותר שלי.
אמרתי לאשתי שתזדרז.
אין לי זמן לקרוא את הספר הזה.
הכאב שהיא סבלה בעת העינויים, היה בל יתואר.
אני ציפור לילה.
הוא לא התייחס ברצינות לתלונה שלי
אחת מהתשובות נכונה.
של מי התור?
כבה את הרדיו בבקשה.
תן לי לוודא.
יש לך הרבה מבקרים?
אנחנו עושים מחלב גבינה וחמאה.
זה סרט טוב.
אם היה לי כסף הייתי רוכש את המחשב הזה.
למקומות, היכון, רוץ!
היא אהבה שירה ומוזיקה.
למשפחה שלה לא חסר שום דבר.
אני אוהבת כל דבר שהוא יפה.
עם מותו של בנה, היא השתגעה.
היפנים שונים מהאמריקאים בהיבטים רבים.
למתי מיועד המאמר?
איפה אתה גר?
גנן גדל דגן בגן, דגן גדול גדל בגן.
אתה הטיפוס שלי.
את רוצה לשמוע את האמת על האירוע הזה?
מחר יום הולדתי, אהיה בן שבע-עשרה.
ג'ון גאה מאד בבית החדש שלו.
השארתי את המפתחות שלי על השולחן. תוכלי להביא לי אותם בבקשה?
אני חושב שיהיה חם היום.
פילים נפוצים בתאילנד כמו קנגורו באוסטרליה.
הוא שתה שלושה בקבוקי בירה.
יצאתי לגמלאות בשנה שעברה.
רק אלוהים יודע.
אני מתכנן להישאר בעיר.
רוב הסטודנטים מתעניינים במימון יותר מאשר בתעשייה.
יש לו סרטים שאף פעם לא יצאו לאקרנים כדי להגן עליהם מפני העתקה פיראטית.
במקרה, הוא זכה בתחרות.
לגרמניה היה אז צבא חזק.
את חושבת שטום רעב?
אתם מזהים את האיש בתמונה?
סיבת השריפה הייתה ידועה.
היא הלכה ודיברה.
אין לי מה לעשות כרגע.
אתה צריך מפתחות?
אני מודה לך על ההצעה.
הוא הרים את ידו כדי לעצור מונית.
איפה הבנק הקרוב ביותר?
צריך למצוא פשרה מתקבלת על הדעת.
מודדים את הטמפרטורה במדחום.
מתי נאכל?
סיסקו עושה עבודת נמלים.
בסדר. את מה אשיר?
אני בעיצומו של משחק עם החתול שלי.
יש לנו מספיק מה לעשות במשרד.
העור שלה עדין.
כמה עותקים מכל המגזינים מודפסים ביפן?
היא קיבלה את הצעתו בשמחה.
אני חושבת שאתן צודקות.
אבי הולך לכנסייה ביום ראשון.
אני חושב שזה לא בסדר לשקר.
לדבר לא עולה כסף.
אני מסרב לדבר אתך!
עכשיו זוז.
אני לא יודעת דבר על הקשר ביניהם.
יורד גשם זלעפות.
שמי סיריל. נעים מאוד!
החצאית שלה לגמרי לא אופנתית.
את יכולה לפתוח את החלון?
אני מכירה את אחיך מצוין.
יש יותר מדי צפנים לזכור.
חלקתי אתו חדר.
כל שעליך לעשות הוא לגעת בכפתור.
יש בצרפתית פעלים שהנטייה שלהם חריגה ביותר. למשל, הפועל "ouïr."
סיימת את העבודה?
את רוצה ללכת לסרט?
בולגרית דומה מאוד לרוסית.
אילו רק הייתי יוצא מהבית חמש דקות מוקדם יותר.
הוא עושה אמבטיה בכל בוקר.
אבי אף פעם לא היה בחוץ לארץ עד עכשיו.
זה הבית שבו התגוררתי בצעירותי.
אני מכיר אותו רק בשמו.
ניסיתי לעשות הכל, מה שביקשת ממני לעשות.
נפתחה שביתה בדואר.
מתי יום ההולדת שלך?
אח שלי קנה לעצמו גיטרה חשמלית.
הוא באמת קורא הרבה.
תוכלי לקצר את זה מעט עבורי?
החלטת לנסוע ליפן?
אוזניים לכותל.
כבר נמאס לי לשמוע את כל התלונות שלה.
תשתוק ותקשיב!
לשון זו המצאה מן החשובות בעולם.
צריך למצוא פשרה הגיונית.
את נשואה?
הייתי בדירה.
הנה מפה גדולה של גרמניה.
אותך רציתי לפגוש.
רציתי לבצע מספר שיחות טלפון.
היכן השומרים?
היו לנו שלושה מטוסים.
מה שמו של המורה שלו?
גם על המאדים יש חתולים.
עכשיו בוא אחרי.
חצי מהתלמידים נעדרים.
זה עלול להתברר כפטאלי.
תגיד מה שאתה חושב.
זה בדיוק המילון שחיפשתי.
מבין ילדיו הרבים, חלק טובים ואחרים רעים.
המנהג הזה ייחודי ליפן.
איני מתמצא בפרטים.
נעניתי להזמנתה.
הדבורה נחתה על הפרח.
בדרך כלל אני מתקלח בערב.
מתי אמור המאמר להתפרסם?
זה הספר שאתם מחפשים.
אין לו שום חוש הומור.
הוא חשב שאני אנגלי.
אני לא מכירה אותו.
אתן יכולות לפתוח את החלון?
נפוצו שמועות על תבוסה.
הוא אירח מטייל ללילה.
הם המיתו עז כקורבן לאל.
אז אל תהססו.
אני לא זקוק לרחמים שלך.
היה פה פעם מקדש עתיק.
לא לשכוח.
היא אפתה לחם ועוגות בתנור.
מי בנה את זה?
זה מריח טוב!
יש מעט סטודנטים שמבינים לטינית.
הוא השביע את רצון הוריו בכך שנשא את קאמי לאישה.
מר סמית הוכרז כנשיא החדש.
זה נראה לי כמו חלום.
המצח שלך חם מאוד; אני חושב שיש לך חום.
נאלצנו לוותר על תוכניתנו.
אנחנו בני אותו גיל.
אני חושבת שהוא לא יסכים.
לתפוס שתי ציפורים במכה אחת.
אני אעזור לך ככל יכולתי.
אני לא מאמין באלוהים.
החתול שלי הרג את העכבר הזה.
הוא שאל שאלה בנושא הזה.
אין לזה חלופה.
האישה בת למעלה משמונים.
אני מבקש לדבר עם יוהאנו.
איזו תוכנית טלויזיה אתה הכי אוהב?
העישון רע עבורך.
כאן אתה טועה לחלוטין!
חייגת מספר שגוי.
המילה הצרפתית "chat" היא מקבילתה של המילה האנגלית "cat."
איך מתבטאת השגיאה?
אני זר כאן.
המגזין פונה לקהל היעד של בני העשרה.
אני חושב שלדעתו יש חשיבות רבה.
היא פרצה בבכי.
הוא עבד כדיפלומט במשך שנים רבות.
אתה יכול לסגור את החלון, בבקשה?
היא חכמה באותה מידה שהיא יפה.
ברצוני להסביר לך את הנושא הזה.
הוא יודע יפנית.
אני לא משוכנעת בכך לגמרי.
זוהי הפעם האחרונה.
בשבילנו הכול נגמר.
הילדים משחקים בחוץ.
אני עסוק עכשיו ואני לא יכול לצאת.
אני שחקן מפורסם.
היא אמרה שהיא אף פעם לא היתה שם.
בעד מי אתה מצביע?
אני רוצה שתשיר לי שיר.
בסופו של דבר הוא לא חזר.
אני רוצה לנסות את הדגם החדש הזה לפני שאקנה אותו.
בתו של הרוזן הראשון מגאוורי היתה מחוזרת על ידי ג'נטלמן צעיר שהיה נחות ממנה הן במעמד והן בהון.
יש לה דרך אישית לאפיית לחם.
ראינו את הציפור הזאת כשביקרנו באוקינאווה.
אבל הוא מאפשר להיכנס לכנסייה.
נשף הכבאים נשאר בין הנשפים הפופולריים הנחשבים ביותר שבהם חוגגים את 14 ביולי בצרפת.
שמך הוזכר.
יש הבדל דק בין שתי המילים.
אף פעם לא ביקרתי אצל הדוד שלי.
אל תשפוט אדם על פי הופעתו.
משתתף בצערך.
אתה צריך לצאת מיד.
נידון למוות.
כולם זכאים להזדמנות שנייה.
הרכבת איחרה בגלל השלג.
זהו סוג עבודה שדורש רמת ריכוז גבוהה יותר.
התעכבנו למשך שעתיים בגלל תאונה.
אני מסרב לפנות אלייך!
התדע מהי אהבה?
בהנחה שזה אכן כך, מה הלאה?
תום ומרי משחקים טניס.
לא היתה לי כל כוונה לפגוע בך.
מלצר, לחם מרוח בממרח שוקולד בבקשה.
תפארת לאוקראינה!
הוא עדיין חי.
ומעט לחם.
הוא אוהב לחם בחמאה.
לכל דבר יש סוף.
הוא חשף לבסוף את טבעו האמתי.
זה קרה ממש לאחרונה.
בצרפת אומרים "mobile" או "portable," אבל זה האחרון הוא ביטוי מעורפל, משום שלעתים קרובות לא יודעים אם מדובר בטלפון, במחשב, או במכשיר נייד אחר.
זה כל מה שיש לי.
אני לא יכולה לסבול את הכאב הזה.
באיזו שעה מתחילה ההצגה?
בחדר העבודה שלו יש מאות ספרים.
מה שלום ההורים שלך?
אשמח להיות לך לעזר בכל עת.
בני אדם חרשים מדברים בשפת הסימנים.
יתכן שלא תמצא אותו.
תנו לי ללכת לקנות לחם.
אני לא ממש יודע.
בוא נרים את הדובונים שלך!
קשה לראות כוכבים מסוימים בעין בלתי מזוינת.
צריך ללכת לבית הספר.
זה באמת לא אומר שום דבר.
אני לא יכול להימנע מלצחוק על השטות שלך.
כמה יפה אחותך!
אז אל תהססי.
הראית את זה להורים שלך?
מעטים שורדים את המחלה הזו.
לא היית רוצה לבוא?
אנו חייבים לבקש מהבנק הלוואה.
הוא קינא באורח חייו.
הוא היה דיפלומט במשך שנים רבות.
זה עוד רחוק?
אתה יודע טוב מאוד איך זה קרה.
הודעתכם צריכה להכיל לפחות עשרה תווים.
היפנים שונים מהאמריקאים בדרכים אבות.
הדלת הייתה פתוחה?
היא הדליקה נרות בחדר שלה.
הגב שלי כואב.
אתה יכול להשתמש בו כמשקולת לניירות.
חבר שלי נפצע מקליע.
לסוס שמקבלים במתנה, לא בודקים את השיניים.
היא פתחה את המכתב ברגע שהייתה לבדה.
אני מרגיש שעוקבים אחרי.
לאן אתה הולך?
אני עייף מדי מכדי לצאת לרוץ.
הייתה תקופה מפרכת. מעט לחם והמון חצץ.
את ההערות הגזעניות שלך תשמור לעצמך.
לא יכולתי להתאפק מלהביע את דעתי.
אני מסכים.
איפה אתם גרים?
הופתעתי לראות כל כך הרבה אנשים בהופעה.
זה קול של גברת זקנה.
הוא לא מתבייש להיות עני.
תוכל להושיט לי יד לעזרה?
מהן חמש האותיות הראשונות בכתובת האימייל שלך?
סקוטלנד יכולה להיות חמה מאוד בספטמבר.
הוא יודע טוב את ההיסטוריה של אנגליה.
תודה על העצה.
אתן מדברות סינית?
בואו נלך לאכול ביחד.
קייט לא חוגגת את יום הולדתה כמעט אף פעם.
הוא נועד להיות מהנדס.
הסימול "&" משמעו ו' החיבור.
אני תומך בהצעה שלך.
הייתי רוצה להיות עשיר כמוהו.
אל תִטעה.
היא אמרה לי שהיא קנתה תקליטור.
המוסיקה היא השפה המשותפת של האנושות.
את נשארת בבית?
מלא את השאלון הבא כדי לדעת מה יכולת להיות בחיים הקודמים שלך.
הוא בלונדיני.
שיטה טובה חשובה הרבה יותר בלימוד שפות מאשר מושג מעורפל של כישרון מוּלד.
הוא מבין פחות או יותר את הבעיות שלו.
עליך ללכת.
אנא סלח לי.
אי אפשר לראות אפילו איזשהו סימן של מעט התקדמות אצלו.
המתרגמים - בוגדים.
אני לא מנהלת יומן.
פה?
האם את עייפה?
איך עובר עליך סוף השבוע עד כה?
גיליתי שגיאה חמורה.
זה בדיוק מה שרציתי.
היי דיסקרטית.
איפה משחת השיניים?
קארול הולכת לבקר במיאמי בחודש הקרוב.
הוא נשא את השחקנית לאשה.
לא הייתה לו עוד כל תקווה.
היא ממש רוצה ללכת לשם.
אולי הוא גאון.
יש לך זיכרון טוב.
חייתי כאן במשך שלושים שנה.
הנשק היחיד שיש לי כאן בבית, הוא רובי מים.
זה בית הספר שלנו.
אחותי הקטנה ביקשה ממני ללמד אותה לעשות סקי.
הוא הגיע מוקדם כאשר התבקש לעשות זאת.
אתה מחביא דבר-מה
אשלח לו מסר אישי.
היות שמיהרתי, הייתי חייב לקחת מונית.
טוקיו היא בירת יפן.
כל השפות שוות, אבל האנגלית שווה יותר מהאחרות.
האם אתה יודע מה זה אומר?
אז אני יכול לישון עדיין עוד חמש דקות.
מצטער, מוחמד! שכחתי את שמך!
המתרגם - בוגד.
העבודה הזאת היא מעבר ליכולותיי.
ממש חבל.
עוד כוס בירה, בבקשה.
היא נישאה בשנית.
הקוראים אינם יכולים להיות בטוחים באמיתותן של הידיעות.
לא נותרו לו אלא שישה חודשים לחיות.
בשעת מבחן, תוכל לסמוך אך ורק על עצמך.
העבודה הזאת היא מעבר לכישוריי.
חברים, הגיע הזמן שאלך.
השטן החריב את הירושימה ונגסאקי.
בואי ניסע באוטובוס.
אני מתערבת שהוא יתרגז.
השפה יוצרת מודעות, אז שים לב למה שאתה כותב או מתרגם כאן.
איה הלחם?
יש בעלי חיים נדירים ביותר באוסטרליה.
אני מכיר היטב את אחיו.
אנחנו נוטים לטעות.
נראה שהוא רעב.
אל תבגדי בו.
עליך להחזיר את הספר.
יש כוס על השולחן.
אני אף פעם לא קם לפני השעה שבע.
אין לך דבר כמו הפעלת כוח כדי ללמדך פוליטיקה מהי.
לאמיתו של דבר, אני לא אוהב אותה.
הם התאכזבו מכך שלא יכולת לבוא.
אתה חושב שתוכל לערוך את הרשימה תוך שעה?
היא זונה.
משפטים נותנים הקשר למילים. למשפטים יש אישיות. הם יכולים להיות משעשעים, חכמים, טיפשיים, מלאי תובנה, נוגעים ללב, כואבים.
הטלוויזיה שלי כמעט בת 15, אך היא עדיין עובדת ללא רבב.
איך קוראים לציפור הזאת?
השעון הזה עלה לי עשרת אלפים ין.
הנה הכלב שלך. ואיפה שלי?
הוא הסביר כיצד קרתה התאונה.
אלוהים, איזו חתיכת לחם קטנטונת אתה אוכל! אני חושש מאוד שתחלה.
זו היתה בהלה כללית.
הוא אמר לי מתי להגיד כן.
אני מכירה את אחיך טוב מאוד.
יש לה לב טוב כזהב.
חשבתי שאני הולכת להיחנק ברכבת הזאת, שהייתה מלאה עד אפס מקום.
הרדיו מכובה.
מי הבחורה היפה הזאת?
הם יבינו אותנו.
תוכל לאיית את שמך בבקשה?
באופן כללי, היפנים עובדים קשה.
אני די מרוצה.
ליענים יש כנפיים אבל הן לא יכולות לעוף.
כשהגעתי הביתה שמתי לב שאיבדתי את הארנק שלי.
הוא פעל לפי עצתי.
אל תשכחי לשלוח את המכתב.
יש לו בן בגילך.
אני לא חושבת שאתה מבין.
זאת הבעיה שלך.
בסדר. מה אני אשיר?
הן נלחמו למען מטרה צודקת.
אמא שכחה להוסיף מלח לסלט.
אני אומר זאת ללא הרף.
אל תשכחו ששם התואר צריך להתאים לשם העצם שהוא נלווה אליו.
עליך ללכת לשם מיד.
עדכן אותי במצבך בקרוב.
התדע מהי אהבה?
קניתי את הספר הזה אתמול.
הן נתפסו בעיצומו של הפשע.
נכון.
טום אילף את הכלב שלו לנבוח על זרים.
לאבי יש מסעדה.
אתה גר בעיר?
אתה מזהה את האיש בתמונה הזאת?
תום יעץ למרי לא לרכוש את המחשב הישן של ג'ון.
הם הסתדרו בקבוצות של חמישה.
אין לו מוטיבציה.
אני זקוק לזוג נעליים חדשות.
השארתי בבית מתנה עבורה.
אל תשאיר אותי לבד!
תום הגיע בזמן.
אני חושב שאת צודקת.
אני תוהה מדוע הוא מאחר.
אני אוהב את הכיסא הזה.
היה היתה פעם נסיכה יפהפייה.
מה הנושא של הרומן האחרון שלו?
לחם מיוצר מחיטה.
אני לא יכול להאשים איש מלבדי.
רק האמת יפה.
לא ניתן לפתור את הבעיה הזאת באופן רגיל.
עד איזה גיל האמנת שקיים סנטה קלאוס?
הוא כמובן נעצר.
אני לא אוהב לצאת החוצה כשיורד גשם.
זה מעולה, לחם טרי ושמנת!
זו שאלה אידיוטית.
הם ניסו לברוח.
אתה כבר יודע אם תלך לחוף הים אחר כך, ואם כן, מתי?
אחת הדמוייות ברומן הוגה תוכנית לא בשלה לשדוד בנק.
היות שהייתי עייף, הלכתי לישון.
קחי את התרופות.
הוא לא רוצה להיות מעורב.
היה לך כיף בנסיעה ללונדון?
תסתכל על חצי הכוס מלאה.
הצגתי שאלה לטוני.
סלח לי, אבל האמת היא ש ...
שמתי לב שהתשובה שלה היתה שגויה.
אני חושב שתשובתך מדויקת.
אילו העובדות היו ידועות לו, אפשר שהתאונה הייתה נמנעת.
זה עדיין רחוק?
עשיתי את זה בלי להתייעץ עם אף אחד.
תוכנית כלכלית כזאת תסייע לעשירים על חשבון העניים.
אני צריך מתורגמן.
אתה נראה אידיוט.
תסתלק מחיי! אני מתעבת אותך.
יש לי חבר, שהכינוי שלו "עט."
לפעמים הרכבת לא מגיעה בזמן.
יש לי רק גינה.
תן לי דף נייר.
כתבתי את כתובתו על גב המעטפה.
היא הלכה לשם בקיץ שעבר.
על מי אתה חולם עכשיו?
אינני מצליחה לישון כראוי.
נאלצנו לנטוש את תוכניתנו.
גודלו של הכלב שלי הוא כמעט חצי מגודלו של הכלב שלך.
אסור לך לגעת בזה כי זה שביר מאוד.
איפה הספרים שלי?
למה באת לכאן?
על מה את מסתכלת?
לא לנגוע בבקשה.
תוכלי להעיף עין על הדוח שלי?
מי הילדה היפה הזאת?
ידיים למעלה!
הקדישי תשומת לב מלאה למה שאת עושה.
אפשר להבין את הכעס שלו.
האמת היא שאני אישה בגוף גברי.
אל תטעי אותו.
אתה מדבר אנגלית?
זה גיבור.
הדלת הייתה נעולה, ולא הייתה לנו אפשרות להיכנס.
ברוב המקרים בבחירות זוכה המועמד שקיבל את מירב הקולות.
החיים יקרים מאוד עבורי.
הכרטיס הזה תקף לחודש.
אמי לא מדברת היטב אנגלית.
החל מאיזה גיל מותר לשתות אלכוהול באוסטרליה?
קיבלת את ההזמנה שלה?
בחרו אחד משניהם.
מי אתה שתגיד לי לעזוב?!
המתיני בבקשה עד שאחזור.
לא מוצא חן בעיניי שאת מגיעה מאוחר כל יום.
הכפפות האלה שמרו את הידיים שלו חמות.
נהגתי לשחק לבדי כשהייתי ילד.
אל תראה כל כך המום!
טוב.
זהו גיבור.
אבי יצא.
אני מאמינה שאלביס חי עדיין.
הוא אוהב לקרוא את הספרים בסינית שאביו כתב בארה"ב.
מה השמחה?
"אנחנו רוצים לשחק בקלפים." "גם אני."
הוא עבד כל היום.
הייתי רוצה לראות אותו מחר אחר הצהריים.
הוא לא בביתו.
המשכתי לשיר.
הוא לבש מכנסיים אדומים.
תשתקי ותקשיבי!
זה בל ייאמן!
מה עוד נחוץ לך?
איבדתי את העיפרון שלי.
אינני אוכל לחם.
הוא חזר מסין.
אני צריך לזוז.
מה עובר לה בראש?
אין לי חשק לעשות זאת היום.
חשבתי שהטור הזה מעניין.
כבר שמעתי את השיר הזה.
הפארק ידוע בוורדים שלו.
סרטים טובים מרחיבים את אופקינו.
לא עדיף שנצא מוקדם?
איך אוכלים לחמניה שהייתה פעם פיצה?
אחרי הארוחה הלכתי למיטה.
לשתוק בקורס פירושו לכבד את שנתם של האחרים.
כמובן, הוא נעצר.
אף פעם לא חשבתי שזה יהיה קל כל כך.
לחם מיוצר מקמח.
עשר נבחרות התחרו על הפרס.
הוא ניסה לפתוח את הדלת.
יותר מדי שינה מעייפת.
אתה מדבר עברית?
הוא יודע הכל על גרמניה.
תזדרז, או שתאחר לרכבת.
זוהי השאלה שלי.
בכל פעם שאני קורא את הרומן הזה, אני מוצא אותו מעניין.
את צריכה לעשות משהו עם השיער שלך!
תני לנו שני סכינים וארבעה מזלגות בבקשה.
המילה הזאת היא מיוונית.
אני עסוקה כרגע ואני לא יכולה לצאת.
היא ניסתה לשכנע אותו לקנות לה ענק פנינים.
גילה כגילי.
בואו ניישב את העניין ללא מתווך.
רציתי נעליים אדומות.
אינני מבינה.
התעדיף לחם מרוח בשוקולד?
עשיתי זאת בלי לשאול לדעתו של איש.
פוליטיקה לא מעניינת אותו.
המוות הוא העובדה המכוערת שהטבע צריך להסתיר, והוא מסתיר אותה טוב מאוד.
אני רק צריך דקה.
אני שונא את כולם, וכולם שונאים אותי.
אני מעריך שהעבודה תעלה יותר מעשרת אלפים דולר.
האיש הוא הצייד, האישה היא טרפו.
שמו מוכר לי.
נהגתי לחלום שאני מסוגלת לנשום מתחת למים.
למה שלא תבוא לכאן לאכול איתנו הערב?
הוא שתה קצת.
שניהם חיים.
דעתו לא שווה כלום.
אתמול קניתי ספר.
חוץ מזה זה עלול לפגוע ביבולים.
הפור הוטל.
קרא את ההערה בתחתית העמוד.
אני פיני, אבל אני מדבר גם שוודית.
הייתי רוצה לקנות מצלמה כמו זו.
לאן לעזאזל הוא יכול היה ללכת בשעה זו של היום?
הדוד שלי מגיע לראות אותנו מחר.
פירשתי את שתיקתו כהסכמה.
לעתים קרובות אני מרגישה מדוכאת.
אם מדברים על שפות זרות, אתה מדבר צרפתית?
אף אחד לא שם לב אליה.
היא הכינה לי ארוחת ערב.
אתמול הם לא שיחקו טניס.
אפשר היה לראות כיתוב ליד הדלת: "מרפאה של דוקטור באגוף."
בגד הים הזה עשוי מחומר אלסטי.
משתתפת בצערך.
מה ענו לו ?
למשמע החדשות, רציתי לבכות.
אכלתי נקניקיה לארוחת צהריים.
אני חייבת את הצלחתי לעזרה שקיבלתי ממנו.
אביו חוזר תמיד מאוחר הביתה.
לאכול לאט יעזור לך להרגיש שבע יותר.
זה אדם נמרץ.
הישארי רזה!
אנחנו חייבים לנסוע באוטובוס?
הגעתי בזמן לתפוס את הרכבת שלי.
חייגת למספר שגוי.
הוא הסתכל עליי ונבח.
אני חושב שהוא לא יסכים.
מר ג'ונס מלמד אותנו כיצד מנהלים שיחה באנגלית.
כפריים רבים נהרגו על ידי חיילים.
אני מצטער שהנחתי לך לחכות כל כך הרבה זמן.
סיימת לקרוא את הספר?
תחושת הגרוד הופיעה כמה שעות אחרי הארוחה.
אני מעדיף שתעזוב מיד.
הם רוצים לעשות את זה כמו שצריך.
הבעיה שלך דומה לשלי.
הוא הסכים לראיין אותנו.
היו שמועות על תבוסה.
תפוזים מכילים ויטמין סי בכמות רבה.
הזמן מביא מרפא לכל לב שבור.
מותר לצלם כאן?
זה נגמר בינינו, תחזירי לי את הטבעת!
היא התייצבה בפארק בשעה שנקבעה.
בצאתכם מהחדר, ודאו שכיביתם את האור.
הוא רצה לקנות ספר.
למי לא חשוב הכסף?
מי שבר את החלון?
שמה של הבחורה שמדברת עם ג'ון הוא סוזן.
צריכת האורז ביפן יורדת.
הוא עובד קשה מתוך מטרה ללמוד בחו"ל.
תבואי אלי מחר.
מי אכל את הלחם?
אלה מתנות בשביל חבריי.
החנות נסגרת בשבע.
האם השגיאה מופיעה בצורה סדירה או ספורדית? אפשר לגרום לה להופיע באופן יזום?
הכסף שינה את חייו.
את חייבת לצפות בסרט כשתהיה לך הזדמנות.
לתום ראיה טובה.
אני בכל זאת לא מחבב אותו.
אני לא אוהבת כלבים.
אני חושבת שאתם צודקים.
איך אתה מאיית את שם המשפחה שלך?
אם תרצו - אין זו אגדה.
צבע הים וצבע השמים מתערבבים זה בזה.
תום הוא תלמיד מתחיל, אבל הוא לומד מהר.
מה שמו של המורה שלה?
תניח לי לעשות את העבודה שלי!
בקיץ אני הולכת כל יום לבריכה.
היא נמצאת פה.
אני מקווה שאוכל להיות לכם לעזר בצורה כלשהי.
אני רוצה לדבר על אהבתי.
כדי ללמוד בבית הספר הזה צריך הרבה כסף.
הוא מרח פיתו בחמאה.
התצלום הזה מטושטש מדי. אני לא יכול להבחין בפנים שלך.
אנחנו לא יכולים להשתמש בטלפונים סלולריים כאן בפנים.
אחרי שישה חודשים בסין, תראה שעוד תצטער על כך שלא הסכמת לקבל את הפיצה הזאת לפני שנסעת.
הוא לא הצליח למצוא את אשר החבאתי.
שום דבר לא יכול להיות יותר גרוע מזה.
אני מחבב אותך.
תקליק כדי לערוך!
כשהסתכלתי מבעד לחלון, ראיתי מכונית מגיעה.
פרשת הזיהום הזאת חמורה מאוד.
את שמחה?
אני אוהב את הטירות.
העולם כולו עלול להיהרס במלחמה גרעינית.
יש מספר מקלטים אטומיים בעיר שלנו.
אני הולך ללמוד ציור בצרפת.
כשמסתכלים מהירח, כדור הארץ דומה לבלון.
מספר גדל והולך של אנשים מתמסרים לאיזמל המנתחים של הכירורגים הפלסטיים.
לא נולדתי אתמול.
כל שבאפשרותך לעשות זה לחכות.
האם כבר שיחקת ציפורים זועמות?
קיוטו לא כזו גדולה כמו אוסקה.
אני זקוק למתרגם.
תזדרז! אין לי את כל היום!
מתי זה נפתח?
בלתי אפשרי לחיות על האי הזה.
חשבתי שהוא איש הגון.
רוב תודות! אני לא יודע מה היינו עושים בלעדיך.
הוא מרוויח את לחמו מכתיבה.
תבוא אלי מחר.
תודה רבה! אינני יודעת מה היינו עושים בלעדייך.
אתה חייב לצפות בסרט כשתהיה לך הזדמנות.
המורה הזה הוא שם דבר במתמטיקה.
בקרוב תאהבו את העיר הזאת.
אני לא יכול יותר.
אני צריך ללכת לקנות כמה בולים.
עולה הרבה כסף להפוך עיר למודרנית.
יצאתי ללונדון.
אני רוצה שתניח בצד את המגזינים, החוברות וכל היתר.
מהו האושר?
אף פעם לא ראיתי משהו דומה לזה.
את חושבת שתוכלי לערוך את הרשימה תוך שעה?
אני לא משקיע אותם מחדש.
תפנה בבקשה את השולחן לאחר שתסיים לאכול.
המורה שלנו אומר: "ברור שאתם מסוגלים."
אני אשאר כאן עד שעה עשר.
איך מודדים כמה מטרים רבועים יש בבית?
אתה לא הולך להוריד את המעיל?
אינני אוהב את החתולים.
מה שם המורה שלה?
היה ברשותנו מעט מים.
הקמצן מפסיד הכל ברצותו להרוויח הכל.
קניתי במאפייה כיכר לחם.
מתי תגיע הרכבת שלו לקיוטו?
אילו נעליים תנעלי?
אנחנו קוראים לו גורו-סאן.
איפה השירותים?
בואי נלך לקולנוע.
את לומדת כל יום?
שפה אחת אף פעם לא מספיקה.
זכור מה אמרתי לך.
על מה אתה מסתכל?
אני רוצה לתפוס את זה של רבע לחצות.
אני לא מצליח לזכור את שמה.
למכונית יש הגה.
- "כמה הוא מבקש?" - "אלף אירו."
אני צריך ללכת לישון.
אני מאמין שהוא חף מפשע.
מי סוקר את הסוקרים?
היי, את! מה את עושה?
המו"מ נכשל.
שופן היה מוזיקאי פולני.
גם אני אינני בטוחה בכך.
חסרת לי.
לא, אני לא מארה"ב.
הוא לקח ספר מהכוננית.
איך עובר עליך סוף השבוע, עד כה?
תפוזים עשירים בוויטמין סי.
התיאטרון מצא חן בעיניך?
בואו נשב על הדשא.
נאוקו גרה בבית הלבן.
היי, אתם! מה אתם עושים?
היא עשתה אותה טעות כמו קודם.
הוא מסוגל לרוץ.
יש לי דעה שונה.
הנה החדר שלי.
אנחנו אוהבים לשחק כדורגל.
קיבלתי את הזמנתה.
שלושתנו תלמידים.
שחור הולם אותך.
הוא הקדים את זמנו.
יש משהו לשתות במקרר?
אחרי ארוחת הערב תמיד מתחשק לי לישון.
בוא נלך לאכול ביחד.
הכרתי אותה כשהייתי סטודנט.
אני בסירה.
אני חייב לקחת את התרופה הזאת?
הוא אמר שהוא אף פעם הצטנן בשנים האחרונות.
הזמן שלנו מוגבל.
היא הרכיבה משקפיים.
שב, תתרוֵוח.
אני מכיר את שמו.
את רוצה לבוא למסיבה שלי?
מה אתה אוהב בה?
אני לא מדברת עברית.
הוא אמריקאי.
הוא נפטר מסרטן בשנה שעברה.
אני לומד מדי יום בערך שעתיים.
יום יפה היום, לא כך? למה לא לצאת החוצה לטיול רגלי?
אחותי רזה, אבל אני קצת שמן.
סומסום, היפתח!
הדוד שלי מנגן באקורדיון; אם תרצה, נוכל ללכת לשמוע אותו במסיבת האקורדיון (bal musette) הקרובה.
היא סגרה את הדלת והלכה לקומה הראשונה.
יש לצחצח שיניים לפחות פעמיים ביום.
ממתי אנייס נמצאת כאן?
הנחש הזה חי או מת?
כאן?
היא עסוקה בהכנת ארוחת הערב.
בסדר, קח את זה.
למה הם עושים את זה?
לתום שלוש בנות.
כשהגעתי הביתה, נוכחתי שאחת המזוודות שלי נעלמה.
אני אשחיל מילה לטובתך.
צדק הוא כוכב הלכת הגדול ביותר במערכת השמש.
הוא לא עמד עדיין על טעויותיו.
שאלוהים יברך אותך!
שנינו הוא ואני תלמידי תיכון.
היא האריכה את שהייתה ב-5 ימים.
יש הבדל דק בין שתי המילים.
לא הצלחנו להגיע בזמן שנקבע, עקב הסופה.
- "כמה הוא מבקש?" -"אלף יורו."
החתולה שלי עוקבת אחריי.
אתה לא חייב לעבוד בימי ראשון.
איש מהתלמידים לא יכול היה להשיב על השאלה.
אני קונה רק ירקות טריים, לעולם לא ירקות קפואים.
