Би унтахаар явах ёстой.
Би удахгүй эргэж ирнэ.
Би ууланд байсан.
Би чамайг санаж байна.
Би явах гэж байна.
Би энийг ч бас тайлбарлаж чадахгүй нь.
Би францаар тийм сайн ярьж чадахгүй.
Математикчид бол Франц хүмүүстэй адил, тэдэнд юу ч хэлсэн өөрийн хэл рүүгээ орчуулаад дараа нь тэс өөр болгодог.
"Баярлалаа." "Зүгээрээ."
Би бол Вьетнам гаралтай Францын иргэн.
Чи хаана байна вэ?
Та хаана байна вэ?
Та нар хаана байна вэ?
Чиний төлөө худлаа хэлдэг хүмүүс чамд бас худлаа хэлэх л болно.
Тийзийг бүү мартаарай.
Чоно хүн рүү бараг дайрдаггүй.
Энд гэрэл зураг авч болохгүй.
Чи надад худлаа хэлсэн биз дээ, тэгээгүй гээч?
Хүүг минь юунд зэмлэв?
Юу хийж байна вэ?
Чиний хийсэн хэрэг түүний нэр хүндийг гутаалаа.
Би чамд машин жолоодохыг зааж өгье.
Би чамайг хуурч чадахгүй.
Би танд хэрэгтэй байна.
Намайг хайрладагаас чинь илүүгээр би чамайг хайрладаг.
Чиний худлаа хэлсэн чинь илт байна.
Оймсоо тайлаарай.
Чи хөмбөг тоглож сурна.
Ширээн дээр ном тавиастай байна.
Өвчтөн нүд нь аниастай орон дээр хэвтэж байв.
Манай хөмбөгийн баг хотынхоо бусад багийг бүгдийг нь хождог.
Өргөстэй боловч өөрийн нутаг.
Тэр надад олон дахин худал хэлсээр байв.
Мянга мянган Америкчуудад өлсгөлөн чононоос өөрсдийгөө хамгаалахад хэцүү цаг үе байсан.
Юу байна?
Тээр тэнд нэг хот харагдлаа.
Хэрэв чи их худлаа хэлээд байвал хүмүүс чиний үгэнд хэзээ ч итгэхээ болино.
Худлаа хэлснийг минь уучлаарай.
Хүчтэй бороо орж эхлэв.
Та ганцаараа пианог өргөж чадахгүй.
Амрах уу.
Намайг уучлаарай.
Маюко төгс байхыг үргэлж хичээдэг.
Франц хүмүүс франц хэлээр ярьдаг.
Бразилд хөмбөг шиг нэр хүндтэй спорт байхгүй.
Төгөлдөр хуур үнэтэй, машин бүр ч үнэтэй.
Юу?
Намайг уучлаарай.
Би зурагтаар хөмбөг үзэх дуртай.
Нүдний булай!
Би сананлаас нь татгалзсан.
Тэгээд чамд хуудас цаас байв уу?
Энэ сэтгүүл сард хоёр дугаар хэвлэгддэг.
Энэ нь агаарын хөлгийн компани нь зөвхөн тээвэрлэлт хариуцдаг.
Байшин төгс биш ч гэсэн, яахав зүгээр.
Уучлаарай, гэвч би англи хэлийг сайн ойлгож чадахгүй.
Ноён Смит өнөө өглөө Японоос явсан.
Эмэгтэйчүүд болон эрчүүдийн стрессийг давах арга нь өөр өөр. Эмэгтэйчүүд хэн нэгэнтэй ярилцахыг чухалчилдаг бол эрчүүд хатуу дарс уухыг илүүд үздэг.
Жон чоно шиг туранхай.
Ж. Озаки шиг нэр хүндтэй мэргэжлийн гольфчин японд байхгүй.
Таны сайхан сэтгэлд мянгантаа талархъя.
Чиний сайхан сэтгэлийг би хэзээ ч мартахгүй.
Энэ түүний төрсөн тосгон.
Би гольф тоглох дуртай.
Энэ бол сурахад амархан дуу.
Бид озоны давхаргыг нэмж цоорохоос сэргийлж илүү ихийг хийх хэрэгтэй.
Чоно тэжээнэ гэж бүтэшгүй зүйл.
Би чоно улихыг сонсов.
Дельфин нь сүүн тэжээлтэн амьтан.
Англиар ийм хурдан ярьж байхыг огт сонсож байсангүй.
Халуун зуны нэг өдрийн үдээс хойш бүсгүй хүүгээ дагуулан хотоос гадагш ферм руу явахаар шийдэв.
Энэ хэрэг хараахан шийдэгдээгүй.
Чи амьтан тэжээдэг үү?
А ба Б-гын ялгаа нь юу вэ?
Шинэ бүтээгдэхүүнийг 7 дүүрэгт амжилттай танилцуулав.
105-р өрөө хаана вэ?
"Тэр чамд маш их уурлаж байна" гэж шинэ зөөгч бүсгүй хэлэв.
Тавтай морил.
Бэлэн мөнгөөр бол 10% хямдралтай.
Би хэлэнд дуртай.
Өндөрт гарах тусмаа агаар хүйтэн болно.
Такахаши гуай тантай хамт явахыг зөвшөөрсөн.
Хямдралтай худалдаа явагдаж байна.
Чи чоно харж байв уу?
Би үдээс хоёш завгүй байна.
Өчигдөр аймаар хүйтэн байсан.
Ажлаа дуусгачихаад чам руу залгая.
Хурга чононд идүүлжээ.
Би түүнд худал хэлэхэд тэр хариуд нь бас худлаа хэлэв.
Бидэнд нэг нэгнээсээ нуугаад байх юм байхгүй.
Миний хэрэг гарвал утасдаарай.
Миний амьдралын зорилго бол зохиолч болох.
Би нохойнд дуртай.
Чиний өдөр болгон хоцордог чинь надад таалагдахгүй байна.
Би тэр номын санд хичээл хийх гэж очдог байлаа.
Би цайнд дуртай.
Би бялуунд дуртай.
Би шоколаданд дуртай.
Би Нью-Йоркт очиж үзээгүй, миний эгч ч мөн адил.
Би захиа бичиж байна.
Би сүүлийн үед завгүй байсан.
Би өрөөндөө Англи хэл сурч байна.
Би түүнтэй утсаар ярьсан.
Би ажиллах дуртай.
Би түүнд зөвлөгөө өгөв.
Би сургуульдаа теннис тоглож байсан.
Хэрвээ алдвал дахиад оролдоод үз.
Үнэнийг хэлэхэд би чамтай санал нийлэхгүй байна.
Автомашин, автобус, ачааны тэрэгнүүд бүгд тээврийн хэрэгслүүд.
Би урьд нь захиагаа гараар бичдэг байсан бол одоо баримт боловсруулагч програм ашиглаж байна.
Чи тоглож байна уу?
Зөвхөн хүн төрөлхтөн л хэл яриа хэрэглэдэг гэж хүмүүс боддог байв.
Өөр хэн ч тэр ажлыг хийж чадахгүй.
Атлантын далай Америк, Европыг тусгаарладаг.
Хэн цонх онгорхой орхисон бэ?
Панда хэмээх хар цагаан баавгай Хятад болон Төвдийн ууланд амьдардаг.
Та эмнэлэгт хэвтэж эмчилгээ хийлгэх хэрэгтэй.
Чи бол хонины арьс нөмөрсөн чоно.
Чоноор хонь мануулах.
Муур загасанд илүү дуртай байдаг.
Нас намбандаа бай.
Би түүний хаана амьдардгийг огт мэдэхгүй.
Тэр дөрвөн цагт ирнэ гэж надад ам алдав.
Тэр анги дотроо хамгийн ахмад нь.
Тэр ямар нэг юм сэдээд байх шиг байна.
Тэр юу хийж байгаа юм бэ?
Тэр шалгалтаа амжилттай давав.
Тэр чихэргүй кофенд дуртай.
Тэр надад эрт унтаж байхыг даалгав.
Тэр зэрлэг ан амьтдын тухай ихийг мэддэг.
Тэр бол тэнэг биш юм.
Тэр үнэт чулуу хулгайлсан хэргээр буруутгагдсан байна.
Тэр маргааш ирнэ.
Тэр Африк руу зэрлэг амьтад харахаар явсан.
Тэд Ром хотод цагийг хөгжилтэй өнгөрүүлэх юм шиг байна.
Тэд Ромд цагийг хөгжилтэй өнгөрүүлэх юм шиг санагдаж байна.
Тэр төгөлдөр хуурыг сайн тоглодоггүй.
Тэр хүүхдүүддээ тоглоомоо хураацгаа гэж хэлэв.
Бүсгүй түүн рүү заналтай харав.
Бүсгүйн царай гэрэлтэв.
Аав надад үргэлж зоригтой, хийморьтой байхыг сургасан.
Би чоно учраас л бүгд намайг муу гэж боддог.
Би бас.
Та үнэхээр намайг хайрладаг уу?
Би найзынхаа заасан зүгт явав.
Хоёр хонийг чоно идчихжээ.
Мачида бол хуучин шинэ хоёрыг хослуулсан гайхалтай хот.
Өглөөний мэнд!
Хүн бүр төрж мэндлэхдээ эрх чөлөөтэй, адилхан нэр төртэй, ижил эрхтэй байдаг. Оюун ухаан нандин чанар заяасан хүн гэгч өөр хоорондоо ахан дүүгийн үзэл санаагаар харьцах учиртай.
Энэ зураг Нарад авагдсан.
Усыг нь уувал ёсыг нь дага.
Ромын эзэн хаан Калигулад хурдан гэсэн утга бүхий Инцитатус хэмээх хүлэг байжээ.
Шинэ жилийн мэнд!
Шинэ оны мэнд хүргэе ээ!
Сар шинийн мэнд хүргэе!
Та хаанаас ирсэн бэ?
Сайн уу.
Тэр надаас хоёр дахин их орлоготой.
Битгий ичээрэй.
Хэрэв эрчүүд чоно бол эмэгтэйчүүд чөтгөрүүд.
Тэр чамайг бүтэн долоо хоногоор алга болохыг чинь зөвшөөрөхгүй.
Ойлгосон уу?
Би гэртээ байна.
Хатан хаан II Элизабет эмэг эх нь Чингис хааны удам гэдэгт итгэдэг.
Асуудал нь юу вэ?
Их хурлын гишүүн бол нэг ёсондоо мэргэжилтэн.
Лайтай халуун байна шүү.
Тэр бол маш сайн теннис тоглогч.
Новш!
Би кофе уудаггүй.
Би халуураад байна.
Хүн бүр үүнийг мэддэг.
Яарах хэрэггүй.
Чоно чоноо барьдаггүй.
Төрсөн өдрийн мэнд хүргэе!
Түүний сонгогдох магадлал өндөр байгаа.
Чи тэнэг.
Энэ машин хурдан.
Би чамайг айлгах байсан бол, хэдэн долоо хоногийн өмнөх зүүдээ ярьж өгөх байсан.
Киев бол Украйн нийслэл юм.
хаалга хаагаарай.
Та Герман хэлээр ярьдаг уу?
Хятад улс Пакистан, Энэтхэг, Афганистан, Тажикстан, Киркизстан, Казахстан, Хойд Солонгос, Лаос, Вьетнам, Балба, Бутан, Мянмар, Монгол, Орос улсуудтай хиллэдэг.
25 нас хүрсэн Төвд хүн бүр Төвдийн Ардын Төлөөлөгчдийн Ассемблейн сонгуульд оролцох эрхтэй.
Чи найз залуутай юу?
Би байгалийн цэвэр ус уух дуртай.
Миний ээлж үү?
Би Шанхай аялагаар ярьж чадахгүй ч гэсэн, хятадаар ярьж чадна.
Хар даа, гал тогооны өрөөнд муур байна.
Би Шанхай аялагаар ярьж чадахгүй ч гэсэн, хятадаар ярьж чадна.
Би ихэвчлэн 8 цагт босдог.
Чи юу гээч вэ?
Би аватарынхаа зургийг сольчихлоо.
Долоо хэмжиж нэг огтол.
Миний анхны компьютер 128-хан килобайт санах ойтой байв.
Би ачаа явуулахаар шуудан дээр ирчихээд байна.
Би ирэх долоо хоногт чөлөө авч болох уу?
Жингийн цуваа явж л байдаг, замын ноход хуцаж л байдаг.
Эр хүн долоо дордож найм сэхдэг.
Айвал бүү хий, хийвэл бүү ай.
Нуга болгоны өвс ондоо байдгийн адил Нутаг болгоны заншил ондоо.
Ус үзээгүй байж өмдөө битгий шуу.
Шунал хүнийг үүрдийн ядуу болгоно, Ертөнцийн баялгийг өөрийн болгосон ч баян болж чадахгүй.
Санаа зөв бол Заяа зөв.
Санаа зөв бол Заяа зөв.
Агт алдвал барьж болдог Ам алдвал барьж болдоггүй.
Өргүй бол баян Өвчингүй бол жаргал.
Цаг цагаараа байдаггүй, цахилдаг хөхөөрөө байдаггүй.
Аавын бийд хүнтэй танилц, агтны бийд газар үз.
Сайн хүн явснаа, муу хүн идсэнээ гайхуулна.
Усыг нь уувал ёсыг нь дага.
Эрхэм баян мэдлэг, Дунд баян үр хүүхэд, Бага баян эд хөрөнгө.
Чоно тэжээнэ гэж бүтэшгүй зүйл.
Хубилай хаан бол Чингис хааны ач хүү юм.
Улаанбаатар бол Монгол Улсын нийслэл юм.
Хархорин бол Монголын эртний нийслэл билээ.
Өнөө орой та нарт төлөвлөгөө бий юу?
Би аялах дуртай.
Таны төрсөн өдөр хэзээ вэ?
Та ажлын хэнээтэй юм байна.
Би идэх дуртай.
Лүк, би чиний эцэг.
Чи үзэсгэлэнтэй байна.
Өргөстэй боловч өөрийн нутаг.
Ива кофе л уудаг.
Би унтах хэрэгтэй.
Би ногоон өнгөөр дуртай.
Том байнга Мариагийн тухай сонсож байсан боловч түүнтэй уулзаж байгаагүй.
Миний гэрт гурван тахиа бий.
Дамжаа Даваа гаригийн оройн 5 цагт эхэлсэн.
Дамжаа Даваа гараг бүр 5 цагт эхэлдэг байсан.
Шуудан зөөгч өглөө болгон сонин авчирдаг байсан.
Шуудан зөөгч өчигдөр оглоо сонин авчирсан.
Ноднин жил тэд зуслангийн байшин барьсан.
Жуулчид үе үе энэ дэлгүүрээс бэлэг авдаг байсан.
Мастер голдуу шар ба хөх өнгийг сонгодог байсан.
Галт тэрэг өглоөд дандаа эрт ирдэг байсан.
Кэйт гэрийн даалгавараа гал тогоонд хийдэг байсан.
Дариймаа шувууд, ан амьтдыг ховорхон зурдаг байсан.
Хүүхдүүд халуун өдpөөp мөхөөлдөс иддэг байсан.
Заримдаа оюутнууд номын сангаас сурах бичиг авдаг.
Марина хагас сайнд cэтгүүл уншдаг байсан.
Энэ морь Наадам болгонд сайн давхидаг байсан.
Сараа зун цагт тэр уулны зургийг авдаг байсан.
Дасгалжуулагч үдээс хойш зааварчилгаа өгдөг байсан.
Багачууд бүтэн сайнд гол руу явдаг байсан.
Үйлдвэр үргэлж сайн чанарын гутал хийдэг байсан.
Захирал өглөөгүүр зочдыг хүлээн авч уулздаг байсан.
Компаниуд улирал бүхэнд татвар толдөг байсан.
Виолет сард нэг удаа захидал бичдэг байсан.
Дорж хоногт 10 цаг ажилладаг байсан.
Хааяа нэг түүний ээж эрг цагийн дуунаас аялдаг байсан.
Тэд одон бөмбөг дандаа энд тоглодог байсан.
Охидууд цонхоны хажууд улаан лооль ургуулдаг байсан.
Зураачид хаварын сард хана буддаг байсан.
Инженерүүд дизайныг ойр ойрхон өөрчилдөг байсан.
Гриша машинаа голдуу энэ газар засварладаг байсан.
Сумын багш баярын одроор тэмээ унадаг байсан.
Өвоо нь түүний санаа бодлыг үргэлж дэмждэг байсан.
Тэд заримдаа сонгодог хөгжим сонсдог байсан.
Менежер хурал дээр шинэ санал дэвшүүлдэг байсан.
Би эмч биш.
Зарим хүн ТВ-ийн олон ангитыг орой бүр үздэг байсан.
Оюутнууд түүний лэкц дээр олон асуулт тавьдаг байсан.
Олег асуултад дандаа түргэн хариулдаг байсан.
Автуус яг оглооний 8-д ирдэг байсан.
Театр гол төлөв энэ цагт онгойдог байсан.
Женни гал тогооны ханыг жилд 2 дахни угаадаг байсан.
Шалгалт оройн 5 цагт эхэлдэг байсан.
Нар өглөө бүр цонхоор шагайн мишээдэг байсан.
Юу болоо вэ?
Би өчигдөр Хархорум хот яваад ирсэн.
Өнөөдөр аймар хүйтэн.
Миний ах их сайн хүн.
Би Уйгур биш. би Орос
Бүрж Халифа нь өнөө үед энэ дэлхийн хамгийн өндөр тэнгэр баганадсан барилга юм.
Уучлаарай, надад асуулт байна.
Манай хэлээр хөгжмийн ноотыг до, рэ, ми, фа, соль, ля, си гэж тэмлэглэдэг.
Та араб кофенд дуртай юу?
Эсперанто хэлийг сайн хэлэж чадахгүй учраас уучлаарай.
Чимээгүй!
Надад итгэж байна уу?
Асуултанд хариулна уу.
Тэр миний найз залуу биш шүү дээ.
Би хожихийг хүсч байна.
Би нээрэн чамайг итгэхыг хүсч байна.
Мэри хөөрхөн төдийгүй, тэр эмэгтэй бас ухаалаг.
"Борщ,""Щи" гэх мэтийн үгнүүдийг германаар хэзээ ч битгий бичиж бай!
Би унших дуртай.
Энэ шийдвэрлэж чадах асуудал байна.
Энэ бол би.
Би Томд Марийн утасны дугаарыг өгсөн.
Би ярих дуртай.
Тэр уйлталаа инээсэн.
Энэ л чи надад яагаад тийм их дургүй шалтгаан байх гэж би таамаглаж байна.
Та Финлянд хэлний ямар нэгэн үгийг санаж байна уу?
Том хүлээлгийн өрөөнд орж ирээд, Мэри хүлээж байсныг олж мэдэв.
Та надад усанд сэлхийг заах уу?
Чи надад усанд сэлхийг заах уу?
Амжилт хусье.
Зөвлөлт судлаач хүн юу судалдаг юм бэ?
Би тэдэнд дуртай.
Та цанаар гулгаж чадах уу?
Та эдгээр хүмүүсийг мэдэх үү?
Тэр хүмүүсийг та мэдэх үү?
Тэр эмэгтэй Мэригийн зөвлөгөөг дагах хэрэгтэй байсан юм.
Би бас тантай танилцсандаа таатай байна.
Би бас тантай танилцсандаа баяртай байна.
Би монгол хүн биш.
Би ухаан муутай биш.
Тэр эмэгтэй хөөрхөн биш.
"Юу болоо вэ?" "Миний компьютер сая гацсан."
Та надад Франц хэл заах уу?
Олон Улсын Эмэгтэйчүүдийн Баярын Мэнд Хүргэе!
Шувуу улаан байна.
Миний компьютер гацсан.
Том арван гурванхан настай.
Та энд их юм сурна.
Байна уу?
Далайд арлууд байдаг.
Заавал үзээрэй!
Хэзээ нэгэн өдөр таны хүсэл биелэх болно.
Бурхан хичээнгүй хүнийг шагнадаг юм.
Манай хэлийг сурч байгаад баярлалаа.
Олон төрлийн хэлнүүд сурч байгаа.
Олон төрлийн хэлнүүд сурч байгаа.
Хоол идэхгүй юм уу?
Алтан гургалдай үүрэндээ жаргалгүй.
Та ээждээ хайртай юу?
Зөв үү, Багш аа?
Яст мэлхийнүүд шүдгүй.
Хэн нь өндөр вэ?
Би гэрээ цэвэрлэх ёстой.
Би Монголд амьдарч байсан.
Би байна. Орж болох уу?
Бедуинчууд элсэн цөлд амьдарч байна.
