মই তোমাক ভাল পাওঁ।
মই তোমাক মৰম কৰো।
বৰষুণ দি আছে।
তোমাৰ বিদ্যালয়খন ক'ত আছে?
তোমাৰ স্কুলখন ক'ত?
তোমাৰ স্কুলখন ক'ত আছে?
মই চিগাৰেট খাব পাৰোঁ নে?
বতৰটো কেনেকুৱা?
তোমাক মেছেজ এটা দিবলৈ মোক কোৱা হৈছে।
আপুনি কেনে আছে?
তুমি কেনে আছা?
তই কেনে আছ?
আপোনাৰ ভাল নে?
আপুনি ভালে আছে নে?
তুমি ভালে আছা নে?
কি খবৰ?
এতিয়া কেইটা বাজিছে?
কেনেকুৱা চলি আছে, ৰঙালাও?
মই তোমাক বেয়া পাওঁ।
মই আপোনাক বেয়া পাওঁ।
মই তোক বেয়া পাওঁ।
মই তোমাক বেয়া পাওঁ!
বৰ্তমান বুৰ্জ খালিফা পৃথিৱীৰ সৰ্বোচ্চ অট্টালিকা।
মই তোমাক ভাল পাইছিলোঁ।
মই এতিয়াও তোমাক বেয়া পাওঁ।
মই আৰু কাজিয়া লাগিব নোৱাৰোঁ।
সিহঁতে কাজিয়াটো শেষ হোৱা বিচাৰিছে।
মোৰ কোনো সঁচা পছন্দ নাই।
মই মোৰ বন্ধুৰ লগত কথা পাতি আছোঁ।
১৯৫৭চনত ছোভিয়েট ইউনিয়নে লাইকা নামৰ এজনী কুকুৰক মহাকাশলৈ পঠাইছিলে।
পানী জীৱন।
কাছৰ দাঁত নাই।
তুমি সদায় পঢ়িব লাগিব।
