Він відкрив нову зірку.
Вона продовжувала плакати.
Візьми кілька днів вихідних.
Це прапор Японії.
Я з Норвегії.
Том мусить обрати поміж честю та смертю.
Кен тебе шукав.
Можливо, він ніколи не стане знаменитим.
Хтось може прийняти дзвінок?
У Тома все добре.
Я більше не можу чекати.
Кохання не лише почуття, але й мистецтво.
Я чекаю на його відповідь.
Заспіваймо пісню!
З Новим роком!
Гарна сукня.
Том дозволив Мері плисти.
Годі читати.
Тома не зупинити.
Успіх - це результат твоїх зусиль.
Я знову перемогла.
Він бездомний.
А чому я?
Так дратує... Тепер у мене болить голова кожного разу, коли я користуюся комп'ютером!
Біл живе недалеко від моря.
Скільки тракторів ви продали минулого тижня?
Мої батьки померли.
Птахи мають крила.
Том копнув Мері.
Як довго ти тут будеш?
Які чудові цуценята!
Він має три брати.
Поїзди в Сербії страшно повільні.
На жаль, вона живе за кордоном.
Том бачив, як Джон та Мері сперечалися.
Я люблю риболовлю.
Ми не можемо цього сказати Тому.
Я не знаю, чи Том все ще живе в Бостоні.
Сем на два роки молодший від Тома.
Собаки гавкають.
Я роблю чай.
Ти сьогодні блідий.
Я вже прочитав цю книжку.
Повірити не можу, що я тут.
Як пройшла сьогоднішня гра?
Годі!
Я цим не пишаюся.
Бджоли дають нам мед.
Ти запізнився на роботу.
Ніч була дуже холодна.
Ми скрізь шукали.
В цьому місті важко жити.
Ви говорите німецькою?
Цікаво, чому Том хоче купити цей будинок.
Том вагався.
Я не був п'яний.
Що має трапитися у понеділок?
Ти чоловік Мері?
Він не говорить англійською, чи не так?
Хуан не знає, що Марія - його дочка.
Я бачу на столі книгу.
Я телефоную щоб сказати, що я загубив свою кредитну картку.
Ви лишили чайові?
Він купив нову машину.
Том не заслуговує другого шансу.
Алло? Ти ще там?
Боронь боже!
Він замовив пиво.
Вона вечеряє.
Том послухався Мері.
Я абсолютно голий.
Якби це було правдою, що ти зробив би?
Йому подобається грати в футбол.
Звідки ти знаєш?
Я сильно нервую.
Ласкаво просимо, Меруерте.
Ми маємо продовжувати.
Те, що сказав учитель, спонукало Мері вчитися старанніше.
У вас є закуски?
Я вдарив Тома.
Боже, бережи королеву!
Ласкаво просимо на Tatoeb'у!
Звичайні люди мене не цікавлять.
Їй потрібен хто-небудь, хто розумів би її.
Том любить навіть холодну піцу.
Міст побудували римляни.
Він носить товсті окуляри.
Том має подати на них в суд.
Цей велосипед замалий для тебе.
Ви дуже смілива.
З цієї гори видно все місто.
Хто тебе цьому навчив?
Ми кожного дня дивимося телевізор.
На Тома можна завжди розраховувати.
Том не такий молодий, як я.
Ми давні друзі.
Я говорю англійською, французькою та іспанською.
Мені тридцять років.
Вчора я купив гарбузове насіння перед тим, як жираф мене вкусив.
Це сон?
Собака спить у машині.
У нього є гроші?
Вони розуміють, що це важливо.
Я радий тебе тут бачити.
Ти знаєш яких-небудь канадців, які живуть в Австралії?
Ми маємо вино.
Я мала сумніви.
Коли я прокинувся, падав сніг.
Це був спекотний день.
Ця задача занадто проста.
Я люблю весну.
Завтра він буде зайнятий.
Цей літак злітає о восьмій ранку.
Вона годує свого собаку тим самим, що їсть сама.
Ніхто не відповів на моє запитання.
Мої батьки мене вб'ють!
Це рукавички вашої мами.
Я маю собаку.
Бійся мене, якщо насмілишся!
Гаразд! Ходім!
Завтра він гратиме в футбол.
Том їсть пиріг.
З яблуні впало яблуко.
Я завмер, побачивши змію.
Я її кохаю.
Я мушу поговорити з Томом.
Чим відрізняється село від міста?
Він подивився на мене і посміхнувся.
Ти знаєш чому?
Том часто розмовляє з Мері.
Сьогодні понеділок, ні?
Я шофер.
Я прогулявся.
Ти залишив чайові?
Я був працівником року протягом трьох років.
Том вирішив не казати Мері про те, що зробив Джон.
Боже, храни Україну!
Випало багато снігу.
Можна мені спробувати?
Вона працює в банку.
Том завжди зайнятий.
Я не знаю, скільки коштує цей мотоцикл.
Мене звати Тамако, а тебе?
Таксі підібрало двох пасажирів.
Я склав парасольку.
У мене сів акумулятор.
Я повернуся за два тижні.
Ми ще живі.
Від кого ти цьому навчився?
Мені потрібна операція?
Ласкаво просимо до пекла!
Її тато - японець.
Я щаслива зі своєю дівчиною.
Доля сприяє сміливим.
Том не міг себе стримувати, коли він побачив, як Мері цілує Джона.
Відповідь була "так."
Ці краватки дуже дорогі.
Ти червонієш.
Я пішов до лікарні.
Я вам допоможу в міру своїх можливостей.
У неї білі зуби.
Ти ж розмовляєш французькою, чи не так?
Том винний.
Він завжди зайнятий.
Він не любить їсти рибу.
Де ти загубив свою парасольку?
Я ходжу до школи разом з Томом.
Коли ти приїхала до Камбоджи?
Чому люди ходять у кіно?
Вона гарно пише.
Він завжди має рацію.
Мені, будь ласка, бокал вина.
Сьогодні субота.
У нас багато часу.
Ти німець, чи не так?
Дощ скоро припиниться.
Том хоче вчитися.
Він асоціальний.
Яка столиця Сполучених Штатів?
Я певен, що вона скоро повернеться.
Я знав, що ти прийдеш.
Весною дні стають довшими.
Нікому цього не кажи.
Це цікава книжка.
Роби як хочеш.
Я вже прочитала цей роман.
Ми всі працюємо.
Нудьга.
"Скільки коштує ця носова хусточка?" - "Дев'яносто п'ять центів."
Я продовжив співати.
Вони мають дванадцятьох дітей.
Не говори зі мною французькою.
Він має гроші.
Том плавав.
Я хочу хотіти.
Чорно-білі телевізори вийшли з моди.
Він віддав своє життя за свою країну.
Ти любиш спорт?
Том збив Мері з ніг.
Що ти їла?
Тут учора йшов дощ?
Том нічого не знає про Бостон.
Я на тебе чекаю.
Маю поновити свій паспорт.
Ніколи не говори погано про інших.
Видалiть коментар, будь-ласка.
Це отрута.
Я не знав, що йому сказати.
Ти розмовляєш російською?
Том няньчився з Мері.
Мені хотілося спати.
Ви маєте дешевші кімнати?
Як живеться у Німеччині?
Десять мінус два дорівнює вісім.
У нього болить голова.
Куди ти направляєшся?
Це не смішно!
Я тебе зупиню.
Я бачив Дану.
Ви говорите арабською?
Ми купуємо яйця дюжинами.
Я тебе більше не кохаю.
Мені потрібно більше паперу для моїх малюнків.
Він був дуже бідний.
Будь ласка, полагодь це.
Залізо - корисний метал.
Том ксенофоб.
Я живу в місті.
Я українка.
Ти пообіцяв.
Вчитися нелегко.
Бред Пітт - актор.
Я був у Африці.
А завтра буде сонячно?
Ти виглядаєш зайнятою.
Я зателефонував йому.
Я граю на гітарі.
Я трохи говорю японською.
Хто тобі сказав, що я не в порядку?
Якщо хочеш звабити цього ідіота, то фарбуй нігті, а не гризи їх.
Перепрошую, хто ця жінка?
Томе, ти де?
Це жеребець чи кобила?
Не плач, все буде добре.
Я обіцяю!
Як вона це робить?
Я презираю Тома.
Том не знає, як це зробити.
У мене гарний телефон.
У нас є кіт і собака.
Том має втомлений вигляд.
Я помиляюся?
Я скоро буду вчитися у старших класах.
На щастя, нікого з пасажирів не було поранено.
Тримайтеся від мене подалі.
Малина дуже дорога.
Я хочу зійти на гору Фуджі.
Як справи в моєї дружини?
У мене два кузени.
Вчора було спекотно.
Вони сказали мені лишитися в машині.
Це може бути небезпечно.
Цей будинок не продається.
Мені може бути потрібна твоя допомога.
Перепрошую, але я думаю, що це моє місце.
Пробачте, я забула.
Моя мати - учитель.
Як користуватись цією камерою?
Навіщо вони це роблять?
Скільки коштує кілограм цибулі?
Я задоволений своєю роботою.
Я не бачу тут чоловіків.
Я хотіла почитати книжку.
Мері образила офіціанта.
Чия це була ідея?
Ти п'єш занадто багато кави.
Ми щойно отримали нову модель.
Ми з тобою маємо щось спільне.
Цей світ - лишень полотно для нашої уяви.
Якщо ти мені не заплатиш, я підвішу тебе за яйця.
Я повністю згоден.
Я допоміг Тоні.
Мене звати Джек.
Ти пообіцяв, що більше цього не робитимеш.
Ціни зростають.
Ти говориш голандською?
Що ти хочеш на день народження?
Це речення не французькою.
Я не знаю, чи матиму час.
Ти не мій батько.
Я здоровий.
Всі на борт!
Я втратив свідомість.
Допоможи мені, будь ласка.
Непорочні святі не існують.
Скільки років твоєму дядьку?
Сядь біля мене.
Він зліз з дерева.
Я хотіла би, щоб ти заспівав пісню.
Я щасливий зі своєю дівчиною.
Хто туди йде?
Моя сестра хворіє.
Я зустрівся з ним на станції.
Вона була дуже зайнята.
Я бачила, що ти зробила.
Вона відхилила його запрошення.
Столиця Нідерландів - Амстердам.
Том не вміє танцювати.
Вона плакала.
Я з'їла сир.
Я визнаю свою помилку.
Ти знаєш, що я тебе кохаю!
Мама почувається краще.
Я згодна.
Ти сам?
Ми з'їли трохи яблук.
Я не з Індії.
Мені подобається картопляний салат.
Оце мені подобається, загорніть.
Він боїться собак.
Я все ще тебе ненавиджу.
Ти проводиш з ним забагато часу.
Є тисяча фільмів, які треба подивитися перед тим, як померти.
Ти хто такий?
Том зустрів Мері.
Це вежа.
На жаль, у нас немає того, що ви хочете.
На жаль, у нас немає того, що ви хочете.
Бог теж розуміє есперанто.
Ми кохаємо одне одного.
Ця стара жінка - лікар.
Вона купила йому собаку.
Краще, ніж нічого.
У мене все тіло болить.
Він пише книги.
Будь ласка, допоможи мені з домашнім завданням.
Яка у вас улюблена їжа?
Так краще.
Я не хочу про це говорити.
До Різдва всього два тижні.
Вони випили дві пляшки вина.
Добре помий руки.
А чому б ні?
Як щодо завтра?
У неї є собака? Ні.
Хіба ти не підеш?
Де клас Тома?
Ти повинен вибачитися.
Коли мій перший робочий день?
Я звикла до холодної погоди.
Вона перемогла його.
Її старша донька заміжня.
Земля робить один оберт навколо своєї осі кожні 24 години.
Я Шарлі.
Від сонячного тепла глина твердішає.
Поквапся!
Як я можу не помічати такий сильний біль?
Яке в Тома прізвище?
Я хотіла червоні черевики.
У Японії багато землетрусів.
Вона вийшла заміж за музиканта.
Мері сяє.
Куди вона пішла?
Я живу на Мальті.
Нічого не змінилося.
Пішов дощ.
Я хочу вмерти.
Він виступив у ролі нашого провідника.
Німеччина така ж гарна, як і Нідерланди?
Мені подобається вивчати французьку.
Вони переклали текст.
Який у тебе зріст?
Йому подобається готувати для своєї родини.
Де ти знайшов ключ?
Все в шоколаді.
Без кисню не можна нічого запалити.
Том показав Мері фотографію Джона.
Моя сестра грає на піаніно кожного дня.
Навіть дитина це знає.
Вода замерзає при температурі 0°C.
Я теж щаслива.
Том та Мері якраз збиралися вечеряти, коли Джон постукав у двері.
Том любить собак.
Затемнення тривало сім хвилин.
Де б ви хотіли сісти?
Вона продовжила говорити.
Я люблю писати.
Де аеропорт?
Вона легко це зробила.
Є ще щось.
Який номер моєї кімнати?
Хто в твоєму класі найшвидше бігає?
Він поїхав на велосипеді.
Ви знаєте гарне місце для обіду?
У моєї сестри є собака.
Він живе неподалік.
Проектор не працює.
Це твоя друкарська машинка?
Він загинув від моєї руки.
Це може трапитися з будь-ким.
У Новій Зеландії розмовляють англійською.
Сніг почав танути.
Його одяг завжди погано пахне.
Я двічі був у Кіото.
Не розмовляй так зі мною.
Ось тут ми і мешкаємо.
Це був жахливий жарт.
Ця гора покрита снігом протягом усього року.
Я не встигла на останній поїзд.
Він п'яний.
Хлопець розплакався.
Мій друг купив жовту машину.
На вулиці холодно.
Будь ласка, не плач.
Що ти сказав?
Я повісив картину на стіну.
Дехто навіть звинуватив його у зраді.
Обов'язково напиши нам, коли доберешся до Лондону.
Він здається чесним.
У Канаді розмовляють англійською та французькою.
Ти бачила це?
Том купив Мері троянду.
Том глянув на Мері.
Том хоче знати думку Мері.
Лікар сказав мені кинути палити.
Тайвань не є частиною Китаю.
В холодильнику є молоко.
Вона вічно зайнята.
Ми вільні!
Мене звати Хасімото.
Який у Тома розмір взуття?
Вони сказали мені лишитися в машині.
Годі читати.
Я все ще кохаю тебе.
Де горілка?
Мені подобається кава без цукру.
В мене бронювання на дві ночі.
Том вибачився перед нею.
Ти йому віриш?
Я буду завтра відсутня.
Де би вона могла бути?
Можливо, він не встиг на потяг.
Що ти вирощуєш на своїй фермі?
Фома брехав.
Я знаю цю пісню.
Коли приїде твій батько?
Я не пінгвін.
Це гарне намисто.
Я не впевнена, що це добра ідея.
Він за кордоном.
Моя мама встає рано щоранку.
Зачини вікно, будь ласка.
Розпочнімо!
Я Томів дядько.
Чи правда, що у чоловіків жирніша шкіра, ніж у жінок?
Дощ іде вже біля тижня.
Хто піде з нами?
Ця книжка коштує чотири долари.
Це саме та книга, яку я шукав.
Новини здивували її.
Дуже приємно познайомитися.
Хотів би я, щоб він зараз тут був.
Моя сестра гарна.
Це все?
Том п'є.
Який потяг іде до центру міста?
Ну ж бо, поговорімо про квіти.
Дуже добре, дякую.
Я хочу змагатися.
Я вважаю, що він має рацію.
Мене здивувало те, що ти сказав.
Здається, вони щасливі.
Якість важливіша за кількість.
Мені здається, Том замолодий для того, щоб іти на пенсію.
Шкода, що я не вмію говорити англійською.
Вона винна йому багато грошей, але, скоріш за все, не зможе їх повернути.
Він став піаністом.
Мені дев'ятнадцять років.
Ви зі мною?
Я бачив НЛО.
Я не можу перебивати начальника. Він мене звільнить!
Вона грає у Тетріс.
Том збирав марки.
Я бачила схід сонця.
Я загубив свій годинник.
Том ніколи не думав про майбутнє.
Вони американці?
Ти боїшся Тома?
Я заінтригована.
Вона добре виглядає.
Чи йде сніг?
У неї роман з начальником.
Я пишу пісню французькою.
Том хотів побачити Мері.
Розкажіть нам щось.
Я їм.
У хлопчика в кишені є яблуко.
Джек, здається, хворий.
Я кашляю.
Ми не можемо жити без повітря.
Цього разу моя мета - Париж.
Вона не грає на фортепіано.
Я посадив у саду троянди.
Ти вже доробив домашнє завдання?
Я мала дуже високу температуру.
Комп'ютер новий.
Давай знову зустрінемося в найближчий час.
Я щойно повернулася.
Я не маю найменшої уяви.
Які чудові квіти!
Мені потрібен лікар!
Працюй тяжко, або тобі прийдеться проходити цей самий курс лекцій знову наступного року.
Це була ідея Тома.
Я пам'ятаю, що він сказав.
Том кращий за нас.
Том анітрохи не змінився.
Це лише плацебо.
Він любить їздити сам.
Рим знаходиться в Італії.
Усі чекають.
Наскільки я знаю, він може бути зараз у Парижі.
Я розумна.
Вони говорять французькою?
Що тобі більше подобається: рок чи класична музика?
У нашому домі дві вільні кімнати.
Солодких снів, Томе.
Ми з Томом потоваришували.
Том не студент.
Кен запалив свічки.
Вони переїхали сюди два роки тому.
Я вільна!
Том живе один у маленькій хатинці біля водоспаду.
Я приготував сніданок.
Досвід - мати науки.
Ти знаєш, чому я пішла.
Вона не вміє співати.
Том дав Марі трохи ïжі.
Дружина Тома вагітна близнюками.
Де вони?
Ми повинні бути готові.
Він іноді дивиться телевізор.
Я втратив свідомість.
Вона трохи ревнива.
Ти вмієш водити машину?
Ти працюєш занадто тяжко.
Я би прочитав цю книгу, але не маю часу.
Привіт, Томе. Доброго ранку.
У Тома є піаніно.
У Тома на обличчі шрам.
Я вважав себе непереможною.
Я нудний.
Він англієць, але мешкає в Індії.
Дуже приємно познайомитися.
Терміти полюбляють їсти деревину.
Не давай обіцянок, яких не можеш додержати.
Ти можеш прийти на вечерю сьогодні ввечері?
Де ліфт?
Том втратив інтерес до вивчення французької.
Він старіє.
Том справжній ботан.
Ти знайшов свої контактні лінзи?
Моя дружина любить яблучний пиріг.
Що ти купила?
Я просто хочу додому.
Том купив подарунок Мері.
У неї довге волосся.
Я працюватиму з Томом.
Я часто ходжу в кіно.
Хто ця дівчина на фотографії?
У Тома британський акцент.
Том переконав Мері запросити Джона на вечірку.
Не зважайте на її примхи.
Том ще не вміє водити.
Я була перелякана.
Тобі подобається цей сад?
Краще закрий двері.
Ми їмо для того, щоб ми могли жити.
Я ніколи не бачив червоного холодильника.
Обіцянка дана під залякуванням нічого не варта.
Ти знав Тома?
Ось перелік готелів у столиці та в провінції.
Кіт впіймав щурів.
Я побачила муху на стелі.
У нас мало часу.
Я полюбляю каву без цукру.
Почалось.
Вона продовжила працювати.
Де мій чай?
Чоловік молодий.
Я ненавиджу Бостон.
Ми медитуємо.
Я говорю про лева.
У мене є дві старші сестри.
Вони вбили Тома.
Том взагалі не знає французької.
Я відповідаю за безпеку Тома.
Буду працювати далі.
Я можу поставити запитання?
Мавпа втікла.
Не переживай. Я повністю одужав.
Бог існує, але він забув пароль.
Том не має жодних планів на завтра.
Оце діждався новин.
Ти хочеш вина?
Він непритомний.
Вона майже нічого не з'їла.
Вони будуть тут о третій годині.
Ми вивчаємо іспанську мову.
Навіщо ти їх послухав?
Ви не говорите англійською.
Ти неймовірна.
Одне з моїх хобі - класична музика.
Берлін - німецьке місто.
Мені цікаво, для чого він це зробив.
Вже за п'яту.
Тоді я повернуся пізніше.
Моя мати теж вчителька.
Ти колись був за кордоном?
Я пішла до школи.
Я завжди забуваю дихати.
Том нотує все, аби нічого не забути.
Це речення перекладуть.
Пусти мою руку.
Мені подобаються різдвяні колядки.
Це моя кухня.
Том що-небудь сказав?
Що є любов?
Єдине, що ти можеш робити - це чекати.
Я не можу повірити, що я тут.
Я п'ю лише воду.
Знаєш латинську мову?
Коли тобі буде зручно?
Вона, мабуть, хворіє.
Ці квіти ростуть у теплих краях.
Як можу я забути ці дні?
Вона живе за кордоном.
Я не снідала сьогодні вранці.
Що ти зараз сказав?
Він любить потяги.
Мені подобається ця книжка.
Я не думаю, що він прийде.
Зачекай тут.
Пробачте.
Вона була чарівною жінкою.
Я зателефоную тобі завтра.
Я йшов сам.
Вас укусила комаха?
Я громадянин США.
Тому не подобаються шахи.
Він помер через три дні.
Скільки ви тут проведете часу?
Боюся, що піде дощ.
Це розкішне місто.
Що ти ховаєш?
Але це правда!
Том взувся.
Швидко!
Ходімо разом до театру.
Скільки у тебе дисків?
Тобі просто треба слідувати за ним.
Моя бабуся живе сама.
Де ти взяв цього ключа?
Сьогодні середа.
Це наш обов'язок.
Ми були трохи втомлені.
Вона відвела його до магазину.
Том дав таксисту чайові.
В нього зелені очі.
Ми продаємо апельсиновий сік.
Я поспішав.
Том спробував переконати Мері допомогти Джону.
У цьому ящику п'ять яблук.
Ці книжки не лише для дітей.
Чи маю я вчити есперанто?
Мені потрібний новий комп'ютер.
Мюріел зараз двадцять років.
Це насправді чудово!
Повітря невидиме.
Сонце зайшло за гору.
Ти повинен бути тут до п'ятої години.
Я відповідальний за безпеку Тома.
Я не можу тобі нічого обіцяти.
Ми спали у палатці.
Як пишеться слово "pretty"?
Ми хочемо поговорити з Томом.
Це почуття взаємне.
Якщо я буду потрібен тобі, я буду поруч.
Перепрошую, я тебе не почув.
Я не знаю, що ми зробимо.
Це слово походить із грецької.
Час вечеряти.
Том не зупинив Мері.
Сподіваюся, завтра не дощитиме.
Не грайся в цій кімнаті.
Сьогодні я не маю грошей.
Ти мені подаруєш цей танець?
Я знаю багато французьких слів, але мені складно створювати з них речення.
Том щасливий?
Мені потрібна його допомога.
Я також.
Не хвилюйся, все буде добре.
Цей будинок великий.
У Тома темний колір шкіри.
Я хотів з тобою побалакати.
Будинок був зруйнований вогнем.
Життя цікаве.
Важко бути вегетаріанцем?
Він ніколи не говорить неправду.
Я працюю в "МакДональдзі"
Жоден з них мені не подобається.
Як безвідповідально!
Яка з сумок твоя?
Я не знаю його імені.
Тут неподалік є банкомат?
Ти зайнята?
Том написав кілька кулінарних книжок.
Я з тобою не знайома.
Я пішов купатися до річки.
Ви закінчили?
Ти знайшов свої контактні лінзи?
Я думаю, Том звинувачує себе.
Я одружений, і маю двоє дітей.
Ми тут зачекаємо.
Свинка - інфекційне захворювання.
Том купує.
Чому Том ненавидить Мері?
Йому подобається читати романи у відпустці.
Кожна людина неповторна.
Без вас я ніщо.
Я знаю, що я багато чому навчуся.
Я хочу ще раз з'їздити до Австралії, поки не закінчився строк дії мого паспорту.
Маєш словник?
Я помщуся.
Гроші не пахнуть.
Мені наказали тебе вбити.
Де леви та тигри?
Том хропить.
Минулого тижня ми з дружиною були в Бостоні.
Так, я добре тебе розумію.
Мій светр фіолетовий.
Я можу говорити лише за себе.
Всі квіти паперові.
Нехай щастить.
Людина, яка любить квіти, не може бути поганою.
Я можу відпочити.
Комахи можуть вижити із зануреною у воду головою.
Президент компанії підкупив міністра уряду.
Том забрався на паркан.
Він чомусь непопулярний.
Вони завжди обережні.
Я лівша.
Він би не дозволив мені керувати його машиною.
Її завжди супроводжує мама.
Я хотів поговорити з тобою про це.
Я чув цю історію.
Тоді я прийду пізніше.
Я не можу піти в кіно, не маю грошей.
Це не речення.
Собака спить у машині.
Він встав.
Я гомосексуаліст.
Він вирішив на ній одружитися.
Скоро це місто тобі почне подобатися.
Мері - сестра-близнюк Тома.
Не всі птахи літають.
Ми розуміємо чому.
Я дала йому книжку.
Яка вродлива в тебе сестра!
Ми знаходимося в Бостоні.
Том сказав Мері, що він мусить піти до 2:30.
У тебе багато книжок.
Немає сумніву, що піде дощ.
Я лише керувався вашими інструкціями.
Вона вийшла заміж за музиканта.
Ти мені потрібен на секундочку.
Том сказав Мері, що Джон потрапив в халепу.
Життя неможливе без води.
Ми перепрошуємо за його помилку.
Ти хочеш чаю чи кави?
У моєї доньки є уявний друг.
Не можу уявити собі життя без нього.
Я маю більше спідниць, ніж моя старша сестра.
Вже час додому.
Якби в мене було достатньо грошей, я б могла купити цю книгу.
Я можу позичити цю парасольку?
Хто посадив дерево?
Ми почекаємо.
Це Копакабана!
Я хочу, щоб ти мені сказав правду.
Я тиждень лежав у лікарні.
Синку, повертайся до своєї матері.
Вибач, кохання моє.
Який я щасливий!
Я запитав його, як його звати.
О котрій годині відчняється клуб?
Щиро кажучи, я з тобою не згоден.
Що ви про це думаєте?
Вона кохає свою дружину.
Ніхто з моїх подруг не знає.
Це наша доля.
Чим би ти хотів займатися в майбутньому?
Том заїкається.
Я знав, що рано чи пізно це трапиться.
Я прийшла побалакати з Томом.
Ти умієш рахувати італійською?
Це складна мова.
Я хочу залишитися тут.
У неї було щасливе дитинство.
Двигун видає дивні звуки.
Том довіряє Мері.
Том краще грає в шахи, ніж я.
Дідусь сліпий на одне око.
Вона зателефонувала йому.
Заплющте очі, будь ласка.
Хтось відкрив двері.
Я не маю братів.
Том має трьох старших сестер.
Тобі краще поїхати на автобусі.
Пес у хаті.
Ти повернешся завтра?
Ця гарна дівчина - моя сестра.
Я не знаю перекладу слова "oindre."
Ми досягли нашої мети.
Тобі подобається чи ні?
Том не каже неправди.
Будь самим собою.
Я не Том.
Гадаю, я побачила достатньо.
Ти також запросив своїх друзів, чи не так?
Я його кохаю.
Це не твій ніж.
Я купую молоко майже кожного дня.
Я зараз не маю часу.
Ми - лікарі.
Білал пішов до школи.
Марк Цукерберг вкрав мою ідею!
Він купив нову машину.
Він привітав мене посмішкою.
Тобі подобається вчитися?
Я багата.
Ціна на рис виросла на три відсотки.
Я не хочу їсти.
Він розумний.
Я розкажу вам одну історію.
Саме це Америці й потрібно.
Я хочу заплатити кредитною карткою.
Том надзвичайно незграбний.
Чого у вас немає?
Чому я й досі тут?
Вона мала повний кошик яблук.
Хто це, в біса, був?
Я передзвоню о четвертій.
Том не розуміє британського гумору.
А, то он воно як доять корову...
Чи ти дійсно хочеш зробити це?
У тебе є ручка?
Том занадто чесний хлопець, щоб брехати.
Я обожнюю книжки.
Ти не мусив приходити.
Том - єдиний син Мері.
Він її кохає.
Я нічого не бачив.
Я повинен нагодувати свого кота.
Мені прикро, що ти так вважаєш.
Я можу відповісти на його запитання.
Не розмовляй зі мною так.
Па-па!
Я люблю фотографувати.
Я почну завтра.
Бог існує.
Поволі, будь ласка.
У мене печія.
Наскільки широка ця річка?
Його сестра не може говорити з тобою сьогодні.
Зараз лише п'ята година.
Він виголосив промову.
Цей острів у дев'ятнадцятому віці належав Франції.
Вона була бідною, але чесною.
Том - колишній Мері.
Він добре грає на піаніно.
Давай не будемо дивитися телевізор.
Він подивився на годинник.
Смерть - це невід'ємна частина життя.
Сьогодні неділя.
Чому ти на мене дивишся?
Ти попросив мене допомогти.
Вона моя сестра.
Вона щойно вийшла.
Що Том бачить у Мері?
Том співає.
Я хочу спати з твоєю дружиною.
Ти вже дочитав роман?
Том був брудний.
Том попросив про допомогу.
Я хочу з'їсти манго.
Кожен має сильні та слабкі сторони.
Вони п'ють багато лимонаду.
Я пив багато.
Я негайно подумав про тебе!
Він обов'язково прийде.
Що у коробці?
Я чую лише тебе.
Лікарю, мені болить живіт.
Я поливаю квіти в саду щодня.
Тепер або ніколи.
Вони змусили мене брехати.
Жінка любить грать в теніс.
Лев сильний.
Хіба це не може зачекати до завтра?
Він швидко вчиться.
Ми одружені.
Тебе не запрошено.
Моя тітка молодо виглядає.
Ви п'єте каву?
Ти знайшов свою книжку?
Том цілився у Мері з пістолета у той момент, коли Джон застрелив його.
Том говорить, що він вбив Мері.
Це легко.
Я маю кота й собаку.
Скажи мені, що трапилося.
Ми зробили це кілька разів.
Любло дивитися на захід сонця.
Почуваю себе дуже добре.
Том - батько Мері.
Його сорочка була одягнена навиворіт.
Що трапилося потім?
Я вже сказав ні.
Вам подобається вчитися?
Які в мене є ще варіанти?
Я товстий.
Шах і мат!
Чому ти вважаєш, що Том - хлопець Мері?
Ця дієта повна вітамінів.
У мене є все, що тобі потрібно.
Том знав, що Мері була з Джоном.
Мені потрібна поліційська машина.
Крокодили, змії, ящірки та черепахи - це рептилії.
З твого боку було ідіотизмом прийняти його пропозицію.
У тебе є скрипка?
Моє хобі - готувати.
Я не виспалася.
Том запитав Мері, де Джон.
Він продовжив писати лист.
Деякі отрути корисні, якщо правильно їх використовувати.
Міхо - піаніст.
Коли ти останнього разу пік торт?
Важко відрізнити правду від неправди.
Він виглядає підозріло.
Птах у небі.
Зробіть це так.
Мені це не сподобалося.
Вона кинула курити.
Хутко, йди сюди.
Тому подобається риба.
Вона вже місяць у лікарні.
У тебе є квиток?
Як ти знайдеш їжу в космосі?
Ти його знав?
Немає сенсу скаржитися.
Калькулятор - чудовий винахід.
Ви пишаєтеся своїм батьком?
Том написав це три тижні тому.
Ми втомилися та хочемо пити.
Вона любить свою дружину.
Ти добрий студент.
Вона живе у великому будинку.
Неможливо!
Глянь на дим. Будівля, напевне, горить.
Грати в карти - це весело.
Ти нагадуєш мені свого батька.
Том міцно спав коли Мері увійшла до кімнати.
Він зняв капелюха.
Майк назвав свого собаку Спайком.
Чому ти такий сердитий?
Улітку в Кіото дуже спекотно.
Амазонка - друга по довжині ріка в світі після Ніла.
Моя машина у твоєму розпоряджені.
Він мій чоловік.
Вони говорять французькою?
Ти вчора ввечері дивився телевізор?
Ненавиджу грати в карти.
Ці сонцезахисні окуляри завеликі.
Ліки подіяли швидко.
Життя повне таємниць.
Зазвичай я йду до школи пішки.
Мова є віддзеркаленням культури. Культура базується на мові.
Це ваш ключ.
Вона готує йому кожного дня.
Це лише верхівка айсберга.
Привіт, я Хуан.
Ти вже поїв.
Ти можеш припаркуватися тут.
Тобі все ще потрібна моя допомога?
Він помер наступного дня.
Хто грає на гітарі?
Том повідомив про пропажу Мері.
Я більше нікого не бачив.
Том мало не розсміявся.
Як справи в Бостоні?
Щось трапилося.
Джона тут немає.
Моє прізвище - Джоунз.
Я жонатий.
Сніг йшов чотири дні.
Я можу показати тобі документи.
Я не це замовляла.
Я вільна в неділю.
У мене немає часу на відпочинок.
Він англієць, але мешкає в Індії.
Цей уряд корумпований.
Вона купила йому сорочку.
Вони пішли на риболовлю.
Марнота марнот, і все - марнота.
Раніше тут була в'язниця.
Його мати померла 4 роки по тому.
Немає сумніву, що піде дощ.
Том також там був.
Добрий вечір!
Ви поранені.
Це велике місто.
Я хочу щоб він пішов туди.
Сонячна енергія - це нове джерело енергії.
Моя мама завжди зайнята.
Том та Мері були закохані.
Том та Мері вирушили досліджувати печери.
Ми всі говоримо французькою.
Вони лікарі.
Діти повірять тому, що їм кажуть батьки.
У нього є звичка їсти лише двічі на добу.
Я зараз дуже хочу спати.
Те кошеня дуже миле.
Де музей?
Гадаю, вона знає правду.
Перед смертю вiн був майже слiпий.
Я не погоджуюся з ним.
Яка назва у книжки?
Яка катастрофа!
В мене зараз немає часу.
Наш літак летів над хмарами.
Ви завжди мені вірите.
Я анітрохи не боюся змій.
Я хочу з вами побалакати.
Я жінка.
Це дивне речення.
Не пий забагато кави.
Розкажи мені все.
Ти приїдеш літом?
Давайте зробимо торт.
Вони миють руки з милом.
Це не так просто, як вам здається.
Не можна не захоплюватись його сміливістю.
Яка ніч!
Я не з Індії.
Він навіть мухи не скривдить.
Том терплячий.
Я важу біля шестидесяти кілограм.
Том недостатньо швидкий.
Том глибоко закоханий у Мері.
Ти вечерятимеш удома?
Я не можу вам допомогти.
У нас є няня на цей вечір?
Джин не мій друг.
Ми любимо наших дітей.
Поїзд запізнюється на тридцять хвилин.
Це дурне питання!
Я задоволений.
Це плагіат.
Дванадцять - парне число.
Я не знав.
Ми зробимо це із задоволенням.
У мене є ще одна сестра.
Ти японець?
Том слухає.
Вона вирішила вийти за нього заміж.
Він помер три роки тому.
Саллі постійно міняла свою зачіску.
Я тебе не звинувачую в тому, що ти це зробила.
Це не те, що я просив.
Я швидша від тебе.
Він мій новий друг.
Я люблю солодке.
Вона здається мені жорстокою.
Я хотів почитати книжку.
Хто лишився?
Скільки коштує це радіо?
Том ксенофоб.
Вчитися нелегко.
Він це занотував, щоб не забути.
Я їм тофу.
Французьке слово "chat" означає "кіт."
Я живу в Бостоні.
Хто їхній класний керівник?
Я люблю свою донечку.
Може бути.
Вона добре говорить англійською.
Ти когось бачив у супермаркеті?
Не закривай очі.
Нам ніхто не повірить.
Ми не можемо спати через шум.
Він забагато п'є.
Вітаю.
Я вивчаю англійську.
Вам подобається біле вино?
Ми потребуємо ще трохи часу.
Вона була в магазині.
Я сьогодні зайнятий.
Я їй допомогла.
А якщо побачиш Тома, передай йому від мене вітання.
Елвіс Преслі живий!
У неї карі очі.
Де моя родина?
Вона привітала мене посмішкою.
Дівчата танцювали в спортзалі.
Мері грає на піаніно.
Мій телевізор перестав працювати.
Том вийшов з автобуса.
Вона ощасливила його.
Зачекаймо тут, допоки він не повернеться.
Він має кота та двох собак.
Час іти.
Том має роботу.
Скільки йому років?
Том плакатиме.
Не розумію.
Том запитав Мері, чому вона запізнилася.
Ми знаємо цю пісню.
Як справи?
Де ти вивчив італійську?
Моя сім'я з Малайзії.
Том збожеволів?
Як щодо пробіжки?
Сподіваюся, що моя мрія здісниться.
Готуюся до найгіршого.
Чому ти мене не слухаєш?
Вона відправила своїх дітей до школи.
Завтра він буде грати в теніс.
Том почав шукати нову роботу.
Як сказати...?
Мені потрібно дещо купити.
Нещодавно я кинула палити.
Мері не змогла би цього зробити.
Я на балконі.
У тебе є сестри?
Ти сьогодні працюєш?
Я зовсім не хочу їсти.
Земля тут плодовита.
Мені подобається теніс та гольф.
Клімат змінився?
Ти помер?
Я все втратила.
Квіти жовті.
Так, Боб мені допоміг.
Як батько?
Де ти це знайшов?
Не можна палити під час роботи.
Сьогодні третє жовтня.
У мене є книжка.
Чому б і ні?
Це добре питання.
Я пам'ятаю, що я вже це бачив.
Я люблю вино.
Ви мені брешете?
Я маю паспорт.
Почекай!
Влада і гроші нероздільні.
Я заснула, слухаючи радіо.
Дружину Тому звати Мері, а його сина - Джон.
Важко в це повірити.
Я хотів п'ять ананасів.
Не співайте.
Ви тут живете?
Я повинен був вивчати англійську мову.
Я повертаюсь.
Том не вміє читати.
Я хочу вчитися.
Мене цікавить англійська.
Де ви всі живете?
Ти виграє́ш.
Я не можу жити без людського суспільства.
Зупиніть, будь ласка, на наступній зупинці.
Він ніколи не грав у гольф.
Мері мала йти до школи.
Ця рибра погано пахне.
Я маю трохи грошей.
Чому зі мною весь час трапляється одне й те саме?
Я лікар.
Не вистачає виделки.
Вона таксистка?
Собака язиком вилизав тарілку.
Добре запитання.
Не будемо розмовляти.
Ми чудово провели вихідні.
Кому ти зателефонувала?
Як ти себе почуваєш, Томе?
Ви пишаєтеся своїм батьком?
Допоможи мені!
Я завжди встаю о шостій.
Яблука якого кольору?
Я залишуся тут до завтра.
Але ймовірність невелика.
Том помер від голоду.
Тобі це подобається?
Ми не їмо.
Так, я пла́чу.
Вони обоє вижили.
Ця пісня не виходить в мене з голови.
Він схожий на свого батька.
Вона юна.
Том тепер дорослий.
Том попередив Мері.
Чоловік взяв мене за руку.
Я оптиміст.
Це було дуже складно.
Ми грали на пляжі.
Том ненавидить іноземців.
Тобі подобається літо?
Я повинен зачісатися.
Він планує купити новий велосипед.
Я маю для вас сюрприз.
Я не хворію.
Як я і думав, вона незаймана!
Ті будинки великі.
Я повернуся о 6:30.
Я ніколи тебе не кохав.
Мій дядько дав мені книжку.
Вони повернуться.
Собака гнався за котом.
Ти коли-небудь грала в бейсбол?
Увімкни світло, я нічого не бачу.
Журналіст розкритикував політика.
Будинок було побудовано з цегли.
Мій дядько ніколи не пише листи.
Том та Мері ледве знайомі.
Він підняв руку.
Він прийшов до тями через три години після аварії.
Мені потрібна твоя допомога.
Я поспішав, тому я був змушений взяти таксі.
Том уже в Бостоні.
Я більше не мешкаю в Бостоні.
Ніхто не слухав промову.
Скільки років твоєму собаці?
Це трикутник.
Ця викрутка замала для того, щоб бути корисною.
Ти маєш три машини.
Ця теорія занадто складна для мого розуміння.
Том - студент унівеситету.
Чому ти запізнився на урок?
Чотири помножити на два буде вісім.
На столі лежить їжа.
Брат хоче мене вбити.
У день, коли я прийшов, там було повно вільних місць.
Дякую!
У мене гострий ніж.
Він прийде, якщо ти його покличеш.
Я не можу читати без окулярів.
Я бачив, як собака переплив річку.
Я розповів Тому правду.
В єдності сила.
Том любить співати.
Чи достатньо соусу?
Як батьки?
Чому ви такі сумні?
Том - шовініст.
Решти не треба.
Його порада не дуже допомогла.
Ми переживемо.
Хлопець має яблуко в кишені.
Ми не живемо в Бостоні.
У тебе більше енергії, ніж у мене.
Скоро повернуся.
Цей стіл - дерев'яний.
Я спала на дивані.
Батько голиться у ванні.
Я спатиму тут.
Я, мабуть, пішов спати.
Вона засміялася, щоб приховати свій страх.
Вона це зробила заради своїх дітей.
Я бідна.
Я швидко пообідала.
Я хотів би лишитися тут з Томом.
Це допомагає.
Світ великий.
Диявол - егоїст.
Вони сім'я.
Скільки років твоєму батьку?
Вона купила йому квиток.
Я вивчаю генетику вже чотири роки.
Я обговорю це з ним.
Вони люблять яблука.
Що? Я тебе не чую.
Я гладка.
Вони ще не приїхали.
Він приходить сюди раз на місяць.
Том буде вчити французьку наступного року.
Я не бачу жодної різниці.
Яке полегшення!
Мій син прийшов до мене в кімнату.
Я втомлений від довгої прогулянки.
Мені треба, щоб Том це побачив.
Вона порізала руку ножем.
Дай-но трохи подумаю.
Трейсі загубила свої окуляри.
Як справи?
Що ти купила?
Він може читати думки.
Ти мене звинувачуваєш?
Мені потрібна сумка. Позичиш?
Вона вже почала.
Яка твоя улюблена пісня Бітлз?
На що чекаємо?
Що б ви зробили на моєму місці?
Кена оштрафували за перевищення швидкості на 7000 єн.
На цьому острові тепло цілий рік.
Том - кіборг.
Ти це бачив?
Ми проголосовули за цього кандидата.
Конверт і марку, будь ласка.
Що ти сказав?
Пані Ана пояснює шостий тест.
Я ніколи там не був.
Я зробила цю фотографію тиждень тому.
Я чищу зуби кожного ранку.
Це добра відповідь.
Він забагато балакає.
Вона мені довіряє.
Візьми таксі до готелю.
У тебе є час?
Я молодий.
Це його будинок.
Це не працює.
Так, але вона щойно пішла.
Вітаю зі святом!
Не хвилюйтеся про мого собаку.
Ми все ще працюємо.
Без музики життя було б помилкою.
Поголіть мені бороду, будь ласка.
Повертайся сюди.
Ми мусимо коритися закону.
Вивчати іноземні мови нудно.
Який він високий!
Том пітніє.
Він забув парасольку в автобусі.
У тебе є машина?
Перепрошую, ви не підкажете, як дістатися до вокзалу?
Пробач, я забув.
Я не вмію танцювати.
Я хотів би з'їсти суші.
Лови!
Рука руку миє.
Цей хлопець має чорне волосся.
Принесіть їжу.
Сьогодні мимо вивчати буде Чарльза Дікенса.
Серед ярих гомофобів багато латентних ґеїв.
В Іспанії говорять багатьма мовами.
Магазин зачиняється о сьомій.
Ви мусите це знати.
Це була спокійна ніч.
Том каже, що віднині буде обережніший.
Я не брав участі у розмові.
Том знову відпускає бороду.
Дарвін все змінив.
Мені подобається холод.
Дозвольте їм зберегти свою роботу.
Він обожнює фільми.
Том запитав мене про Мері.
Бувай! Коли в тебе буде більше часу, повертайся, пограємо!
Ти таке чув?
Вода замерзає при температурі 0°C.
Ласкаво просимо до Бостона.
Том годує корів.
Сьогодні субота.
Яблуко від яблуні далеко не падає.
Він залежний він кокаїну.
Аварія сталася дві години тому.
Ти ніколи не розумієш моїх жартів.
Скільки років вашим дітям?
У неї семеро синів.
Він розплакався.
Вона журналіст.
Я не заплатила.
Вона його не слухає.
Пам'ятаєш той день?
Ні, я говорила не до тебе.
Де комп'ютер Тома?
Він завжди вдома у неділю.
Потребуємо допомоги.
Зараз футбол набагато популярніший у Японії, ніж раніше.
Вони мої брати.
Ти знову запізнився.
Про вовка промовка.
Том виглядав дуже задоволеним.
Бій починається зараз.
Ти покуштував торт, який випік Том?
Її промова нас зворушила.
Ти скопіюєш речення.
Вівторок - День Незалежності.
Та ну! Англійська - проста!
Мій старший брат дивиться телевізор.
Яка найвища гора в Північній Америці?
Мері думала, що може змінити Тома.
Бурдж Халіфа зараз є найвищим хмарочосом у світі.
Лінкольн звільнив рабів.
Том - принц.
Том на кухні.
Цей факт не має бути забутим.
Том запитав Мері, чи вона знає Джона.
Я змогла самостійно полагодити свою машину.
Дітям більше подобається грати, ніж учитися.
Ти маєш гарний голос.
Англійську нескладно вивчити.
Я зателефоную тобi через годину.
Ми разом дивимося телевізор.
Жінка читає.
Хто на дієті?
Під столом лежить печиво.
Том добре розуміється на комп'ютерах.
Мій батько високий.
У неї хлопець - турок.
Я маю словник.
Том допомагає жінці.
Літак летів над хмарами.
Я розраховую на Тома.
Він у лікарні.
Зустріч скасували.
Я не говорю турецькою.
Я перу свої шкарпетки.
Я не знаю, що трапилося з Томом.
Ви любите каву.
Вони були такі щасливі разом.
Тоді ми маємо проблему...
Ти схожий на ідіота.
Він послизнувся на шкурці від банану.
Я нічого не приховую від тебе.
Зима - моя улюблена пора року.
Він дуже швидко балакає.
Кілограм ківі коштує три євро.
Том хотів захистити Мері.
У тебе є книжка?
Чия це кімната?
Куди ти направляєшся?
У тебе багато друзів?
Якщо не розумієш, запитай.
Приходь якомога скоріше.
У мене є проблема.
Ти знайшла свої контактні лінзи?
Зробімо це!
Мені потрібна мапа.
Сухий лист впав на землю.
Томе, будь обережним!
Я в Бостоні.
Ти здаєшся доволі зайнятим.
Том щось жує.
А знаєш чому? Через котів.
Хто твій улюблений гітарист?
В єдності сила.
Вона його вщипнула.
Чи є життя на Європі?
Він не розмовляє нашою мовою.
Це було в магазині.
Його план було відхилено.
Не турбувати.
Чи хтось тут розмовляє японською?
Можеш на неї розраховувати.
Ти зробив це.
Я зараз у делікатному становищі.
Я пошив себе в дурні.
Вона дуже розумна, чи не так?
У мене є рідня в Бостоні.
Під деревом стоїть лавка.
Вона працює в банку.
Місяць - єдиний супутник Землі.
Не спи.
Це працює.
Я набираю вагу.
Тут неподалік є банкомат?
Навіть вчитель може помилятися.
Вона подарувала йому светер.
Ти помився?
Я не люблю смак помідорів.
Я зараз в аеропорту.
Він все мені розповів.
Я намагалася тобі розповісти.
Я не маю одягу для того, щоб піти на вечірку.
Це не смішно.
У мене немає кота.
Моєму батькові скоро виповниться сорок років.
У нього кіт та дві собаки.
Том запросив Мері на побачення.
Я ненавиджу танцювати.
Вона встає о сьомій.
В мене блакитні очі.
Я на неї вже годину чекаю.
Я не знаходжу ножа.
Собака побіг у ліс за кроликом.
Вода відбиває світло.
У Тома конфіскували паспорт.
Як я міг забути?
Я б хотів уміти говорити французькою.
Ми студенти.
Я сьогодні вдень не хочу йти надвір.
Том не спеціаліст.
Він завжди був вірний своїм обіцянкам.
Ми можемо просто піти додому?
Одягни цей светр.
Він фотогенічний.
У мене є три друга, які вміють розмовляти французькою.
Вона теж прийде?
Це буде випробуванням.
Життя - смертельна хвороба, що передається статевим шляхом.
Не хочу чекати так довго.
Я повернувся до свого рідного міста вперше за останні десять років.
Він сказав, що збирається ризикнути.
Я забираю свої слова назад.
Земля вкрита снiгом.
Дай його мені, будь ласка.
Тут ми в безпеці.
Ми майже закінчили.
Економічна свобода покращує якість життя.
Маєш запальничку?
Дякую.
Мері несе кавун.
Що лежить на столі?
Не ïж!
Наступного разу я зроблю його сам.
Це нормально.
Ти справді хочеш знати?
Його смерть нас усіх здивувала.
Я саме так і подумав.
Які ви бешкетники!
Мама зайнята приготуванням вечері.
Можливо, мені потрібний адвокат.
Дивись! На кухні кіт.
Ця робота коштувала 100 доларів.
Я повернулася.
Де ми?
Том носить шовкові краватки.
Навіщо тобі новий телевізор?
Ти любиш спорт?
Він розмовляє десятьома мовами.
Вона не вміє ані писати, ані читати.
Ти знайшов Тома?
Говоріть гучніше!
Куди ви направляєтеся?
Хто зі мною?
Том занадто бідний для того, щоб найняти адвоката.
Я забув твій номер телефону.
Перспективи не надто яскраві.
Я люблю тебе.
Я точно не знаю.
Вона журналістка.
Не гладшай.
Я люблю працювати.
Діснейленд було побудовано в тисяча дев'ятьсот п'ятьдесять п'ятому році.
Якби я знав відповідь на питання, я сказав би тобі.
Це собаки Тома.
Ми повинні повідомити поліцію.
В мене вкрали гаманець у переодягальні.
Я маю час.
Не переживайте за мене.
Я не брехав.
Зернові культури потребують дощу.
Дякую за книжку.
Том привів Мері додому.
Поміряй це.
В мене немає собаки.
Для чого ти це зробила?
Музика важлива для мене.
Я нічого не знаю.
Я починаю завтра.
Я радий, що ми побалакали.
Моя улюблена пора року - це осінь.
Ти справжній друг.
Маєш англійський словник?
Моя бабуся жила з нами.
Я в порядку, дякую.
Майже ніхто йому не повірив.
На питання з "або" я завжди відповідаю "так."
Я не хочу бути ведмедем.
Вам потрібна швидка?
Настав час тобі одружитися.
Тобі треба поїсти.
Я знав, що тобі можна довіряти.
Сідай, будь ласка.
Том глухий.
Я дивлюсь телевізор.
Відверто кажучи, він мені не подобається.
Проблема в тому, що сонячна енергія занадто дорога.
Як працює цей фотоапарат?
Мене звати Фаршад.
Зроби це для мене.
Де ти знайшов Тома?
Вона старша від Тома.
Поцілуй мене.
Діти - квіти нашого життя.
Я не знаю, чи це кохання.
Мені подобаються замки.
Дві жінки співають.
Я щасливий.
Ваша команда сильніша, ніж наша.
Що ти хочеш купити?
Я забув, як їх звати.
Дякуємо вам за терпіння.
Пекло чекає на тебе.
Це зовсім не дрібниця.
Яку книжку ти купила?
Я тебе кохаю.
Скільки років твоїй сестрі?
Там, де воля, там і шлях.
Біл бував у Японії.
Не цілуй мене.
Лікарю, це не та нога!
Том вчиться програмувати.
Він хоче бути тенісістом.
Чи я можу скористатися своєю кредитною карткою?
Я запросив її на побачення.
Можливо, цей світ - це пекло іншої планети.
Мій брат хоче мене вбити.
Як ми можемо керувати іншими, якщо ми не можемо керувати самі собою?
Том почувався зрадженим.
З особистих причин.
Я більше полюбляю рис, ніж хліб.
Як далеко?
Як щодо того, щоб піти покупатися?
Я заплачу за це.
Він рухається швидко.
Я забув про те, що російська - твоя рідна мова.
Іран не Ірак.
Наступного тижня я їду у відпустку.
Виходь за мене заміж.
Я б хотів дізнатися, як її звати.
Я забула свій пароль.
Хлопець дуже чесний.
Це далеко?
Подивімося телевізор.
Вони тебе зрадили.
У кошику лежать кілька яблук.
Я хотів би поїхати на Гаваї.
Він любить грати в футбол.
Коли ти приїхав до Китаю?
Будь ласка! Будь ласка!
Вона наказала йому прибрати в своїй кімнаті.
Уроки закінчуються о пів на четверту.
Том не просив Мері про допомогу.
У нього два коти.
Це недавнє фото?
Я навчився жити без неї.
На що ти чекаєш?
Він дуже хворий.
Робота наполовину зроблена.
Я скоро повернуся.
Майк завжди залишається спокійним.
Він повернув словник.
Мого батька зараз немає вдома.
Чи в кімнаті є кондиціонер?
Я чув різні думки.
Ти закохана у Тома?
Обмеження швидкості немає.
Я не пам'ятаю!
Ми знали це від самого початку.
В неї зелені очі.
Очевидно.
Це наші книги.
Думаю, я почну з пляшки пива.
Залиш мені трохи морозива.
Я плаваю щодня.
Як звати твого чоловіка?
Ти знаєш як.
Я не можу йти далі.
Як сказати "блог" латинською мовою?
Я тебе не уникав.
Я помираю від спраги.
Рахунок має бути оплаченим сьогодні.
Тобі подобається серфінг?
Чому ти мені не повірила?
Я хочу його поцілувати.
Хочеш втратити друга - позич йому гроші.
Прив'яжіть його до дерева.
У нього імпортна машина.
Це очевидно.
Де він живе?
Я люблю їсти.
Не перекладайте, будь ласка, це речення.
Том образив Мері.
Вона ледве говорить японською.
Безбарвні зелені ідеї несамовито сплять.
Він сильніший, ніж я.
Сьогодні мій день.
Я не ваш друг.
Том жує жувальну гумку.
Квочка висиджувала яйця протягом одного тижня.
Я купив нову сумку.
У нас були свої причини.
Все скінчилося.
Я люблю ходити в кіно.
Я хотів допомогти, але я не зміг нічого зробити.
Тому не потрібні окуляри.
Чим більше я його знаю, тим більше він мені подобається.
Вони вивчають Біблію.
Вона мені дуже подобається.
Вже все добре .
Це звідси недалеко.
Щось трапилось?
У мене є принаймі п'ятеро друзів, що вміють говорити англійською.
Не всі претенденти можуть здати екзамен.
Том розстався з Мері.
Давай, вставай.
Це недалеко від Парижу.
Він здався.
Я не пінгвін.
Мій багаж пропав.
Він носить окуляри.
Він добре знає місто.
Шкода, що я не принц.
У цієї білки алергія на горіхи.
Цей суп загострий.
Я такий саме високий, як Том.
Ми працюємо разом.
Його старий кіт все ще живий.
Увімкни радіо.
Раз, два, три, чотири, п'ять, шість, сім, вісім, дев'ять, десять.
У цій країні я був іноземцем, і до мене ставилися відповідно.
Том не п'є.
У вас є рис?
Як твоя родина?
Том вийшов із себе і накричав на Мері.
Том співав разом з Мері.
Вона заслуговує на кращє життя.
Я ніколи вас не покину.
Питання вирішено.
Це не має сенсу.
Я піду подивлюся.
Листя для рослин, як легені для тварин.
Тобі сподобалася Москва?
Дома сидіти - це не весело.
Він випив пива.
Вона говорить іспанською.
Мені здається, що історія правдива.
Я не твій батько.
Його ім'я - Томоюкі Оґуро.
Сова ухає.
Це буде випробуванням.
Я можу покласти долоні на підлогу, не згинаючи коліна.
У вас є фотографії Бостона?
Поряд зі своїм молодшим братом він здавався молодим.
Волю за гроші не купиш.
Випий щось.
Французи люблять їсти равликів.
Він говорить англійською.
Мені знадобиться вічність, щоб все пояснити.
Я зустрічала таких людей.
З полки впала книжка.
Про вовка промовка.
Помста - це блюдо, яке подається холодним.
Я втомилася.
Мері потрібна Тому.
Собаку сбила машина.
Я зробив вам каву.
Вона вийшла заміж молодою.
Моєму другу сімнадцять.
Мені наснився дивний сон цієї ночі.
Ту книгу варто прочитати.
Том знайшов хорошу роботу біля свого дому.
Ні, я не зі Сполучених Штатів.
Я дуже люблю апельсини.
Вони презирають його.
Де чай з молоком?
Де ти цьому навчилася?
Я тебе не ігнорую.
Моя мама на дієті.
Моя угорська жахлива.
Що ти зробив з тими книжками?
Мої двері завжди відчинені.
Я познайомив Мері зі своїми батьками.
Кожна людина має свою ціну.
Середнє значення чисел 7, 10 та 16 - 11.
Всі хочуть з тобою познайомитися, ти знаменитий!
Тому, здавалося, було байдуже.
Коли в неї день народження?
Я тобі щось принесла.
Том не брехав би Мері.
Без твоєї допомоги я би потонув.
Моя робота - навчати англійській.
Гадаєш, він спеціально зробив цю помилку?
А ось і він!
Хіба вона не була твоєю дівчиною?
Ми повинні звільнити наш народ від наркотиків.
Мені не потрібен захист.
Чий це офіс?
Я порізав палець.
Їй усього два роки, але вона вже вміє рахувати до ста.
Мені подобаються мови.
Його проект закінчився невдало.
Я можу це заспівати англійською.
У мене багато канадських друзів.
Ти прийшла запізно.
Том - сусід Мері.
Кожен може помилятися.
Дім горить!
Воно приблизно з яйце розміром.
Можете мені порадити якісь вегетеріанські страви?
Він потягнув мотузку.
Я дуже хочу їсти.
Звичайно ж, Тому щастить.
Він погано пише.
Том переконав Мері, що Джон невинний.
Я зателефонував йому.
Скільки років Всесвіту?
Мені подобається вивчати історію.
Том молиться.
Том має три собаки.
Є багато видів кави.
Чия це була ідея?
Полковник невинний.
Не панікуй!
Скільки я вам винен?
Один мільйон осіб втратили життя на війні.
Я заспіваю, поки він відпочиває.
Він підписав чек.
Том упав до басейну.
Тигр - хижа тварина.
У мене немає дітей.
Ми одружимося у червні.
Діти, слухайте!
На південь!
Ти збрехала батькам?
Сьогодні національне свято.
Він шукає роботу.
Смачного!
Том лисий, так?
Дай мені більше молока!
У якому будинку ви жили?
Том бачив, як Мері та Джон виходили зі своїх машин.
Я дуже гладкий.
Мої діти в школі.
Якщо природну мову можна порівняти з деревом, що розвивається протягом часу, то есперанто можна порівняти з пластмасовим деревом, яке було створене штучно.
Він боїться собак.
Я поліцейський.
У здоровому тілі здоровий дух.
За двома зайцями поженешся - жодного не впіймаєш.
Я нічого не чую.
Сьогодні я бачила Тома.
Ми зачинили двері.
Я люблю музику та англійську мову.
Я мешкаю в Мілані.
Це собака Мері.
Автобус на автостанції.
Том пішки ходить до школи.
Дивись не припустися такої ж помилки.
Це церква.
Том звинуватив Мері.
Він сказав, що захворів, і це була брехня.
Я пишаюсь вами.
Я вчу французьку кожного дня.
Я говорю з Томом.
Родина занадто бідна, щоб сплатити борги.
Існування - безглузде поняття.
Іди, знайди собі іншу справу.
Том наклав на себе руки.
В мене багато знімків.
Його хвороба може бути раком.
Їй мене не зупинити.
Ви можете піти з нами?
Можна мені склянку молока, будь ласка?
Я вже сказав ні.
Мері така ж висока, як і Том.
Вона говорить доброю англійською.
Вони вирішили закрити завод.
Він швидко оволодів російською мовою.
Гадаю, ти голодний.
Я заспіваю, поки він відпочиває.
Він говорить чотирма мовами.
Ти добре себе почуваєш?
Вона тиха жінка.
Сьогодні я почуваюся краще, ніж учора.
Том їсть рибу принаймні раз на тиждень.
Цей міст у Нью-Йорку.
Це зробив Кен.
У неї немає посвідчення водія.
Я сама це зробила.
Том помив машину.
Я повернуся о шостій тридцять.
Том відкрив вікно.
Він добрий письменник.
Так, Боб мені допоміг.
Я люблю американські фільми.
Можна мені представитися?
Том сказав, що не знає.
Хто живе у цьому будинку?
Що ти думаєш про новий фільм?
Я зрозумію.
Вона виглядає дуже щасливою сьогодні.
Нам слід було лишитися вдома.
Я вмію грати в теніс.
Вони продовжували бігти.
Він дав йому книжку.
Добраніч, мамо.
На його допомогу неможна розраховувати.
Том не був сам.
Стіл має чотири ніжки.
Мушу вже йти.
Це мога брата.
В неї багато грошей.
Я вас не знаю.
Служба обслуговування номерів. Я можу вам чимось допомогти?
Він був дуже старий.
Комп'ютер не працює.
Ми повинні дотримуватися закону.
Його мета - стати адвокатом.
Поети обирають найліпші слова.
Я не особлива.
Не дивись на мене так.
Я насправді це хочу.
У Тома та Мері буде дитина.
Вікіпедія - це найкраща енциклопедія в інтернеті.
Можеш іти додому, якщо хочеш.
Чи є життя в Європі?
Хоч Боб і був переодягнений, я впізнав його відразу.
Як ся маєш?
Ти любиш кокосовий сік?
Вони присутні на кожній зустрічі.
Не помирай.
Вчора вночі мені наснився дивний сон.
О котрій годині ти встав?
Хутко одягайся.
Мері вважає себе потворною.
Ось в чому питання.
Мене цікавить лише правда.
Спіймай мене, якщо зможеш.
Йди до школи.
Такого ніхто ніколи не бачив.
Я цим не пишаюся.
Не чекайте.
Мистецтво заради мистецтва.
Вони виключили Джона з того клубу.
Весна наближається.
Я голубий, і що далі?
Він полюбляє хвалитися успішним автомобільним бізнесом свого батька.
Я тато Тома.
Я вимкнула радіо.
Я була зайнята.
Літак прибув вчасно.
Мені також 17 років.
Його терпець урвався.
Це мій син.
Вона вчить нас французької.
Я купила парасольку.
Ці стільці різні.
Нам не обов'язково говорити про це зараз.
Том хоче свої гроші сьогодні.
Я не можу повірити, що я щойно це сказав!
У нього є брати?
Він білий.
Вона дуже гарна.
Богдан сказав, що буде там завтра.
Це неймовірно!
Скільки у тебе сестер?
Лайно!
Поквапся!
Один за всіх, усі за одного.
Я одягну блакитну сукню.
Це хороше м'ясо.
У сім'ї були важкі часи після війни.
Життя повне секретів.
Я купив смартфон для своєї дружини.
Я дуже пишаюся своїм сином.
Я не буду опускатися до його рівня.
Давай поділимо гроші.
Не читай таку книгу.
Ця енциклопедія належить моїй жінці.
Як сьогоднішня гра?
Він не зміг прийти, бо був хворий.
Не існує такого поняття, як невчасна ерекція.
Ти можеш припаркуватися тут.
"Яке ти маєш бажання?" - спитав маленький білий кролик.
Рис смачний.
Він миє машину.
Том сказав Мері, що Джон у біді.
Будь ласка, скажи мені.
Ти не студент.
Я був розчарований.
Я намагаюся вибачитися.
Собака помирає.
Одиниця не є простим числом.
Ти непослідовний.
У Сполучених Штатах шкільні автобуси жовті.
Вiн сказав, що зайнятий.
Я поїду до Монголії чотирнадцятого липня.
Здається, твій собака хоче пити.
Ти їх знаєш?
Ви можете підказати, котра година?
Том п'є каву?
Її життя у небезпеці.
Ні. Йому не подобається вода!
Я приймала ванну.
Тебе цікавить політика?
Я просто хочу повернутися додому.
Думаєш, тобі буде потрібна допомога Тома?
Як ти нас знайшла?
Казахська мова - моя рідна мова.
Том пофарбував волосся.
Дарт Вейдер балотується у президенти України.
Мері розклала велику карту на столі.
Тома поранено?
Як справи, Томе?
Ми маємо бути терплячими.
Він впевнений?
Я б хотів ще масла.
Том теж студент.
Ці речення дивні.
Не паліть у цій кімнаті.
Він має білого кота.
Якщо мені пощастить, я приїду вчасно.
Допоможіть мені!
Я хотів би поїхати.
Обійми мене.
Хто тобі це сказав?
Тома Джексона було обрано мером.
У нього довгий ніс.
Я певен, що він приїде.
Вона мешкає в Нью-Йорку.
Я дочитала цю книжку.
Том побалакав з Мері.
Тому подобається мексиканська їжа.
Тома ніхто не бачив.
Я не можу цього зробити.
У мене немає часу.
Я зізнався.
Том написав Мері про Джона.
З його дочки виросла вродлива жінка.
Ти зайнятий?
В кімнаті було спекотно.
Сьогодні я зайнятий.
Сьогодні я зайнятий.
Наш вчитель іноді швидко говорить.
Що слухає Том?
Якщо хочеш, я навчу тебе грати в шахи.
Мама плакала.
Мені треба до туалету.
Я викладаю.
Я з Румунії.
Він стояв.
То хто?
Ти хочеш, щоб ми вірили в кого?
Том знайшов роботу для Мері.
Я хочу, щоб Том виграв.
Мої диманіки - дитяча іграшка у порівнянні з твоїми.
Діамант ріже діамант.
Вона молодша за мене на п'ять років.
Ти пообіцяв.
Я про них нічого не пам'ятаю.
Ти знаєш, хто вони такі?
Вони ніколи не брешуть.
Я був переляканий.
Де ти знайшла Тома?
Майк вдома. Його будинок дуже затишний.
Вона, мабуть, злиться.
Вона сказала йому, що хоче розлучитися.
Скільки днів у тижні?
Том пише книжку.
Я не погоджуюся з ним.
Альпіністи досягли вершини ще до того, як стало темно.
Можливо.
Води немає.
А у вашої країни є ядерна зброя?
Я не можу спати.
Том надіслав Мері квіти.
Вона вибачилася за те, що наступила мені на ногу.
Я йому допомагаю.
Хтось прийшов.
Я прийму твою пропозицію.
Боб був дуже щасливий.
Вам потрібні гроші?
Ми маємо лише чай.
Том попросив Мері відвезти Джона до аеропорту.
Том був мені як батько.
Я тебе вб'ю.
Вона подивилась на себе у дзеркало.
Твоя мама знає?
У вас є велосипед?
Я їм, щоб жити.
Я голодний, тому що я не пообідав.
Можна вас сфотографувати?
Їж та пий.
Я ще не снідав.
Мені шкода, але я проти цього проекту.
Молодець!
Я багато чому навчилася у Тома.
Котра там зараз година?
Це правда.
Ти найліпший.
Їхнє весілля буде завтра.
Вони виїхали вчора ввечері.
Я готовий їхати додому.
Том так і не повернувся додому.
Ми однокласники.
Мені потрібен інтернет.
Я часто співаю в душі.
Погода хороша. Сонячно.
Він має трохи втомлений вигляд.
Том увімкнув радіо.
Том п'є.
Це ваша.
Я хочу завершити роботу самостійно.
З чого зроблений аспірин?
У мене поцупили сумку.
Може бути.
Він хоче яблуко.
Я для тебе зроблю що завгодно.
Її бажання, здається, здійснились.
Том запропонував Мері сісти.
Трейсі загубила свої окуляри.
Мій комп'ютер завис.
Ти для мене - все.
Ця кава заміцна для мене.
Вдома все добре.
Де моя піца?
Ти вегетаріанець?
Маю проблему.
Том помер за дивних обставин.
Щасливої дороги.
О котрій годині вона виїхала з готелю?
Дні стають довшими.
Вчора була неділя, восьме жовтня.
Вона приїхала з Канади, щоб побачитися зі мною.
Ти можеш сказати мені, де я помилився?
Сьогодні вранці я дивився телевізор.
Всі хлопці одного віку.
Він узагалі не дивиться телевізор.
Він завжди нарікає на свого начальника.
Вона бачила, як він їсть бутерброд.
Усе готове?
Том зійшов з літака.
Ви німці, чи не так?
Тому подобаються блондинки.
Куди ти підеш?
Том був п'яний.
Я пощуся.
Я пояснив їм правила гри.
Том випив склянку молока.
Навіть ми - люди.
Особа з індексом маси тіла від 25 до 29 вважається такою, що має надлишкову масу.
Приємно познайомитися!
Ви не могли би поремонтувати мені ці черевики?
Я маю десять ручок.
В небі летять ластівки.
Я чула, як хтось свистить.
Мій годинник потрібно полагодити.
Я не можу пригадати мелодії цієї пісні
Я обожнюю печиво.
Я не розумію, що ви кажете.
Не турбуйся. Все добре.
Мері все ще живе вдома зі своїми батьками.
Натовп все ще кричить.
Ти не одна.
Це трапилося дуже давно.
Лампочка перегоріла.
Батьки відмовилися б від мого брата, якби дізналися, що він ґей.
Розпочнімо?
Він хотів поїхати на море.
Дощило.
Тест мені здався важким.
Том знав, що Мері знає Джона.
Я так погано розмовляю англійською, що, коли замовляю пиво, я не знаю, чи мені принесуть птаха, бороду, ведмедя чи власне пиво.
Він одружився зі стюардесою.
Я збираюся закінчити звіт.
Тебе ніхто не примушував мені допомагати.
Будь ласка, позначте мені це на карті.
Том хворий.
Хто знає, куди подівся Микола?
Ми були здивовані його поведінкою.
Ще один день минув.
Ти, напевне, вже багато разів це робила.
Це залежить від контексту.
Він приходив кілька разів.
Вона скоїла злочин.
Ми не хочемо на тебе тиснути.
Я можу лишити повідомлення?
Я тобі позичу цей словник.
Я хочу гітару.
Ласкаво просимо до Бостона.
Мені треба тебе про щось запитати.
Він вийшов заміж заради грошей.
Я б хотів з'їсти морозива.
Ти мій друг.
Що ти пам'ятаєш?
Це правда, що він украв перлину.
Можна мені зараз піти?
Це дрібниці, не турбуйся.
Її мовчання мене здивувало.
Він любить грати у футбол.
Я шукаю гаманець.
Все пройде досконало.
Він друг усім.
У нього є фотоапарат.
Яка гарна жінка!
Він фінансово незалежний від батьків.
Кролики висунули мордочки.
Том почав щось говорити, але Мері його перебила.
Що їм потрібно?
У мене є передчуття.
Я все ще кохаю тебе.
Я не хочу так довго чекати.
Він помітив на столі лист.
Ти говориш італійською?
Я чую запах газу.
Дві жінки співають.
Ми вивчаємо іспанську мову.
Тато на кухні, тому що він куховарить.
Бізнес є бізнес.
Я повинна зачісатися.
Мені також треба поїсти.
Не можу повірити, що ми перемогли.
Том сказав Мері поговорити з Джоном.
Він англієць.
Я хочу, щоб ти мене кохала.
Я не люблю шоколад.
На небі немає хмар.
Він добрий скрипаль.
Це для моєї родини.
Том дуже наївний.
Шукайте лисого спітнілого типа.
Я кожного дня граю в футбол.
Цей велосипед - не Тома.
Я люблю ірландську музику.
Я тебе не кохаю.
Він не любить рибу.
Том любив своїх дітей.
Де їдальня?
Я отримала запрошення.
Я не можу програти!
Я довіряв йому.
Мені це потрібно зараз.
Ти заблукаєш.
Ця троянда прекрасна.
Я хотів би жити в Нью-Йорку.
Моєму батьку п'ятдесят років.
Припини кричати, прошу тебе.
Том майже ніколи не дивиться телевізор.
Усі наші зусилля були марні.
Мюріел зараз двадцять років.
Він мені дуже подобається.
Він кохає її.
Я візьму жовтий.
Іспанська - ваша рідна мова.
Скільки чоловіків намагаються вивчити англійську?
Ти колись грала у бейсбол?
Смачного!
Я обідав.
Ти привид?
Я тебе вчора бачив.
Перепрошую, котра зараз година?
Я ненавиджу танцювати.
Том мене не кохає.
Я обожнюю їсти дині.
Я прочитав деякі з цих книжок.
Я мав дуже високу температуру.
У мене були проблеми.
Я слабкий.
Я маю багато друзів.
Мені подобається писати французькою.
Іврит - моя рідна мова.
Звідки ти його знаєш?
Вона ставила йому питання.
Їй не потрібно працювати.
Можна я тебе поцілую?
Том обіцяв.
Том не любить равликів.
Скільки коштує кілограм ананасів?
Ти хотів би відвідати Сполучені Штати?
Том наразі десь в Австралії.
Їж все.
Він італієць за походженням.
Лев їсть м'ясо.
Я мию обличчя щоранку.
Ти мене розчарував.
Том не має комп'ютера.
Том любить експерементувати.
Ти єдина, хто мене розуміє.
Я так наївся.
Я вищий від нього.
Я повинен щось зробити.
Він має машину.
Пожежу швидко загасили.
Знову сніг.
Заждіть!
Щось відбувається.
У мене алергія на арахіс.
Це чудова історія.
Куди ти вчора ходив?
Ти моє життя.
Хто їв?
Він їздить у школу на велосипеді.
Я не переношу такої спеки.
Томе, що ти хочеш на вечерю?
Том любить рибу.
Том забагато працює.
Том був кращим.
Ти говориш на івриті?
Привіт, Томе!
Вчора сталася дорожня пригода.
Том не може знайти няню на вечір п'ятниці.
Завтра я залишуся вдома.
Її отруїли.
Пропозиція приймається.
Це детектив.
Геліос - грецький бог сонця.
Я не говорю українською.
Боюся, це неминуче.
Чим вас ударили?
Я знаю когось, хто живе в твоєму районі.
Моя дівчина - актриса.
Я люблю шахи.
Ваші ідеї дещо застарілі.
Я мушу сісти на дієту.
Чому ви п'єте воду?
Вона продає овочі.
Чому Том вивчає французьку?
У бібліотеці багато нових надходжень.
Я познайомився з ним у Франції.
Він у потязі.
Хто тебе вдарив?
Чому Том не зателефонував?
Який маленький телевізор! А він дійсно працює?
Том часто говорить з Мері.
Я тебе кохаю.
Їй потрібне не співчуття, а підтримка.
Мене звати Ямада.
Ми хлопчики.
Як звати вашу дочку?
Том зімпровізував.
Том нічого не сказав Мері про нещасний випадок.
Непогана ідея.
В Радянській Росії радіо слухає радіослухача!
Вчора вночі я не зміг нормально виспатися.
Ми знаємо, що Том тут.
Можливо, я образив його почуття.
Всі люди повинні померти.
Я люблю сміятися.
Ти любиш апельсини?
Він рано прокидається.
Може, Том щось знає.
Де мій кабінет?
Ми не бачили цей фільм.
Часи змінилися.
Вони зробили це.
Я розумію вашу мову.
Дякую вам, пане.
Це секрет.
Ми не знаємо її.
Ці жінки - мої тітки.
Я втомився танцювати.
Пуголовки стають жабами.
Мені подобається бейсбол.
Вона втратила всю надію.
Тут немає вітру.
Це мій улюблений стілець.
Ви вже скінчили?
У мене немає двох котів.
Життя несправедливе.
У Тома немає грошей.
Не знаю, що сказати.
Ти мене кохаєш?
Ніхто не ворог самому собі.
Він мусить говорити англійською.
Цей стіл зламаний.
Шкода, коли хтось помирає.
Як називається ця вулиця?
Він купив нову машину.
Я хочу йти спати.
Я дуже люблю свою роботу.
Я переміг?
Де твоя сестра?
У мене немає номера Тома.
Усі помремо.
Комплекс неповноцінності - що саме це означає?
Побачимося!
В нас немає цукру.
Завжди варто читати добрі книжки.
Я також загубив свою мобілку.
А твоя мама вдома?
Ти знайшла свої контактні лінзи?
Це всі знають.
У неї довге волосся.
Ми хочемо проголосувати.
Той кіт сірий?
Вона здається мені безжальною.
Я була дуже втомлена сьогодні.
Можливо, ти вже читав цю книжку.
Японія - гарна країна.
Мій будинок великий.
Мадридці божевільні.
Ця троянда прекрасна.
Мій молодший брат мешкає в Сан-Дієго.
Особисто я ніколи не бачив НЛО.
Пиріг солодкий на смак.
Мені потрібен лікар.
Том спить, чи не так?
Я залишив свою нову пару рукавиць у бібліотеці.
Мій батько збрехав мені.
Ти зламав ногу.
Я скоро повернуся.
Він любить готувати.
Чия це машина?
Мері - моя старша сестра.
Гадаю, ти голодна.
Том програв.
Це сталося в Римі.
Переможець - Том.
Помираю.
Він грає у пляжний волейбол.
Лікарю, у мене болить шлунок.
Де можна купити квиток?
Це коштуватиме близько десяти тисяч єн.
У Тома безсоння.
Я живу в будинку, який побудував мій батько.
Я іноді дивився в небо.
Том не має ворогів.
Сейко не має сестер.
Ти бігаєш щодня?
Кен поцілував дівчину Тома.
Я почуваюся такою одинокою.
В нього є машина.
Це собака.
Ми все ще маємо час.
Вам подобається танцювати?
Я пишаюся своїм гарним котом.
Я зачекаю на вулиці.
Скільки це коштує?
Я купив це минулого тижня.
Чому в тебе такі великі очі?
Том спробував поцілувати Мері.
Спектакль у понеділок.
Ця стаття в газеті цікавіша за попередню.
Це вам.
В моєму домі три собаки: один білий та два чорні.
Я не звідси.
Не залазь на це!
Я цього не робив.
Що таке ономатопея?
Як дістатися до зоопарку?
Він має блакитні очі.
Це моя улюблена пісня.
Ця футболка мені замала.
Мері образила офіціанта.
Звідки ти знаєш, наскільки це складно?
Я пішов у зоопарк.
Ґонсалес дарує велосипед усім своїм робітникам у Європі.
Отой високий парубок врятував потопаючу дитину.
Я живу в Сараєво.
Ми розраховуємо на вас.
Ти не бачив мій паспорт?
Ми однолітки.
Я живу в цьому будинку сам.
Я бачив, як до кімнати зайшов чоловік.
Маєш хвилинку?
Його мовчання мене здивувало.
Тут все моє.
Тобі потрібно багато грошей?
Ми повинні одягтися.
Том поїв.
Я не думаю, що зможу колись розмовляти як носій мови, як би я не намагався.
Ця історія правдива.
Він мій брат.
Це знайшли на дні річки.
Де твій пес?
Я не помру.
Том усе пояснив Мері.
Вони зараз біжать.
Вона пішла з ним у кіно.
Його новий роман буде опублікований через місяць.
Мері не подобалася Тому.
Мені не потрібні твої гроші. Мені потрібен твій час.
Ми вчасно.
Як він це робить?
У Тома менше грошей, ніж у його брата.
Літак щойно злетів.
Він швидко оволодів російською.
У нього добре серце.
Чорт забирай! Це непогано!
День був чудовий.
Мені подобаються поїзди.
Спитайте їх.
Я поговорив по телефону зі своїм дядьком.
На столі лежить книжка.
Скільки років вашому синові?
Жодних проблем!
Це був суботній вечір.
Я ще не хочу йти у ліжко!
Ти про це пошкодуєш!
Це не на продаж.
Моя французька жахлива.
Художник помер молодим.
Це його дім.
Він повернувся з Голландії в червні.
Вона боїться собак.
Мені більше подобається блузка із бавовни.
Роман було опубліковано після його смерті.
Вони задоволені твоєю роботою.
Це правдива історія.
Вона мрійниця.
Я трохи божевільний.
Я була твереза.
Всі згодні.
Вона вже приготувала їжу.
Я його не бачив близько трьох років.
Це яблуко жовте?
Цей план не має недоліків.
Ти не в гуморі?
Жінка гарна.
Я їжджу на роботу на велосипеді.
Я хочу знати, куди пішов Том.
Що читаєш?
Моя тітка старша від моєї мами.
Дощ скоро припиниться.
Том та Мері грають у маджонг.
Так, Боб допоміг мені.
Вони зачекають.
Ми квити.
Ти все ще ненавидиш французьку?
Ні... Тобто, так.
Я бачу корону.
Грати в карти - гарна розвага.
Всі наші зусилля закінчилися провалом.
Я не можу знайти окуляри.
Я добре готую.
Нам це потрібно.
Том нечасто говорить про себе.
Наша робота майже закiнчена.
Математика - це не лише запам'ятовування формул.
Я хотів би бути вищим.
Ти не зобов'язаний відповідати.
Не кидайся камінням.
Ти брешеш.
Франція знаходиться в Західній Європі.
Я маю мрію.
Мені однаково.
Той, хто народився в Японії - японець.
Готово!
Моя краватка помаранчова.
Він вміє розмовляти японською.
Сьогодні субота.
Я хлопець.
Ти теж з Бостона?
Прощавай, Кубо.
Від вибуху загинуло багато людей.
Том купив декілька презервативів.
Дякую, що загальмував. Ти мало не вбив нас!
Він зробив ту саму помилку двічі.
Можна пройти? Так, прошу.
Гей, ви! Заспокойтеся!
Ти граєш на гітарі?
Він тут жив деякий час.
Тосіо добре розмовляє англійською.
Я майже не відчуваю болю.
Том - начальник Мері.
Які гарні квіти!
Як люди можуть спати в літаку?
Папір білий.
Том - чудова дитина.
Відверто кажучи, вона мені не подобається.
Я залишила твою парасольку в автобусі.
Я дальтонік.
Павуки мене лякають.
Пробачте.
Він лікар.
Ви знаєте її батька?
Немає сумніву: всесвіт нескінченний.
Я надаю перевагу каві.
Усе догори дригом.
Він уміє брехати.
Том відвідав могилу Мері.
Сподіваюсь, що Том щасливий.
Озеро далеко звідси.
Я поспішаю.
Вона не в гуморі.
Якість перекладу покращилася.
Ти жартуєш?
Я щойно втратила роботу.
Цей чай занадто гіркий.
Ви готові їсти?
Де він працює?
Хіба ти не знаєш як?
Слава Україні!
Я не зміг прийти через дощ.
О котрій годині ви встали?
Це лев.
У мене є дві доньки.
Він американець азіатського походження.
Ми вчимося не для життя, а для школи.
Минулого тижня я була в лікарні.
Я ніколи нікого не вбивав.
Гарвард було засновано у 1636 році.
Я не можу знайти свій багаж.
Декілька років тому я жив в Токіо, але зараз я живу в Кіото.
Небо синє.
Том розлюбив Мері.
Том знає мій номер.
Скільки ще разів я мушу це повторювати?
Він більше не може ходити.
Ти винен мені 1000 доларів.
Том дав Мері трохи їжі.
Зінедін Зидан дуже популярний в Алжирі.
Том пішов рибалити.
У Тома не вийшло поспати в автобусі.
Я загубила квиток.
Ми одружимося у червні.
Том їсть лише органічну їжу.
Він пішов до зубного лікаря.
Том щось малює.
У Всесвіті є багато галактик.
А як щодо твоєї дружини?
Том має блідий вигляд.
Я хочу когось вбити.
Тигр - хижа тварина.
Я п'ю пиво.
Кава - основний продукт Бразилії.
Мені не подобається смак помідорів.
Я продавець.
На цьому острові неможливо жити.
Я побачив Тома і Мері, чекаючи на Джона.
Вона дуже добре читає.
Вам потрібні гроші?
Скільки це буде коштувати?
Натякни мені.
У тебе є собака, правда?
Я теж канадієць.
Він ходить повільно.
Це марнування часу та грошей.
Вона довго хворіла.
Перепрошую, де знаходиться пошта?
- Я хочу піти і підстригти волосся. - Що , знову ?
Ви маєте трьох котів.
Він був дуже терплячий.
Наступного місяця буде 5 років, відколи він почав грати на скрипці.
Том любить хокей.
В будь-якому разі, я з тобою не згоден.
На цьому острові жити неможливо.
Ніщо мене не лякає.
Що ти будеш робити у наступному році?
Ось ваша здача.
Том біжить.
Це не випадковий збіг обставин, що всі магазини закрилися сьогодні раніше.
Опера починається о сьомій.
Ти заслуговуєш на подарунок.
Я відмовився від ідеї купити будинок.
Я би краще була пташкою, ніж рибою.
Я кохаю тебе.
Я тільки що прийшов зі школи.
Тобі подобається боулінг?
Скільки йому років?
Не хвилюйся, я піду один.
Молоді батьки часто балують своїх дітей.
Вони жовті.
Привіт, як справи?
Ти здоровий?
Роби зарядку на свіжому повітрі.
Вона завжди зайнята.
Кен сів поруч зі мною.
Я можу заплатити пізніше?
Скільки мені років?
Мені закрити двері?
Дарт Вейдер балотується у президенти України.
Кожен може це зробити.
Я весь час чхаю.
Мері не знає своїх сусідів.
Він часто закохується.
Він носить дорогий одяг і має багато коштовностей.
Ніхто не прийшов мені на допомогу.
Кулькова ручка була винайдена в 1938 році двома братами-угорцями, а в продажу вона вперше з'явилася в Аргентині.
По-моєму, Делберт слабий на голову.
Вона встає о сьомій.
Том там жив.
Вчора було холодно.
Це мій компакт.
Вона розумніша від нього.
Яка команда!
На щастя, ніхто не постраждав.
Я так кохаю Глена!
Допоможи нам.
У неї є проблеми із грошима.
Життя неможливе без води.
Він не любить апельсини.
Це яблуко погане.
Ніколи не вчіть дітей тому, в чому самі не впевнені.
Ані слова більше!
Це геніально!
Коли ти зазвичай прокидаєшся?
Ти несправедливий.
Згодом я поясню тобі ситуацію.
Виключи газ.
Про що ти думаєш?
Чи мета виправдовує засоби?
Я не знаю, чи він прийде, чи ні.
Я склала парасольку.
Мене не було в школі вчора.
Ти знаєш, що він сказав?
Не чіпайте руками товар!
Ми вас кохаємо.
Майа Кеуц - добра співачка.
Я багато чому навчилася у Тома.
Хочу поїхати в Лондон.
Вона прочитала йому один вірш.
Лише воду, будь ласка.
Вам потрібно тільки натиснути кнопку.
Звідки ти?
Це собака Мері.
Я не маю багато друзів.
Можна, я пройду? Так, вперед.
Я точно не знаю.
Ти вегетаріанець.
Він продає фрукти.
Я сказав йому, щоб він не запізнювався.
Я бачила їх.
Це кохання?
Джордж провів мене додому.
Я заручена.
Допоможи мені!
Цей комп'ютер новий.
Я їв яблука.
Том зміг допомогти Мері.
Фред завжди говорить неправду.
Наближається Різдво.
Я ніколи не бачив таку гарну річку.
Мій брат поїхав до Сполучених Штатів вивчати правознавство.
У нас багато снігу взимку.
Він мене знає?
Ви мене пам'ятаєте?
Він загинув під час війни.
Том йде.
Це моя бабуся.
У Тома добра пам'ять.
Я з тобою не спатиму.
Спробуй не заплакати.
Скільки років цьому собаці?
В мене нормальна температура.
Вона дуже хвора, і вже тиждень лежить у ліжку.
Я знаю, що це неправда.
Як вас називають друзі?
Вітаємо!
Я відвідав його вчора.
Забагато грошей?
Нам подобається читати книжки.
Вона припаркувалася на вільному місці.
Парк знаходиться у центрі міста.
У мене в руці книжка.
Де живе твоя бабуся?
Цукор розчиняється у воді.
Мене ніхто не зупинить!
Я набрав вагу.
Я приїхав туди зарано.
Зустріньмо його зі щасливою усмішкою.
Бувай.
Раптово згасло світло.
Чому ти плакав?
Краще померти стоячи, ніж жити на колінах.
Зрозуміло.
Хто це хоче?
Я занадто швидко говорю?
Його бабуся виглядає здоровою.
Він ненавидить павуків.
Мої батьки знають мою дівчину.
Крига розтанула.
Кен вчора був вдома?
Покуштуй цю цукерку.
Я повільно відчинив дверь.
Цей чоловік є молодий.
Перепрошую, що не відповів на твій лист раніше.
Мама працює.
Який гарний сад!
Том закінчує свою роботу.
Вони обидва вижили.
Ти віриш у НЛО?
Все залежить від її відповіді.
У нас дуже серйозна проблема.
Ти був на похоронах Тома?
Па-па!
Час від часу я граю у теніс.
Тайфун перемістився у західному напрямку.
Вони азіати.
Я знаю, що ви скажете.
Це тобі.
Ніхто мене не слухав.
Як життя?
Він хутко повернувся.
Том глибоко кохає Мері.
Це коштувало $30.
Вітаю!
Тобі подобається біле вино?
Том не знає всієї історії.
Я не хочу тут жити.
Мені набридли його жарти.
Вони примусили нас працювати весь день.
Ти бачив інвалідне крісло дідуся?
Ти знаєш, що вони зробили?
Це Різдво!
У цій кімнаті немає стільців.
Це сьогоднішня газета.
Що ви вичаєте?
Ти телефонувала мені вчора ввечері?
Можеш із ним зв'язатися?
Він помер від раку минулого року.
Японія відіграє ключову роль в світовій економіці.
Я хочу вивчати французьку.
Його збудив звук дзвону.
Де він?
Не залишайте їх самих.
Гадаю, завтра буде сніг.
Поговори зі мною.
У нього алергія на правду.
Наступного літа я хочу поїхати на Гаваї.
Якого кольору птах?
Вона японка.
Ти неупереджена.
Він любить плавати.
Визнаю, що не мала рації.
Я хочу сьогодні піти в кіно.
Що тобі більше подобається, музика чи англійська?
Він палко бажає піти туди.
Він привласнив суспільні кошти.
Я ненавиджу собак.
Ти ненадійний.
У літаку бомба!
Чи не краще запитати у Тома ?
Боги існують.
Я знайшла на вулиці долар.
Том дуже сором'язливий хлопець.
Він поставив мені два питання.
Хто вона?
Том пообіцяв більше не палити.
Я тебе вб'ю.
Автобус прибув порожнім.
Звідки ти знаєш Тома?
Тут говорять іспанською.
Я хочу спробувати допомогти тобі.
Мій бізнес процвітає.
Хлопець заплакав.
З Томом все добре?
Якщо будеш вставати рано, то почуватимешся набагато краще.
Він не знає нікого з нас.
Що ви шукаєте?
Він хто завгодно, тільки не дурень.
Вона дуже розумна, чи не так?
Вона росіянка.
Він високий та сильний.
Забудь про це. Все ж він наш спільний друг.
Я вважаю, що вона добра.
Дякую за гарний вечір.
Мене ніхто не зупинить.
Не малюй чорта на стіні.
Я не люблю дивитися телевізор.
Вона йому посміхнулась.
Тому подобається вчити французьку.
Ми ледачі.
Я тобі винен п'ять доларів.
Том не місцевий.
Вони багато втратили.
Столиця Італії - Рим.
Заняття у школі розпочинаються о дев'ятій годині
Він уміє плавати так само швидко, як його брат.
Вчора я купив книжку.
Я відвідав Нару.
Сіріус - це зірка, що яскравіша за Сонце.
Вмираю від спраги.
Все скінчилося.
Кожен може це зробити.
Я дуже щаслива у Грузії.
Я лише хочу, щоб ти налякала Тома.
Я п'ю молоко.
Будь ласка, ще хліба.
Я маю виконати цю роботу до післязавтра.
На якому ти живеш поверсі?
Нас обслуговувала гарна офіціантка.
Ти це чув?
Книга маленька.
Ми працюємо заради миру.
У холодильнику є щось попити?
Деббі! Ти мене чуєш?
Зачекайте хвилинку, будь ласка.
Я дивлюся телевізор ввечері.
Я зустрілася з ним на вокзалі.
Том образив Мері.
Їй подобаються тварини.
Ти знаєш, що з тобою не так?
Я слухаю цей гурт.
Скажи, що ти хочеш сказати.
Пульт від телевізора під канапою.
Том думає, що він кохає Мері більше, ніж Джон кохає Еліс.
Трохи соку, будь ласка.
Вона досягла успіху завдяки важкій праці.
Я готовий почати.
Повернися сюди.
Том ще не знає відповіді.
Я цим не пишаюся.
Лев сильний.
Де будинок Тома?
Коли мені можна тут плавати?
Хтось спав на цьому дивані.
Він грає у гольф.
Ми подруги?
Не сідай на підлогу.
Заняття починаються завтра.
Том - добрий сусіда.
Ти завжди запізнюєшся.
Вона прибрала зі столу.
Як твій брат?
Землетрус зруйнував будівлю.
Випускні екзамени здалися студентам дуже легкими.
Ти маєш татуювання?
Йому можна довіряти.
Я думала, що ти розумієш.
Ти молодий.
Що ви відповіли?
Ти говориш іспанською?
Том продає добрива.
Яку ти хочеш їжу?
Пульт від телевізора під канапою.
Твої черевики тут. А де мої?
Том заглянув у вікно і побачив, що Мері та Джон цілуються.
Ти не любиш котів?
Астронавти полетіли на Місяць в ракеті.
Дуже приємно познайомитися.
Мені вже час іти.
Я такий розчарований.
Я не дуже добре говорю мандаринською.
Вчора було спекотно.
Літо скінчилося.
Цей міст аж ніяк не безпечний.
Ми повинні розглянути всі варіанти.
Через тебе я втратив апетит.
Я народилася зимою.
Проблема - це Том.
Сьогодні ввечері ми чекаємо на гостей.
Я ще живий.
Він наклав на себе руки.
Іншими словами, він ледачий.
Яка у Тома професія?
Мій батько - бізнесмен.
Тут є тварини.
Всі члени групи були українцями.
Моя мрія - бути пожежником.
Я досяг усього, що планував зробити сьогодні.
Любло дивитися на захід сонця.
Я ідеаліст. Я не знаю, куди я йду, але я на своєму шляху.
Бракує Тома.
Я дуже обережна.
Вони знають все.
Він запропонував великий хабар політику.
Краса - це зупинена мить.
Де всі інші?
Він лікар?
Жінка спить у спальні.
Скільки Алекс має машин?
Я покажу тобі місто.
Він звичний до таких ситуацій.
Краще вмерти стоячи, ніж жити на колінах.
Розпочнімо?
Я не маю наміру його просити.
Том говорив з Мері?
Том зачарований.
Друга світова війна закінчиался в 1945-му році.
Який збіг обставин!
Яйця продаються дюжинами.
Чому люди йдуть в кіно?
Я голодний павук.
Де це місце?
Я замкнув двері.
У неї є білий кіт.
Дощ йшов три дні поспіль.
Я їм яблуко.
Том живе та працює в Бостоні.
Він працює в лабораторії.
Я ніколи не бачив червоних холодильників.
Том побив світовий рекорд.
Вона атеїстка.
Том не знає, у чому різниця між астрономією та астрологією.
Подивіться ці фотографії.
Вона йому посміхнулась.
Я прасую своє плаття.
Залишіть мене у спокої!
Як ти мене знайшла?
Том - один із моїх найближчих друзів.
Скажи мені, що трапилося.
Ціна вірна.
Ти маєш телефон.
Я бажаю тобі удачі.
Ти єдиноріг.
Він високий, але його брат набагато вищий.
Я помру?
Ми не американці.
Я живу у старому будинку.
Якщо я не зроблю цього зараз, то не зроблю ніколи.
Два чоботи пара.
Вона вечеряє.
Можу я поставити питання?
Дякуємо за ваше терпіння.
Чоловіки - свині.
У Канаді говорять як англійською, так і французькою.
Теоретично, я займаюся математикою.
Тут багато снігу взимку?
Не треба соромитися.
Том відкрив вікно і був здивований, побачивши Мері.
Звичайно, я допоможу тобі.
Я вивчаю генетику вже чотири роки.
Ти забагато випив.
У наступний раз я прийду раніше.
Це нічого не вирішить.
Том занадто переймається.
Це повідомлення не має сенсу.
Том ненавидить Мері.
В класі не розмовляти.
Ми всі говоримо англійською.
Він мусить полагодити годинник.
Яка втрата!
Деякі жінки виглядають більш мужоподібно, ніж жіночно.
Він був терплячим.
Швеція має власну мову.
У чому секрет?
Його взуття коричневе.
Він хотів купити книгу.
Що ти сказала?
Вона в туалеті.
Ми вирiшили мовчати.
Хіба ти не хочеш перемогти?
Я маю намір боротися до кінця.
Я тебе не забув.
Твоя дружина добре готує?
Ви зробили ту саму помилку, що й минулого разу.
Німців попередили про те, що огірки їсти не можна.
Вони лесбіянки.
Гадаю, ти її знаєш.
Ця книжка моя.
Вона купила йому фотокамеру.
Що? Я тебе не чую.
Кінец гри.
Ми хочемо поговорити з Томом.
Я не розумію його почуттів.
Все буде добре.
Я не хочу м'яса.
Я виріс в Австралії.
Я працювала на фермі.
Вiн почервонiв.
Як ми можемо покласти край війні?
Як далеко до аеропорту?
Ти іноземець?
Ми з вами маємо щось спільне.
Скільки годин залишилося?
Що ти хочеш на сніданок?
Вона в цей час готувала вечерю.
Том не дурень.
Випий чаю.
Я тебе кохаю.
Вона завжди була іншою.
Я певна, що він приїде.
Мені насправді потрібна твоя допомога.
Вона дуже розумна молода жіночка.
Я банкір.
Старий пес загавкав.
Як я можу видалити речення?
Дуже шкода, що в мене немає музичного слуху.
Том сміявся з Мері.
Сьогодні спекотно, еге ж?
Ти вже дочитав цей роман?
Вона гірко плакала.
Він розповів мені історію свого життя.
Я живу в Туреччині.
Я купую нову машину.
Це була спокійна ніч.
Ти можеш відпочити.
Я буду лікарем.
Це моя справа.
Зроби це так.
Том не має кота.
Ймовірно.
Добрий початок.
Вона вдарила кулаком по столу.
Люди не вміють творити чудес.
Раптом перед нами з'явився ведмідь.
Том не п'є.
Ми зазвичай спимо у цій кімнаті.
Ласкаво прошу до Берліну.
Йде сніг.
Зараз він живе в Токіо.
Вона постійно курить.
Який м'яч білий?
Сьогодні чудова погода, і завтра буде також.
Б'юся об заклад, що ти знаєш французьку.
Коли ти народився?
Він допоміг мені полагодити мій годинник.
Боюсь, я не можу допомогти вам.
Можу я побачити ваш паспорт, будь ласка?
Мері не подобалася Тому.
Він боїться темряви.
Чому ти приїхала в Японію?
Татоеба не призначена для обміну піснями?! І як тепер жити?
Бажаю удачі.
У вас немає температури.
Вчора я грала у футбол.
Мері - книжковий хробак.
Не ображай мене.
Сад змило дощем.
Я маю лишитися.
Хочеш, я тобі допоможу?
"Це якась уніформа?" "Так, справа в тому, що я граю в хокей."
Я дуже скучаю за тобою.
Дайте нам коли.
Я чоловік.
Який в мене номер кімнати?
Мій тато щоденно ходить на прогулянку.
Він намагається.
Вона повернулася до Японії.
Ви хочете вина?
Було змарновано багато часу.
Том п'є лише каву.
Двері замкнені ключом зсередини.
Тримайся від мене подалі.
Ми всі любимо Тома.
Я загубив гаманець по дорозі до школи.
Я вже давно бачив цей фільм.
Вони ввімкнули телевізор.
Як пишеться "pretty"?
Ти виглядаєш дуже втомленою.
Том учора плавав?
Нема чого додати!
Мені 19 років.
Тому потрібний гарний адвокат.
Вона студентка.
Це мій старший брат. Гарний, правда?
Як твій батько?
В кімнаті багато дівчат.
Хто встановив новий жорсткий диск?
Моя сестра полюбляє солодощі.
Віе більше тут не працює.
Ми поділимося.
Та біла будівля - лікарня.
Том - не такий, як Мері.
Це озеро схоже на море.
Сьогодні їй виповнюється десять.
Що це?
Вона вміє плавати так само швидко, як її брат.
Він викладач англійської.
Міллі їсть яблуко.
Де найгарніше місце на світі?
Непогано.
Том особисто мене запросив.
Він пише книжку.
Учора я купив книгу.
Вона зателефонувала мені вдень.
Том лінивий.
Він має вино.
Це пес Тома.
Мені сказали, що я добре цілуюся.
Він живе неподалік.
Купатися в цій річці заборонено.
На мою думку, німецька - найкраща мова у світі.
Його охопив страх.
Ти господар.
Людина п'є воду.
Ми маємо лише чай.
Моя дружина любить яблучний пиріг.
Хто буде платити?
Том поцілував Мері у чоло.
Я не приймаю твого вибачення.
Я на три роки молодший від тебе.
Не буди його.
Мері комуністка.
Том сів між Мері та Джоном.
Яка катастрофа!
Я пішла до лікарні побачити дружину.
Мама зайнята приготуванням вечері.
Це справжній діамант?
Чесно кажучи, вона моя сестра.
Я прочитала книжку.
Його дружина - шведка.
Люди змінюються.
Озирнись! Машина їде.
Він працює?
Він був поетом та прозаїком.
Ви дуже сміливий.
Куди поїхав Том?
Я завжди захоплювалася Томом.
Семе, що ти робиш?
Не бреши сама собі.
Мій вчитель англійської порадив мені прочитати ці книжки.
Він біолог.
Побалакай зі своїми друзями.
Куди йдемо?
Я зараз не можу говорити.
Це мої однокласники.
Хто із студентів здаватиме екзамен?
Нема за що.
Зараз я втомлений.
Я хочу подивитися цей фільм ще раз.
Ти намашаєшся мене вбити?
Він хоче стати лікарем.
Хто такий Том?
Вчора я поремонтував велосипед.
Хутчіш, уже пізно.
Це не французька мова.
Зустріч було скасовано.
Нам потрібна відповідь.
У нас закінчилося вино.
В небі сяяли тисячі зірок.
Скоро ти зможеш говорити англійською.
Відсвяткуймо.
Пароль?
Марія витрачає багато грошей на одяг.
Я танцюю.
Том прийшов?
Я пам'ятаю, що я дивився цей фільм.
Я розбив вазу спеціально.
Тут ти не знайдеш того, що шукаєш.
Том - професійний бейсболіст.
Вона тяжко працювала.
Том був щасливий.
Не дивись туди.
Як пройшло ваше інтерв'ю?
Том не хоче нічого купувати на день народження Мері.
Том читає багато книжок.
Я заснув.
Думаю, вона не прийде.
Ти прийняла ванну?
Що завадило тобі прийти сюди вчора?
Минулого року я жив у Санда Сіті.
Кен вирішив податися за кордон.
Я хотіла би бути вищою.
Їй подобається бігати.
Всі так думають.
Настав час тобі одружитися.
Чоловік купує своїй дружині прекрасні троянди.
Я тут усіх знаю.
Вона дуже схожа на свою матір.
Таро залишалася в Токіо три дні.
Покажи мені фотографію.
Я більше не вірю йому.
Моя дружина обожнює яблучний пиріг.
Я планую поїхати до Європи наступного тижня.
Я часто відчуваю себе вщент виснаженим.
Коли ти питав Тома?
Мають право.
Я викладаю французьку.
Сьогодні більше хмар, ніж учора.
Навчайся тут.
Ми всі любимо Тома.
Уяви, що в тебе є дружина.
Дякую за смачну їжу.
У нього кам'яне серце.
Що я можу зробити, щоб тобі допомогти?
З радістю відповідаю на твого останнього листа.
Чому я?
Вони, мабуть, щасливі.
Я обожнюю твій сад.
Математики - як французи: що їм не скажеш - перекладають на свою власну мову і перетворюють у щось зовсім інше по смислу.
Воно біле?
Я спала дев'ять годин.
Аліса посміхнулася.
Авто мого батька дуже гарне.
Том дуже добре говорить французькою.
Будь-який журнал підійде.
Двадцять років - то великий строк.
Том хоче, щоб я повернувся до Бостона.
Концерт мав успіх.
Не всі лікарі заробляють багато.
Я щойно поговорив із Томом.
Це не моя проблема.
Моя дружина ненавидить котів.
Я розмовляв із нею учора.
Як твоя мама?
Пральна машина - чудовий винахід.
Китай більший, ніж Японія.
Він дуже молодий.
Принеси мені сьогоднішню газету, будь ласка.
Де рятувальні шлюпки?
Хто зліпив сніговика?
Ти маєш добрі стосунки з новими однокласниками?
Ми не ідіоти.
Що ти робив цього тижня?
У мене болять зуби.
Трохи соку, будь ласка.
Це сміховинно.
Том знав, чому Мері вдарила Джона.
Він зрадив своїх друзів заради грошей.
Тому подобається квасоля.
Він вміє водити машину.
Мій телевізор зламався.
Вона тут.
Не пий алкоголю.
Вона показала йому фотографію.
Мені буде потрібна твоя допомога.
Дитина гучно плакала.
Ну і де ти була?
Том буде плакати.
Вітаємо!
У нього було складне життя.
Я презираю Тома.
Я закінчу протягом години.
Він зізнався в тому, що вкрав золото.
Я продовжу.
Він зробив нам стіл і дві лавки.
Том все ще хоче Мері.
Собака гавкає.
Що маєш?
Сніданок готовий?
Де ти знайшов цей гаманець?
Я Антоніо.
Не все золото, що блищить.
Я тобі не вірю.
Усе добре.
Я тебе не звинувачую в тому, що ти це зробив.
Вiн напише листа.
Швейцарія не Швеція.
Його зарплата вдвічі вища, ніж сім років тому.
У світі повно дурнів.
Небо блакитне? Так.
Він любить тигрів.
Цей будинок мій.
Як правило, він бреше.
На це не буде потрібно багато часу.
Я бачив схід сонця.
Сподіваюся, що ні.
Джуді розумна.
Він швидко рухається.
У мене алергія на рибу.
Том ледачий.
Я знаю, що це означає.
Джуді народилася вранці п'ятого вересня.
"Спасибі." - "Нема за що."
Я рідко їм молочні продукти.
Де?
Повечеряєш зі мною?
Я зробила цю фотографію тиждень тому.
Хочеш яблуко?
Він її кохає.
Том неймовірно наївний.
"А" - перша літера абетки.
Ніхто не сміявся.
Будь ласка, перешліть мені ще одну копію.
Я шукав те, що не існує.
Ми їмо ротом.
Він читає.
Ти сьогодні виглядаєш щасливим.
Що б я без тебе робив?
Навіть моя бабуся може відправити СМС.
Том чув, що Мері вийшла заміж.
Доброго ранку, як ваші справи?
Це було доволі приємно.
З Різдвом, кохана!
Менi потрiбнi твiй паспорт та три фотокартки.
Він студент-медик.
Потяг щойно від'їхав.
Том звинувачує Мері у смерті Джона.
Том добре співає.
Я хочу піцу!
Всі трагедії закінчуються смертю.
В тебе чисті руки?
Не забудь свої ковзани.
Заплющ очі, будь ласка.
Я не це замовляла.
Я почув усе.
Собака рудий.
Поверніть ліворуч.
Вона виграла багато змагань.
Я не маю машини.
Ти мій герой.
Яблуко червоне.
Їй подобається бігати.
Де мій чоловік?
Побачимо, хто виграє!
Я знав, що Том повернеться.
Їхнє весілля завтра.
У мене болить права нога.
Рішення було відкладено.
Покажи мені ляльку, яку ти купив учора.
Ти не вмієш плавати, чи не так?
Ти подобаєшся мені.
Тут неподалік є супермаркет?
Вони особливі.
Я одружуся.
Він вміє водити машину.
Помилятися властиво людині.
Ти есперантист?
Він купив двох коней на ярмарку.
Я не говорю турецькою.
Ти вища, ніж я.
Ні, це не кіт.
Я тобі дам цю книжку.
Мені подобаються твої ідеї.
Це не має значення.
Шуткую.
У Сари є тридцять одна ручка.
Вона водій таксі.
Знайди кота.
Чому це було секретом?
Я попоїв.
Зробіть це так.
Один із них японець, а інший - італієць.
Що?! Ти з'їв мого шоколадного ведмедика?!
Яблука червоні.
Що він робив учора?
Том щось шукає.
Скажи мені.
Ти повинен бути обережним, обираючи своїх друзів.
Ви впевнені?
Багато галасу з нічого.
Він загубив годинник.
Спробуй трохи.
Нам потрібні правила.
Де ручка?
Ця троянда чудова.
Я шукаю своїх друзів.
Майк дуже добре плаває.
Я ненавиджу прасувати.
Є тут хто?
Я їм груші.
Хто її не любить?
Я не розумію.
Ти дуже гарна.
Том чув, як Мері кричить.
Гарний день.
Цей птах не вміє літати.
Привіт! Доброго дня!
Цього більше не трапиться.
Том і Мері сваряться.
Вiн був ув'язнений.
Я цього не буду їсти.
Тобі подобається ця дівчина?
Вона не вдома, а в школі.
Вони мають рацію.
Зробімо це знову.
Я якраз думав про тебе.
У мене болять суглоби.
Що ви знаєте?
Я ще не снідав.
Мені не подобається цей фотоапарат.
Що вона п'є?
Я не хочу танцювати.
Ви забагато випили.
Том любить вино.
Том дав Марі трохи ïжі.
Що ти шукаєш?
Мій дім - твій дім.
Я прийшов раніше за інших.
Експеримент закінчився невдало.
Всі собаки живі.
Я хочу тобі розповісти все.
Коли в нього день народження?
Сім'я Тома ексцентрична.
Ти схожий на Гаррі Поттера.
Вмираю від спраги.
Сліпі не вірять у кохання з першого погляду.
Том не заперечує.
Мама не дуже добре говорить англійською.
Ножиці не гострі.
Мені буде потрібна ваша допомога.
Я думаю про відпустку.
Я більше не можу терпіти цей біль.
Це добра кава.
Який він високий!
Чому ти можеш мене навчити?
Тим, хто живе у скляних будинках, не треба кидатися камінням.
Вони випили дві пляшки вина.
Ти пам'ятаєш?
Ти маєш зробити це сам.
Він це сказав?
Крадію, не кради!
Том не їздить до школи на автобусі.
Він призначив мені прочитати три книжки.
Це найкращий будинок у містечку.
Юмі добре грає в теніс.
Ненсі боїться собак.
Мені потрібна позика.
Моя кімната дуже мала.
Я запитав його, де він живе.
Я в цьому впевнений.
Я маю багато питань.
Що у тебе є?
Він все робить добре.
Я сходив на могилу до батька.
У Тома є краща ідея.
Ми підемо пішки.
Як ся маєш, Томе?
Вона любить апельсини.
Він працює на фабриці.
Наступного разу я зроблю його сам.
У нього є власна кімната.
Хто переміг на виборах?
Татко на кухні, бо він готує їжу.
Я тут мешкаю.
У тебе дві книжки.
У мене два брати й одна сестра.
Я хочу їсти.
Я знаю чому.
У тебе вже є борода?
Динозаври зараз вимерли.
Хто розповість Тому?
Я дав йому кілька книжок.
Том повинен цим пишатися.
Що ви хочете на сніданок?
Том запропонував Мері пиво.
У мене алергія на собак.
Том ходить до вечірньої школи.
Вона моя сестра.
Цьому немовляті три тижні.
Я поховав свого собаку на кладовищі для домашніх тварин.
Ця краватка тобі дійсно пасує.
Я повинен нагадати тобі про твою обіцянку.
Я намагався вам розповісти.
Я вирішив бути лікарем.
Робітник, як правило, працює вісім годин на день.
Яка твоя улюблена книжка?
Ось так я познайомився з твоєю мамою.
Том сів не у той поїзд.
У Мері буде дитина.
Я лишила свою парасольку в поїзді.
В мене так болить голова!
Я сподіваюся, що в наступному році побудую новий будинок.
Коли ти навчився плавати?
Том нікого не слухає.
У неї багато носовичків.
На столі диня.
Христофор Колумб відкрив Америку в 1492 році.
Як пройшло весілля?
Я голодна, тому що я не пообідала.
Я люблю грати в гольф.
Чи пан Іто викладає історію?
Вона почула, як він плаче.
Диви!
Я люблю яблука.
Тепер я вільний.
Він упав з коня.
Це було занадто складно для мене.
Твоє почуття гумору починає проявляти себе.
У нього чудове почуття гумору.
Вона має дві сестри.
У цього слова два значення.
Мій чоловік увесь час читає в ліжку.
Він має машину.
Том був втомлений.
Він вистрілив у птаха, але промахнувся.
Сьогодні друге січня.
Арбітр закінчить гру за дві хвилини.
Саме вона годує нашого собаку.
Я маю друга, що живе у Саппоро.
Мені дуже потрібна твоя допомога.
У нього десять корів.
Він викладає нам англійську.
Ви бачили інвалідне крісло дідуся?
Мері - наймиліша дівчинка у класі.
Бажаю тобі удачі.
Запитай у Алекса.
Усі дивилися на мене.
Я вимкнула комп'ютер.
Все буде в порядку.
Його годинник дорожчий за мій.
Кен пішов у парк зустріти Юмі.
Том купив подарунок Мері.
Я ходив кататися на ковзанах на озері.
Том дав Мері ключі.
Ми всі викладачі.
Його батьки ненавидять його.
Іноді мені хочеться послати все до дідька.
Хто тут?
Де хлопці?
Не гнівися.
Ненсі, ось лист для тебе.
Що відбувається в Італії?
Я сказав, що розповім тобі.
Гав, гав, гав!
"Що хочеш?" - "Хочу собаку."
Коли ви впишете своє ім'я, поставте також дату.
Собака гнався за котом.
Том дуже талановитий.
Я не можу підняти праву руку.
Ви лікарі.
Я ще не снідав.
Я живу у мiстi.
Я втомився перекладати.
Не заплющуй очі.
Ми щойно зустрілися в коридорі.
Я не знаю, що це.
Заради всього святого.
Тому подобається подорожувати.
Том обожнює слухати класичну музику.
Вам мене не зупинити.
У вас є для мене порада?
Том розповість праду.
Це наш будинок.
Том уже знає.
Ми юні.
Кожної суботи вони миють свій автомобіль.
Він не такий, як ми.
Я пішла на пляж.
Я не можу припинити чхати.
На жаль, у нас немає того, що ти хочеш.
Сподіваюся, ти жартуєш.
Скринька зроблена з дерева.
Том консультант.
Він атеїст.
Я вирішив стати лікарем.
Хочеш зі мною потанцювати?
Ти працюєш занадто тяжко.
Я хотів поговорити з тобою про те, що сталося.
Ласкаво просимо до пекла!
Вона досягла своєї мети.
Мій батько щоденно викурює пачку цигарок.
Побачимося!
Чекаючи на Джона, я говорив з Томом та Мері.
Ти нічого не забув?
Том дав мені ручку.
Це добре смакує.
Кава чи чай?
Це лише верхівка айсберга.
Я щойно зробив це.
Де ти ховаєшся?
Існує багато зірок більших за наше Сонце.
Моя мати хворiла протягом двох дiб.
За двома зайцями поженешся - жодного не впіймаєш.
Я хочу з тобою поговорити.
Я знаю твою маму.
Він дуже пригнічений.
Я не хочу тут померти.
Вони обидва у кімнаті.
Це наш готель?
Ти бачила Тома?
Я посміявся з його жарту.
Ви маєте гроші?
Не може бути! Серйозно?
Ми всі подивилися у вікно.
Це найважливіша причина.
Двері відчинені.
Я голубий, і що далі?
Відсутність новин - добра новина.
Факти говорять самі за себе.
Почекай до завтрашнього ранку.
Вийди звідси.
Що ти зробив?
Пиво дуже холодне.
Я продаю нові парасольки.
Мені подобається Китай.
Я вимкнув радіо.
Ми йому не подобаємося.
Я заробляю 100 євро на день.
Ти для мене - все.
У неї кумедне обличчя.
Якої довжини цей олівець?
Під мостом було темно.
Як називається твоя нова книга?
Він живе неподалік.
Труба - це музичний інструмент.
Чоловік - мисливець, а жінка - його здобич.
Ти вже дочитала цей роман?
Я був у горах.
Том щось приховує.
Будівля стара, але міцна.
Мері - моя дружина.
Це занадто дорого!
Я не розумію що ти намагаєшся сказати, але мені це подобається.
Том підняв руку.
Я не знав, звідки це взялося.
Хто вони?
Я монах.
У тебе багато книг.
Я вірую в Ісуса Христа.
Братислава - столиця Словаччини.
Я не можу собі дозволити заплатити так багато.
Він живе на квартирі.
Учора був четвер.
Я куплю нову машину.
Це мій кінь.
Що тобі більше подобається, яблука чи банани?
Кіт дивиться на собаку.
Я бачила, як Том цілує Мері.
Том заснув.
Він змінив ім'я.
Я хочу вивчати історію.
Я отримав запрошення.
Це олень?
Наш головний офіс розташований в Осаці.
Це оподатковується?
У тебе жахлива голандська.
Не плач. Я тебе кохаю.
Я радий, що тобі це сподобалося.
Ти виглядаєш дуже втомленою.
Не слухай його, він верзе якісь дурниці.
Він говорить п'ятьма мовами.
Вони грають у шахи.
Можливо, я образила його почуття.
Але ж це правда!
Він має машину.
У вас є мапа Бостона?
Риби - холоднокровні тварини.
Він співак.
Цей студент приїхав з Лондона.
Хтось може відповісти на моє запитання?
Мені соромно за себе.
Мало хто з політиків визнає свої помилки.
Важливо читати багато книжок.
Вона не прочитала книжку.
Потрібно відремонтувати цей стілець.
Він розумний хлопець.
Том засміявся.
Ми їмо м'ясо.
Коли вона повернеться додому?
Вони нас бояться.
Не залишай їх самих.
Релігія - опіум народу.
Вона зробила це проти своєї волі.
Кави немає.
Ми хочемо тобі допомогти.
У кімнаті є два вікна.
Я помру?
Паління суворо заборонено.
Він багатий, але живе як жебрак.
Я люблю мови!
Щовихідних вона грає у гольф.
Коли ти повернулася з Німеччини?
Як миші кота не чують, то по хаті газдують.
Він осліп.
Я розумію російську мову.
Я не говорю французькою, але трохи розумію.
Що ти хотів зробити?
Я грав у футбол, а моя сестра грала в теніс.
Неймовірно!
Мені подобається, коли у мене багато роботи.
Мені подобається футбол.
Запустімо змія!
Говорити французькою весело.
Tatoeba: Переходь на темний бік. Ми маємо шоколадне печиво.
Ти поміряв Тому температуру?
Діти завжди хочуть стати дорослими.
Том внизу.
Ти господар.
Вона купила йому цукерок.
Він старий та потворний.
Де кухня?
Я сказала собі: "Це гарна ідея."
Том збожеволів.
Угорщина знаходиться у Центральній Європі.
Я не бачив тебе сто років.
Що робиш?
Відверто кажучи, я ненавиджу його.
Том - мій найкращий друг.
Людина - соціальна тварина.
Чому ти сьогодні зайнята?
Вона заробляє більше, ніж витрачає.
Я запросила її на побачення.
У мене є бажання.
Том не знає, де він народився.
Ви бачили мій фотоапарат?
Приємно познайомитися.
Вона подякувала за подарунок.
Том забув надіслати Мері різдвяну листівку.
Це птах?
Ти коли-небудь чистив цибулю?
На цих вихідних Том та Мері планують піти на подвійне побачення з Джоном та Еліс.
Говори гучніше, будь ласка.
Йому подобається бігати.
Хто рано встає, тому бог дає.
Вони зелені.
Том кохає Мері.
Яка чудова сім'я!
Скажи Тому.
Я заздрю твоєму успіху.
В нас чорно-білий пес.
Ви були зайняті?
Він пішов до крамниці.
Здається, я розумію.
Я не достатньо гнучкий щоб сидіти у позі "лотос."
Я приходжу сюди кожного дня.
Мене подряпав кіт.
Людина повинна працювати.
Я пишаюся своєю пунктуальністю.
Кіт лежить на столі.
Це чудова квітка.
Я забув свій пароль.
Дуже приємно познайомитися.
Я уяви не маю, про що ти говориш.
Літак прибуває о третій годині.
Я "сова."
Мені дуже страшно.
В клубі 50 членів.
Все дуже дешеве.
Пані Браун розуміє японську.
Це ти?
Це добрий підручник.
Ви любите танцювати?
Ти маєш зробити це сам.
Я тут працюю.
Том багатший за Мері?
Давайте зачекаємо до шостої.
Я прибув туди зарано.
В цій кімнаті десять чоловік.
Я переїхав минулого місяця.
Це прислівник.
Том не знав, де припаркуватися.
Троянди - мої улюблені квіти.
Як би ти не намагався, ти не вивчиш англійську за два-три місяці.
Ви знаєте, що я вас кохаю!
Коли був побудований цей храм?
Том дуже швидко плаває.
Це дуже складно.
Мені потрібно з тобою поговорити.
Я бачив бегемота в зоопарку.
Глибоке вивчення природи - найплідніше джерело математичних відкриттів.
Приходьте завтра вранці.
Ти будеш цим користуватися?
Він загубив свій квиток в кіно.
Він все мені розповів.
Моя китайська жахлива.
Вона працює секретарем в офісі.
Можеш поставити посуд до раковини?
Скільки у тебе близьких друзів?
Я не можу повірити, що я тут.
У мене вкрали велосипед.
Я живу, щоб їсти.
Дай мені щось, чим писати.
Він японець.
Це не спрацювало.
Том зробив вигляд, що нічого не почув.
Цей будинок дуже маленький.
Я можу допомогти?
Ніде в Біблії не сказано, що Ісус не був велоцираптором.
Вона зробила мені пиріг.
"Я з ним згоден." - "Я теж."
Том звинувачує Мері.
Кіт нявчить.
Хіба ти не хочеш запитати мене, чого хочу я?
Цю пiсню легко вивчити.
У мене все менше часу на читання.
Це було мудре рішення.
Мені боляче.
Чому ти не розповів мені про це?
Мері показала мені листа.
Ми були тут вчора.
Ти не вмієш говорити французькою, правда?
Вони їй допомогли.
Що мені слід з'їсти?
Я не хочу жити тут.
Цього достатньо?
Том почистив яблуко.
У моїй скринці немає нових повідомлень.
Незважаючи на те, що вона багата, вона завжди каже, що бідна.
Чого бракує?
Том має багато талантів.
Привиди існують.
Вечірка була дуже веселою.
Я був там двічі.
Будь ласка, не кажи цього своїм батькам.
Мамо, я зголодніла.
Батько примусив мене помити машину.
Я бігаю двічі на тиждень.
Ця фотографія - моя улюблена!
Як твоя родина?
Мене звати Саллі.
Я не чув, як ти ввійшов.
Він звинуватив мене в брехні.
Я куплю "форд."
Будь ласка, допоможи мені з домашнім завданням.
Ти маєш пораду для мене?
Розмір не має значення.
Всі люди мають рівні права.
Епідемічний паротит - інфекційне захворювання.
Ніхто не любить щурів.
Я не голодний.
Хто перемагає?
Том поважав Мері.
Пан Танако добре грає на піаніно.
Взимку я сплю під двома ковдрами.
Минулого тижня я був у лікарні.
У цьому випадку ти помиляєшся.
Я бачив його минулого тижня.
Том зазвичай не носить капелюх.
Що Том про мене говорив?
Це погано для серця.
Справжня дружба безцінна.
Ти приніс фен?
Ми займалися.
Готовий починати?
Том викладає.
Хутко!
Він офіціант та актор.
Кожне твоє слово - брехня.
Ти маєш якісь диски?
Восьмирічний автомобіль фактично нічого не вартий.
Де пошта?
Мені потрібно побачити це на власні очі.
Це легко.
Маленький собака перейшов дорогу.
Він інтроверт.
Він проспав годину.
Я знаю, що заслуговую на це.
Речення починаються з великої літери.
Це застаріло.
Це новий?
Це нездорова їжа.
Скільки мов у Європі?
Вона пере светр.
Ти постійно дивишся телевізор.
Телефон червоний.
Чому він прийшов з нею?
Будь здорова!
Я пам'ятаю будинок, в якому я виріс.
Він вільно говорить французькою.
Белград - це столиця Сербії.
Цього недостатньо.
Вона схожа на свого батька.
Скільки у нас палива?
Я не можу поворушити ногами.
Чи є тут поблизу автобусна зупинка?
Пробачте мені, будь ласка.
Мене турбує поганий стан його здоров'я.
Том хоче лишитися в Бостоні.
Це нескладно зробити.
Том сказав Мері йти додому.
Мені потрібний новий комп'ютер.
Ще трошки?
У тебе є почуття гумору.
Том купив лотерейний квиток.
Я ненавиджу хімію.
Ми всі мовчали.
Я голодний!
У мене втричі більше грошей, ніж у тебе.
Де я?
Я не знаю нікого з цих двох дівчат.
Я перу свої шкарпетки.
Що в тебе у руці?
Я ні про що не шкодую.
Мій брат дурень.
Вона витрачає багато грошей на плаття.
Тобі це подобається?
Я просто жартую.
Ми поділимося.
Мері показала мені листа.
Його було складно задовільнити.
Том знає, як готувати спагетті.
Він тебе зрадив.
Вікна відчинені.
Ти був щасливий?
Я випив трохи молока, а решту поставив у холодильник.
Ми пам'ятаємо.
Тому це не сподобається.
Мені треба купити молока.
Звісно, він збрехав.
Ти співпрацюєш.
Мені подобається вино.
Мій кіт убив білку.
Я пам'ятаю.
Людина має працювати.
Мака люблять усі.
Його поведінці немає виправдання.
Він зазвичай встає о шостій.
Том тебе лякає?
Він знайшов нове кохання.
У Тома менше друзів, ніж у мене.
Коні їдять траву.
Ти все зрозумів?
Я не маю сестри.
Тому потрібна наша порада.
Том мене не пам'ятав.
Вони виграли срібну медаль.
Його було тяжко поранено.
Том говоритиме.
Він запросив мене на вечірку.
На медовий місяць ми полетіли до Австралії.
Том не мав наміру йти туди один.
Ми кохаємо одне одного.
Літак в аеропорту.
Моя рідна мова - французька.
Це так нудно.
Він грає у теніс тричі на тиждень.
Серце справа - це аномалія.
Я ненавиджу єнотів.
Пахне смачно!
Він має більш грошей, ніж я.
Мені прикро, але це неможливо.
Том хотів жити.
Ця коробка пуста. В ній нічого немає.
Тобі слід вчитися старанніше.
Мені здається, я п'яний.
На цьому автобусі ти доїдеш до музею.
Я ушкодила лікоть.
Я ненавиджу шпинат.
Вона грає на гітарі.
Дощ все ще йде?
Хто зліпив сніговика?
Вони завжди жартували.
Вона дуже розумна.
Дощитиме?
Я вчора зловив три рибини.
Не хочу говорити про погоду.
Мені також подобаються цукерки.
Ти сказав мені неправду.
Машина блакитна.
У кімнаті було тихо.
Мій будинок тут.
Я загубив гаманець.
Ліфт сьогодні не працює.
Після вас.
Раніше Том жив у Бостоні.
Ти в порядку?
Семе, що ти робиш?
Том уміє плавати.
Схоже, що Тому нудно.
Том хоче, щоб Мері трималася від Джона подалі.
Том врятував Мері життя.
Знаю, що все це тільки гра.
Рішення неостаточне.
Я люблю верблюдів.
Боб мені допоміг.
Мені потрібна людина, що знає французьку.
Том співав з Мері.
Ти маєш час у вівторок?
Ми вас вибачили.
Вода - це життя.
Наступний, будь ласка!
Ти часто їш не вдома?
Я не можу прийняти цю теорію.
Він приблизно з яйце розміром.
Що тобі більше подобається - літо чи зима?
Жінки люблять чай.
Я слухаю.
Я люблю піцу.
Том заплаче.
Лише більше нікому не кажи.
Ти сьогодні ходив до школи?
Скажи мені, де ти народився.
Це золото.
Моя фотокамера набагато краща від твоєї.
Вже вівторок?
Я вирішила сказати йому правду.
У нас випало багато снігу цієї зими.
Бажаю вам удачі.
Можеш запросити кого хочеш.
Вона сказала мені, куди піти.
Вона заговорила з собакою.
Том знає батька Мері.
Наближалося Різдво.
Протилежні сторони прямокутника паралельні.
Вона не повернула мені мої гроші.
Том хоче чогось іншого.
Мені подобається співати під дощем.
А яка альтернатива?
Я люблю суп з сочевиці.
Ця кімната довго стояла порожнем.
Я знаю твою мову.
Брехун!
Я зустрів її випадково.
Можливо, я помиляюся.
Я відчуваю, що я вільний.
Після тебе.
Ми з Бостона.
Скільки залишилося бутербродів?
Зазвичай я йду до школи пішки.
Журнал "Look" вже не виходить.
Том зробив це навмисно.
Том - найкращий друг чоловіка Мері.
Розкажи мені більше.
Заспокойся.
Вона має довге волосся.
Фред завжди бреше.
Маючи батька-американця і мати-француженку, він виріс білінгвом.
Ми обидва хочемо подивитися фільм.
Завтра свято?
Я би хотів відвідати Австралію.
Я дуже люблю яйця вкруту.
Я продаю машини.
Тому сподобалася Австралія.
Бути чи не бути - ось в чому питання.
Йди й приведи Тома.
Хто піде з нами?
Двері відкриті.
Різдво - особливе свято.
Ти забувся?
У нього карі очі.
Тобі подобається англійська, чи не так?
Гей, розслабся.
Він все ще сміється.
Цю фразу перекладуть.
Попелиці стають причиною того, що листя жовтішає.
Ви це чули?
Я написала цю книжку.
Том мій герой.
Прислів'я повні мудрості.
Хлопчик загубився в лісі.
У мене не настільки багато грошей, як ти думаєш.
Він розмовляв сам із собою.
Я буду говорити про тебе.
Я мав працювати.
Я маю відвідати Тома.
Завтра у мене вихідний.
Том не виглядає на свій вік.
Мої батьки знайомі з моєю дівчиною.
Мене звуть Кирило, приємно познайомитися.
Утримайтесь від паління, будь ласка.
Будь здоровий!
Я хочу жити тут.
Нам треба бути обережними.
Том зупинив Мері.
Це був поганий вибір.
Я зміг самостійно полагодити свою машину.
Ось твої черевики.
Ти цікавишся квітами?
Скількома мовами ти розмовляєш?
Ці коробки зроблені з пластику.
Я народився у тому ж році, коли помер мій дід.
Як називається ця риба англійською?
Я живу тут неподалік.
Це його думка.
Але скоро він буде не здатний ходити, писати або їсти самостійно.
У неї два коти.
Ти їй подобаєшся!
Він не втрачав часу.
Я не думаю, що він має рацію.
Припини читати.
Я не люблю фільтровану каву.
Ці коробки зроблені з пластику.
Зазвичай ми обідаємо опівдні.
Я такого від тебе дійсно не очікувала.
Він виграв срібну медаль.
Ця ріка 500 миль завдовжки.
Я замовив піцу.
Я з нетерпінням чекаю на зустріч з тобою.
Мій фотоапарат відрізняється від твого.
У неї є діти.
"Філософія" - це грецьке слово, що означає любов до мудрості.
Ти віриш у привидів?
Збагачуйтеся!
Я їх вбив.
Я прибула туди зарано.
Побачимося наступного місяця.
Том актор?
Я про тебе думав.
Я не хочу бути жалюгідним, я хочу бути крутим!
Візьми!
Ми виграли конкурс.
Том любить гостре карі.
У тебе є телевізор?
Усі були голодні.
Не вішай слухавку, я ще не встиг з тобою поговорити.
Я граю у відеоігри.
Куди ти ходив?
Почнімо з початку.
Він не досконалий.
Це схоже на яблуко.
Моя донька застудилася.
Зроби це таким чином.
Суспільна думка почала змінюватися.
Цей велосипед не його.
Ці дерева посадили вони.
У мене завтра багато справ.
Ми пообідали.
Я розмовляла.
Можете мені передати сіль?
Вона подивилася на мене й усміхнулася.
Чеширський Кіт - вигаданий кіт, популяризований у книзі Луїса Керрола "Аліса у країні чудес," що відомий своєю характерною пустотливою посмішкою.
Тов відпускає вуса.
Сподіваюся побачити тебе знову.
Вона вважає читання нудним.
Чи тобі не спало на думку зачинити вікна?
Смачного!
Як цікаво!
Скільки років твоєму батьку?
Я мешкаю в Гронінгені.
Я забула про це.
Що вона робить?
Я з вами не знайомий.
Вона живе у величезному будинку.
Вимкни світло. Я не можу заснути.
Хотів би я знову бути молодим.
Я хочу їсти та пити.
Я вчуся в бібліотеці.
Помітили, як він крав печиво.
Том найняв Мері.
Бажаю удачі.
Я частенько встаю дуже рано.
Я недостатньо добре говорю французькою!
Ти зараз голодна?
Він не любить спорт. І я також.
Він вже прийшов?
Що ти хочеш нам сказати?
Хтось врятував моє життя.
Що б ти хотів робити в майбутньому?
Непарні числа чергуються з парними.
Не співай.
Воно може бути небезпечне.
Кит не риба, а ссавець.
Було небагато присутніх.
Можеш його покликати?
Ви все ще кохаєте вашу дружину?
Я старший від нього.
Том втратив тридцять кілограмів.
Як там твоя мама?
Том був моїм першим хлопцем.
Мозок людини важить близько трьох фунтів.
Я сказала Тому правду.
Я написав листа французькою.
Скільки апельсинів з'їв Том?
Я не хочу тебе перебивати, але мені потрібно щось сказати.
Вона всього-на-всього дитина.
Місто повністю спустошене.
Я вважав себе непереможним.
Я почула все.
Ось твої ключі.
Я не сестра Тома.
Він дуже добре грає.
Як ся маєш?
Том любить дітей Мері.
На шосе затор.
Збираюсь написати про наші парки і гори.
Я нудьгую.
Сьогодні холодно.
Ми відразу стали друзями.
Я теж так думаю.
Де знаходиться найближчий магазин?
Моєго батька наразі немає вдома.
Вона елегантна та витончена.
Тебе підстрелили?
Ми знайомі?
Це моя фотографія?
Том мене не пам'ятає.
Обидві дівчинки розсміялися.
Вхід безкоштовний.
Вона витрачає багато грошей на взуття.
Твоя історія дуже дивна.
Вони кузени.
Пес у домі.
Вони відчиняють вікно.
Йому вісім років.
Ще є якісь питання?
Поїзд на вокзалі.
Яка дієта краща?
Я більше не користуюся Фейсбуком.
Не галасуй.
Я іноді падаю, але ніколи не здаюся.
У нас перерва з 10:40 до 11:00.
Ти це чула?
Чи є вільні місця?
Я пішов до школи.
Мій дядько живе біля школи.
Я проводив час, прогулюючись вулицями.
Пес укусив чоловіка.
Ми сусіди.
Він зняв 100 доларів зі свого рахунку.
У супі відчувається смак цибулі.
Поясни це простою мовою.
Зателефонуй мені завтра о дев'ятій годині.
На добраніч, Татоебо! Побачимося завтра!
Том хотів змін.
Щось не так.
Немовля повзе.
Це все моя провина.
Ми їх бачили.
Ніхто не дізнається.
Мені немає чим писати.
Я розумію вашу мову.
Не відкривай книгу.
Том не знає, коли прийде Мері.
Кіт чорний.
Гроші не створюють щастя, а купують готове.
Зроби мені послугу, замовкни.
Вона їсть яблуко.
Це DVD.
Том перейшов на інший бік дороги.
Яку книжку ти купив?
Вона хоче одружити свою доньку з лікарем.
Можна зателефонувати тобі завтра?
Том сказав Мері?
Ти працюватимеш в готелі завтра вранці?
Блискавка вдарила у вежу.
Скільки?
Розкажи нам щось.
Здаємося.
У нього упереджене ставлення до християнства.
Чеки приймаються.
Ця квітка - вид рози.
Я голодна.
Заспівай нам ще одну пісню!
Люди б продали душу, щоб слухати концерт з цих місць.
Чому б тобі не приєднатися до нас?
Я виголосив коротку промову.
Ти наркоман, як і я!
Мир з тобою.
Я ще нічого не їв.
Він мій однокласник.
Я ненавиджу своїх батьків.
На старт, увага... руш!
Давай пограємо у квідич.
Це не Різдво.
Я повинна повернутися до Бостона.
Ти знаєш, де я буду.
Том не любить котів.
Це нормально.
Зелений тобі дуже личить.
Життів лише два.
Я не знаю, коли він повернувся із Франції.
Якість важливіша від кількості.
Будь ласка, передай привіт дружині.
Хтось поцупив мій фен.
Я весь ранок провів у ліжку.
Усі люблять великі піци.
Я знаю, що це складно.
Це секрет.
Ти єдина людина, яка мене розуміє.
Це складна математична задача.
Спека.
Я хочу до Північної Кореї.
Тебе коли-небудь показували по телевізору?
Сучасні коти не їдять щурів.
Я тебе не знаю.
Ми купили це в Австралії.
Том пішов спати опівночі.
Я добре говорю японською.
Скоро повернуся.
Як там твоя мама?
Це комп'ютер мами.
Я журналіст.
Де ти мешкаєш?
Це не було справжнє кохання.
Ті угорські дівчата дуже гарні.
Перепрошую, ви говорите англійською?
Мені подобається математика.
Трейсі загубила свої окуляри.
Том балакав з Мері.
Діти сказали мені, що їм дуже сподобалося полуничне морозиво.
Люди схожі на мурах.
Мені зараз немає чого робити.
Вчитися ніколи не пізно.
Я не з Бостона.
Яка твоя відповідь?
Іноді він їв не вдома.
Мама кличе її.
Чому ти мене поцілував?
Вітер підсилювався.
Яке твою улюблене число?
Король та його родина живуть в королівському палаці.
Вони звинуватили його у крадіжці велосипеда.
Вона висока та сильна.
У мене скінчилися ідеї.
Вони обидві в кімнаті.
Щось тут не так.
Наближається Різдво.
Він фін.
Ви можете прийти разом.
Твій пес кусається?
Я, здається, заблукав.
Персональні комп'ютери дуже корисні.
У нас немає часу.
Я маю бігти.
Ми хочемо вилізти на ту гору.
Я пишаюся тобою.
Я побачу Тома.
Я говорю французькою майже кожного дня.
На жаль, не маю сьогодні часу.
У Тома дві дівчини.
Ці нові автомобілі виставлені на розпродаж.
Вона побила його до смерті.
Чому ти поїхала до Токіо?
Ніхто не прийшов.
Ти чув про відставку Тома?
У вас дві книжки.
Як називається ця вулиця?
Він поїхав до Бостона на машині.
Я чітко пам'ятаю своє дитинство.
Том думав, що Мері може побити Джона.
Діма переспав з 25 чоловіками за одну ніч, а потім вбив їх.
Я щось для тебе маю.
Зламана лялька - моя.
Том знепритомнів.
Тиша, будь ласка.
У неї в руці квіти.
Мій брат знахабнів.
Я не знаю, коли він прийде.
Отже, Томе, маєш якісь плани на цей вечір?
У нього є багато грошей.
Ми не спимо.
Тому потрібна моя допомога.
Демократія - це диктатура більшості.
Це не вечірка.
Нам страшно.
Тато дуже на мене сердитий.
Мій батько не дозволяє мені тримати собаку.
Я масажист.
Якими мовами розмовляють в Америці?
У вас багато друзів?
Вони танцюють.
Ми розмовляли мовою жестів.
Мене щойно укусив комар.
Ми жінки.
Я ґей.
Він приїхав здалеку.
Я вважаю Том ідіотом.
Він там більше не живе.
Сьогоді мій шістнадцятий день народження.
Ви пишаєтеся своїм батьком?
Ми слухаємо.
Ми ходимо до тієї саме школи.
Мені більше подобається весна, ніж осінь.
Це кіт.
Коли я прокинувся, падав сніг.
Останнім часом я зовсім не бачив пана Кімуру.
Я люблю географію та історію.
Нам потрібна машина.
Усі самотні люди самотні через те, що бояться інших.
Життя прекрасне.
Скільки вони коштували?
Ти знаєш слова?
Побачимо, хто виграє!
Вони сусіди.
Я спiзнився на лiтак на одну хвилину.
Можна подивитися на ваш паспорт?
На столі у номері був кавун.
Том вперше зустрів Мері в Бостоні.
Тому не подобається політика.
Ми були здивовані її поведінкою.
Перепрошую за затримку.
Том поставив забагато запитань.
Я виходжу на наступній зупинці.
Швейцарія - це не Швеція.
Її батько нещодавно втратив роботу.
Якої Том думки про Мері?
Я так жити не можу.
Де найближчий телефон?
Ти переміг!
Це наша основна ціль.
Вечірка закінчилася.
Ви маєте дешевші кімнати?
Коли поїдеш до Румунії, побачиш більше.
Він затримав дихання.
Це було добре?
Том міцно обійняв Мері.
Пере сніданком я прийняв душ.
Я її не цілував.
Це наша автівка.
Я цим не пишаюся.
Зараз рівно десята година.
Я зустрів його по дорозі додому.
Том зараз приймає ванну.
Це не спрацює.
Добре, ходімо.
Том одружився три тижні тому.
Ти спав.
Що Том сказав Мері?
Ти колись бував у Мексиці?
Я думаю, що екзамени руйнують освіту.
Я ніколи себе не пробачу.
Вона дуже добре співає і танцює.
Ти чоловік Мері?
Твоя французька досконала.
Він добре знайомий з історією Англії.
Я граю в футбол кожного дня.
Я купив книжку вчора.
Ви можете припаркуватися тут.
Він добрий лікар.
Вони ненавиділи Тома.
Вона хотіла, щоб я прийшов.
Це помилка.
Вона плакала у своїй кімнаті.
Це незвично.
Ні, не я. Це мій молодший брат.
Все добре.
Наш собака закопує кістки в саду.
Чим більше, тим краще.
Я цього не розумію.
Я хотіла би зарезервувати столик на двох.
Київ - столиця України.
Двадцяте лютого - п'ятдесят перший день року.
Цей старий помер від раку.
Це не іврит. Це ідиш.
Лист був написаний.
Вставай.
Вони ніколи не п'ють пива.
Годинник зламався.
Як я міг би тобі допомогти?
Я це зробив?
Його сину вісім років.
Банани смачні.
Якби я міг бути таким...
Сьогодні неділя, двадцять друге жовтня.
Ми миттєво направили його до лікарні.
Хлопець не змінив своєї думки.
Це її книжка.
Він любить співати.
Не існує ані бога, ані Будди.
Тут нікого немає.
Том думав, що у нього є шанс перемогти на перегонах.
Ти цього не розумієш.
Моя російська жахлива.
Книжка маленька.
Мені подобається читати детективні романи.
Зараз лише п'ята година.
Марта тебе кохає.
Я переконав Тома, що йому слід поїхати до Бостона з Мері.
Ти коли-небудь грав у бейсбол?
Я кохаю тебе більше, ніж її.
Я народився двадцять років тому.
Ніхто не хотів про це говорити.
Чия черга?
Ця країна багата на нафту.
Чай гарячий.
Я два роки працював у Ріо-де-Жанейро.
Він не такий високий, як його батько.
Я американська співачка.
Ти лишив світло увімкненим.
Знайти роботу важко.
Я навіть не знаю, хто вона така.
Ненсі боїться собак.
Ось перелік того, що нам потрібно.
Том приготував сніданок.
Вони повечеряли.
Він сказав, що, ймовірніше за все, піде дощ.
Том та Мері - двоюрідні брат та сестра.
Том спробував вбити Мері.
Я ненавиджу таких дівчат.
Бурдж Халіфа зараз є найвищим хмарочосом у світі.
Вона вчиться грати на піаніно.
Де аптека?
Вона чекає.
Ти багатий.
Це моя парасолька.
Субота - останній день тижня.
Кави, будь ласка.
У Дженні є пістолет.
Ціни на овочі змінюються кожного дня.
Я забув його адресу.
Я зробив ляльку для Анни.
Ніхто мені не вірить.
Майк насправді любить тварин.
На борту є лікар?
Де зубна паста?
Я йому допомогла.
Я боюся Путіна.
Джуді любить танцювати.
Ця книга про Англію.
Вона миє яблуко.
Я точно не знаю, хто він такий.
Гімн Шотландії називається "Квітка Шотландії."
Земля вкрита снiгом.
Мені подобаються морепродукти.
Я молода.
Том має рацію.
Я ніколи не зможу зробити цього сама.
Дуже радий тебе бачити.
Де собака?
Це саме цікаве.
Це виявилося правдою.
Я зміг самостійно полагодити свою машину.
Його пояснення взагалі не має сенсу.
Майк - капітан нашої команди.
Нам треба закінчити роботу.
Вона на восьмому місяці.
Розкажіть нам щось.
Залиш мою машину в спокої.
Поліція знайшла велосипед Тома.
Напиши мені, будь ласка.
Рис смачний.
Кролики люблять їсти моркву.
Я говорю французькою так само добре, як вона.
Том - мій кузен.
Хтось зателефонував.
Я пояснив йому процес.
Твої черевики ось тут. А де мої?
Що ти хотіла запитати у мене?
Зима наближається.
Том поцілував Мері?
Я прийняв рішення.
Я не хочу прибирати собаче лайно.
Товста жінка тримала мавпу.
Японія - багата країна.
Анна не має собі рівних в тенісі.
Це комп'ютер, на якому він пише свої статті.
Сподіваюся, ти не боїшся.
Це наші книжки.
Нічого не трапилось.
Том дуже любив свою родину.
Ми такі щасливі.
Розпочнімо!
Я виходжу на наступній станції.
Ти любиш кокосову воду?
Не зачиняй двері.
Це було три дні тому.
Зірки - це велетенські шари плазми.
Паління - нездорова звичка.
Це арфа.
Том не міг відповісти на жодне питання у вчорашньому тесті.
Мене цікавить музика.
Я бачив їх.
Хліб робиться з борошна, води та дріжджів.
Але чому?
Я перечепився.
Ось ключ від моєї квартири.
Том любить подорожувати.
Все добре, що добре закінчується.
Том за комп'ютером.
Я маю дві книжки.
Дивись вище.
Вони не скупалися, тому що було холодно.
Я завжди ходжу до школи пішки.
Я зроблю це завтра.
На даний момент вистачить.
Я бачила Тома голим.
Моя сестра полюбляє солодощі.
Я не голодний, я щойно поїв.
Я знаю Джорджа вже місяць.
Не бреши сам собі.
Я їх вбила.
Ці чутки неправдиві.
Дуже приємно познайомитися.
Мама готує вечерю.
Це досить неочікувано.
Том дуже любив Мері.
Він мене поважає.
Ти дуже елегантна.
Я шульга.
Два ванільних морозива, будь ласка.
Що ти знаєш?
Всі це говорять.
Том не п'є пиво.
Ми завжди будемо друзями.
Я запізнився на потяг.
Том та Мері побували у Північній Єпропі.
Тарілки брудні.
Пішов дощ.
Наш час обмежений.
У мене є вантажівка.
Останнім часом збільшується кількість випадків атопічного дерматиту серед немовлят.
Сьогодні не холодно.
Я не можу так працювати.
Мій батько пофарбував поштову скриньку у червоний колір.
Том так мене і не пробачив.
Чому ти так говориш?
Ми багато гуляли.
Вона може знати відповідь.
Ось мапа.
Я подобаюся людям.
Це є в будь-якому словнику.
Риби живуть у морі.
Він бачиться зі своєю дівчиною по суботах.
Де твоя мама?
Маєш запальничку?
Том переконав Мері.
Я незадоволена твоєю поведінкою.
Вона обідає вдома.
Том пішов за Мері.
Я вирішив попросити друга допомогти мені.
Я говорю російською.
Вони сім'я.
Це варто спробувати.
Ти прибув занадто рано.
Вiн майже такий же високий, як я.
Їж фрукти!
Том має машину.
Цей проект - ініціатива муніципалітету.
Я сумнівався.
Титанік зіштовхнувся з айсбергом.
Я не маю часу на читання.
Він зловив три рибини.
Я говорив про музику.
Ви брешете.
Я маю для тебе подарунок.
Вона змусила мене це зробити.
Не кидай каміння.
Я не люблю весну.
Ніхто не спитав.
Сьогодні найтемніший день в році.
Вже пізно.
Я загубив квиток.
Ми не можемо спати через галас.
Більшість дітей ненавидить школу.
Я бачив його минулого тижня.
Я не встиг на останній потяг.
У Тунісі всі гарно говорять французькою.
Вона любить фотографувати.
Я почала вивчати китайську минулого тижня.
У мене діабет.
Ти колись палив?
Том не такий розумний, як ти.
Я пишаюся своїм сином.
Багато хто розмовляє французькою.
Том переодягнувся.
Калькулятор - чудовий винахід.
Ми допомагали Тому.
Англійською говорять у багатьох країнах.
Не перевищуй швидкість.
Він вчений.
Давайте заховаємося за шторою.
Не часто видно його останім часом.
Греція - чудова країна.
Пробачте, але я вважаю, що ви помиляєтеся.
Усі називають його Маком.
Том бачив Мері.
Він добрий студент.
Якою мовою говорять у Сполучених Штатах?
Поверни ліворуч.
Я повинен учитися.
Спочатку дами.
Щасливого Нового року!
Том отруїв Мері.
Будь ласка, вставте картку.
Можна я буду спати на дивані?
Моя старша сестра приймає душ кожного ранку.
Мені потрібен ніж.
Вона має брата у Токіо.
Можливо все.
Сьогодні я був дуже втомлений.
Їж лайно. Мільйони мух не можуть помилитися.
У Тома є машина.
Кохання - чудо цивілізації.
Моя краватка оранжева.
Том забув зробити домашнє завдання.
Я пішов до бібліотеки.
Ніколь дуже добре говорить японською.
Шкода, що Том не може прийти.
Вони тобі збрехали.
Я чув, що Том їде до Бостона.
Де тато?
Том агресивний.
Я надаю перевагу собакам.
Том показав Мері фотографію Джона.
Я з Іспанії.
Ми не любимо дощ.
Я не знаю, що ми зробимо.
Не бігай тут.
Річка, що перетинає Париж, називається Сена.
У вас є сестра?
П'ятнадцять не є простим числом.
Він розмовляє десятьома мовами.
Чому я повинна страждати?
Я п'яний, але я все ще можу говорити німецькою.
Мій батько - викладач англійської.
Ви були зайняті?
Йому можна довіряти.
Ти приймаєш цю посилку?
Минулого місяця я був у Лондоні.
Мій чоловік увесь час читає в ліжку.
Гол!
Том не хотів, щоб Мері говорила з Джоном.
Тигр - хижак.
Він говорить англійською?
Хтось врятував моє життя.
Я приїду завтра.
Том мокрий.
Мама завжди зайнята.
Том чхнув.
Я виграв.
Чому це не спрацювало?
Це було б помилкою.
Десять років - це довго.
Вони збудували міст.
Вони християни.
Том має дивне почуття гумору.
Ти найвищий.
Це форт, що був збудований для захисту міста від вторгнення.
Мій чоловік завжди читає в ліжку.
У нас багато конкурентів.
Маю яблуко.
Чого селянин не знає, того він не їсть.
Я займаюся французькою.
Де він?
Дай мені мікрофон.
Ворон чорний як вугілля.
Том наслідував Мері.
Він побудував новий будинок.
Вона є членом Демократичної партії.
Вона мене морально підтримала.
Я маю звикнути до цього.
Я такого ж зросту, як і він.
Кобе - це місто, де я народилася.
Я бачу квітку на столі.
Вони так само втомлені, як і ми.
Я гарніший, ніж ти.
Врешті-решт, я втекла.
Мій вчитель англійської порадив мені прочитати ці книжки.
Що це в біса таке?
Він часто спізнюється.
Том їсть дуже швидко.
Терористи відпустили заручників.
Для мене плавання - це розвага.
Мої діти відмовляються їсти рибу.
Том плавав.
Насолоджуйтесь відпусткою.
Як твоя мама?
Я нічого не їв.
Твоя школа у цьому місті?
Вона писала за допомогою чорнил.
Мері - найгарніша дівчина у класі.
Водії повинні користуватися ременем безпеки.
Вільно!
Ти мені не зателефонувала.
Це мої брати.
Цей будинок завеликий для нас.
Який у тебе улюблений овоч?
Ми називаємо Нью-Йорк "Великим яблуком."
У них багато часу.
Я не хочу їхати до лікарні.
Дівчата божевільні.
Це цитата з "Дон Кіхота."
Так, я говорю іспанською.
Він американець з голови до п'ят.
Я заощадив багато грошей.
Можеш відповісти на це питання?
Тому близько тридцяти років.
Я роблю це для тебе.
У мене немає комп'ютера.
Хто твій батько?
Барак Обама християнин.
Це коштуватиме 30 євро.
Я буду співати.
Я люблю тебе.
Це може з кожним трапитися.
Я хочу, щоб Том телефонував кожного дня.
Мати ніколи мене не любила.
Вона витерла сльози.
Вона вчить нас французької.
Цей стілець зроблено з пластику.
Ти з глузду з'їхав!
Коли ти останній раз купував взуття?
Де стіл?
Будь ласка, принесіть мені ковдру.
Я лишив парасольку в поїзді.
Зараз половина на четверту.
Вона поцілувала його в чоло.
Дорога довга.
Том уб'є Мері.
Вони дивляться телевізор?
Це ручка.
На мій подив, у селі не було людей.
Я їм м'ясо.
Ця гора покрита снігом протягом усього року.
Сьогодні цілий день йде сніг.
Том почав співати.
Хто твій улюблений композитор?
Ти голодна?
Я продаю одяг онлайн.
Я ненавиджу свою роботу.
Скільки років твоєму найстаршому сину?
Гавкає собака.
Мій батько колись подорожував.
Завтра вівторок, десяте жовтня.
Вони зачекають.
Це все, що я можу зробити.
Том - архітектор.
Не всі червоні яблука смакують однаково.
Мій комп'ютер завис.
Ще ні.
Відпочиньмо трохи.
Я жінка.
Я бачу Тома.
Падає сніг.
Я сплю у великому ліжку.
Том загубив свої окуляри.
Цей ставок дуже глибокий.
Із-за нього я не сів у автобус.
Але в мене немає грошей.
Росія - найбільша країна в світі.
Все місто знає про це.
Всі жінки прекрасні.
Пан Браун - лікар.
Я вільно розмовляю португальською.
Ти пам'ятаєш?
Можна мені сісти тут?
Він швидко вчиться.
Тому потрібно відпочити.
У неї астма.
Я тебе ніколи не забуду.
Том з Мері?
Я зробив цю фотографію тиждень тому.
Я допоміг Тоні.
Чому так багато людей приїздять до Кіото?
Наскільки це складно?
Мої оцінки в школі були середньостатистичні.
Греція - стародавня країна.
Я сплачую податки.
Мені дев'ятнадцять років.
Я шукаю роботу.
Вона не студентка.
Я не хочу більше вас бачити.
У нього дві машини.
Я нічого не почула.
Будь-яка дитина може це зробити.
Всі сміялися з нього.
Я знаю, де сховатися.
Ви мої друзі.
У мене нежить.
Приємно познайомитися.
Зачекай!
Том забув зробити домашнє завдання.
Наступного тижня очікуються заморозки.
Я відмовився від ідеї купити будинок.
Тримай мене в курсі.
Я не можу вам допомогти.
Кіт лизав свої лапи.
Ми не боги, а звичайні люди.
Тут ніхто не платить.
Дай-но подумаю.
Я тебе ніколи не бачив.
Він має власний дім.
Ви знаєте, коли вона народилася?
Вона завжди губить свій носовичок.
Ми провели ніч у дешевому готелі.
Я ненавиджу себе.
Я не хочу вечеряти.
У мене є ключ.
Ви знайшли те, що шукали?
Скільки років твоєму синові?
Він передумав.
Вчора вона спала більше 10 годин.
У вашому звіті є кілька помилок.
Я отримав листа від сестри.
Бути чи не бути - ось в чому питання.
Всі підскочили.
Мама купила жовту парасольку моєму брату.
Це немовля, це хлопчик чи дівчинка?
Він часто там снідає.
Холодно.
Хто з'їв усе печиво?
Зустрінемось о п'ятнадцятій.
Можна тебе поцілувати?
Том не вважав Мері винною в тому, що вона ударила Джона.
Я продаю свій автомобіль.
Ти мені подобаєшся.
Том вчить французьку.
Всім доброго ранку!
Я зараз не маю часу.
В Лондоні багато гарних парків.
Раптом перед нами з'явився ведмідь.
Мені буде бракувати Тома.
Тобі не треба поспішати.
Погода сьогодні чудова.
Сподіваюся, що то, що ти їси - здорова їжа.
Ви мене розумієте?
Том щось з'їв.
Яка гарна квітка!
Вони вже зараз підуть.
У нього іноземна машина.
Вона віршує.
Можливо, завтра буде дощ.
Я його не знаю.
Не навчайся!
Що ви шукаєте?
Я дуже добре його знаю.
Ти мене розчарувала.
Я повернуся о 2:30.
Той пес підскочив.
Дозволь мені спробувати.
Том чув, як Мері кричить.
Завтра буде новий день.
Я тобі зателефоную ввечорі.
Вам сподобалося?
Хтось засміявся.
Я не можу палити.
Том укусив Мері.
Вони поїхали в експедицію на Північний полюс.
Столиця України - Київ.
Гравець був задоволений перемогою.
Я певна, що він прийде.
Ти говориш угорською?
У вас є собака?
Том дав Мері хабара?
Він замовив одне пиво.
Вислови свою думку чітко.
Австралія - це не Австрія.
Я чекаю на твою допомогу.
Він грає у гольф.
Це перука?
Америка любить тебе.
Мій батько курить.
Яке твоє улюблене гасло?
Я добре граю в футбол.
У нього чудове почуття гумору.
Що це за місто?
Хто живе у цьому будинку?
Все буде добре.
Моя сім'я щорічно їздить до Італії.
Я теж нічого не зрозумів.
Я повернуся о половині на сьому.
Двері замкнені.
Штора загорілася.
У нього є син і дві доньки.
Ні, я ніколи їй не брехатиму.
Закрий книжку.
Мені дуже страшно.
Я подивилася вниз.
Під столом лежить печиво.
Викличте лікаря, будь ласка.
Який сьогодні день?
Мені подобається ця чашка.
Шампанське імпортують із Франції.
Це твоя шапка, еге ж?
Хто він?
Вони приїхали окремо один від одного.
Ви знаєте, хто вони?
Я можу йому допомогти, якщо це йому потрібно.
У парку багато людей.
Я збентежена.
Хтось намагався мене вбити.
Я захищу Тома.
Мусимо діяти негайно.
Я не п'ю кави.
Він записав це, щоб не забути.
Ми їмо.
У Мері зелені очі.
