Это правда, что ты не умеешь плавать?
Я заблудилась, когда впервые приехала к тебе.
Раньше я был очень нерешительным, но теперь уже нет.
У тебя красивый голос.
Том, ответь мне!
Эта проблема действительно сложная.
Ты неравнодушен к Мэри, не так ли?
Мои часы точные.
Вчера ночью я был дома.
Они читают свою книгу.
Далеко отсюда твоя школа?
У меня есть старший брат и младшая сестра.
Сравните своё предложение с тем, что на доске.
Мне нравится твой грузовик.
Этого может не произойти.
Меня всё это не интересует.
Он получил огнестрельное ранение в перестрелке.
Когда я приду домой, я включу компьютер и зайду в интернет, чтобы поиграть.
Тебе нравится мексиканская еда?
У меня есть к Тому несколько вопросов.
Я не буду ждать больше ни минуты!
Жизнь интересна.
Красивые розы тоже однажды засыхают.
Почему Том продолжает стоять под дождём?
Это лыжные ботинки Тома.
Они не знают своих соседей.
Они знают меня.
Когда ты купил эту машину?
Прости, я больше так не буду.
Я играю в футбол.
Листья на деревьях пожелтели.
Вы будете делать покупки каждое утро.
Корабль скрылся за горизонтом.
Мы не можем доверять её словам.
Я соня.
Он никогда не поворачивается спиной к другу, которому нужна помощь.
Я чувствую себя старой.
Позвони мне.
Тут поблизости есть гостиница?
Майонез - это чистая химия.
Я хочу поговорить с врачом.
Я буду думать о тебе, пока не пересчитаю все знаки числа π.
Тогда у нас проблема...
Я ем книгу.
Я напрямую поговорю с ней об этом.
Я понял, что она сказала.
Принимайте по одной четыре раза в день после еды.
Она моя подруга.
Том много времени проводит у телефона.
Ты будешь замечен.
Хорхе прождал час на таможне.
Все любят искусство.
Я полчаса ждал своего друга, но он так и не появился.
Яйца должны вариться по меньшей мере пять минут.
Том хочет, чтобы мы повесили телевизор на стену.
Этой ночью льёт как из ведра.
Эта женщина говорит по-испански.
Я замужем, и у меня двое детей.
Он дал мне часы.
Который лучше?
Ты будешь меня слушать?
Сжальтесь надо мной.
Как подъедешь к светофору, поверни направо.
Вода закипит где-то через пять минут.
Я в этом ресторане.
Её спальня находится как раз сверху.
Ты какой предпочитаешь? Этот или тот?
Том знает Мэри?
Мексика переживает беспрецедентный всплеск насилия, по мере того как наркокартели соперничают за маршруты распространения наркотиков.
Давай перейдём на французский.
Я тоже буду скучать по Тому.
Летом здесь очень жарко.
Небо начало темнеть.
У неё большой интерес к музыке.
Мэри была моей первой девушкой.
Его жена зарабатывает деньги, чтобы содержать семью.
Это песок.
Война - это бизнес. Ничего удивительного, что мира никогда не было.
Заполните пробелы.
Ты ведь на машине приехал?
Но если осмелится чуждый враг осквернить своей поступью твою почву, думай, о Родина дорогая, что небо солдата в каждом сыне тебе дало.
Мы будем работать вместе.
Не оставляй свет включённым.
Женщина работает.
Том нечестный.
У многих учителей проблемы с Томом.
Его длинные светлые волосы развевались на ветру.
Мой отец в гараже.
Это шутка?
Когда мы вошли в замок, мы обнаружили скелеты разных людей, висевшие на цепях.
Ты остаёшься здесь или идёшь?
Мне сегодня лучше.
У меня под рукой всегда есть словарь.
Я предпочитаю туда не возвращаться.
Мой дом находится неподалёку от железнодорожной станции.
Я бы хотел увеличить свой словарный запас.
Родной язык Тома - французский.
Зелёный сигнал светофора означает, что ты можешь идти.
Мы рождаемся грешными и умираем грешными.
Измените флаг, пожалуйста.
Мой дядя богат.
Самое важное синтоистское празднество - Хацумодэ - случается в Новом году, когда большое количество людей посещает храмы, чтобы помолиться о счастье и здоровье в наступившем году.
Жаль, что некоторые люди умирают с голоду даже посреди изобилия.
Экзамен по этому предмету был очень трудным.
Я не хочу быть для тебя обузой.
Мы ожидаем, что Том скоро вернётся.
Ты купил новый дом.
Том звонил Мэри, но было занято.
Что ты видел в Тегусигальпе?
Глаза - это окна сердца.
Мы ещё не нашли потерянного котёнка.
Я перезваниваю жене.
В этой стране нет свободы вероисповедания.
Если ты хочешь плакать - поплачь.
Почему твоя мама всегда носит солнцезащитные очки?
Английский язык используется многими людьми.
Ширина реки составляет 50 метров.
Я ношу цветочное платье.
Ты хотел бы поехать за границу?
Том не знал, как отблагодарить Мэри.
Я был вынужден принять его предложение.
Я буду здесь.
Пожелай мне удачи, она мне пригодится.
Это мне не по душе.
Компьютер, которым я пользуюсь, древний, как экскременты мамонта.
Я знаю, что он знает об этом.
Он растоптал её чувства.
Я с ним не согласен.
Я собирался предложить то же самое.
Том разбудил Мэри в полседьмого, как она его и просила.
Это бесконечная дробь.
Том сказал Мэри, чтобы она не ходила туда одна.
Ему не нравится мороженое.
Большая рубашка коричневая.
Они упомянули, что были там.
У студентов сейчас каникулы.
Тюрьмы Норвегии - самые роскошные тюрьмы в мире.
Если Солнце - карликовая звезда, то представь себе размер других!
Ты сказал, что Мария красива, но я не думал, что она будет так красива.
Дети - мост в рай.
Почему ты не хочешь сказать нам правду?
Мне хочется тебя подоставать.
В Аргентине много бразильцев.
Он ядовитый?
Это намного важнее.
Кровь течёт по венам.
Меня будут оперировать завтра днём.
Я не умею писать по-английски.
Змея не жалит, если её не провоцировать.
В последний раз я еду в центр.
Без воды мы не можем существовать.
Они поедут на машине в Лондон.
Поезд задержался на час из-за бури.
Как мне поменять телефон, не потеряв при этом контакты и данные?
Ошибиться может каждый.
Поверни ключ вправо.
Если хочешь.
Спасибо, доктор!
Можно я закрою окно? Мне холодно.
Хороший брак - это игра, в которой оба игрока выигрывают.
Давайте поедем на автобусе.
Дай ему войти.
Я пытаюсь его понять.
Он живёт в шести домах от меня.
Не все лошади были рождены равными. Некоторые были рождены для победы.
Отпразднуем.
Ты что-то купил Мэри.
Он всегда теряет свой сотовый.
Я тебе правду говорю.
Это не моя работа.
По местным меркам это вполне приличная зарплата.
У Вас есть право хранить молчание.
Можешь показать мне, как это делается?
Там, где много ветра, ты можешь поставить ветряную мельницу.
Остановитесь!
Я женился восемь лет назад.
Джон одного возраста с моим братом.
Моё имя к делу не относится.
Она была ещё очень молодой, когда приехала на учёбу в Берлин.
Том узнал наш секрет.
Оба брата ещё живы.
Каждое утро перед завтраком мы совершаем пробежку.
Опять осень.
Мне не нравятся ни яблоки, ни виноград.
Никто не любит проигрывать.
Мы часто выбираем язык программирования произвольно или следуя традиции, но делать так не рекомендуется.
Переведите слово.
Что, чёрт возьми, здесь происходит?
Они ужинают в семь.
Не знаю, как я мог быть таким слепым.
Она учит меня.
Я научу тебя водить.
Пожарные остановили распространение огня.
На Татоэбе больше 250 тысяч испанских предложений!
Отпуск? Что такое отпуск?
Я не могу ждать до бесконечности.
Где заправка?
Почему бы тебе не закрыть рот?
Я не хочу отвечать на его письмо.
Здесь запрещено курить.
Ты единственный, кто может помочь мне.
Том каждый день ходил к Мэри обедать.
Принеси брату ключи.
Мы не можем спать из-за шума.
Я поймал его, когда он пытался улизнуть.
Жаворонок щебечет.
В это время года еда быстро портится.
Том миллионер.
Что готовишь?
Я работаю три часа по субботам в утреннее время.
Ты знаешь, кто она?
Он враг. Ты не понимаешь?
Он спрятал свои игрушки под кроватью.
Войдите в комнату.
Я продолжил спать, потому будильник не прозвонил.
Все остальные пьют пиво.
Мой дом недалеко от школы.
Я сделаю вид, что этого не слышала.
Ты подзарядил телефон?
Я не продам тебе мою машину.
Я тоже не захотел это делать.
Я позвонил ей, чтобы сказать, что она забыла у меня дома свой телефон, но она не взяла трубку.
Я видел что-то странное в небе.
Сейчас восемь вечера.
На ней была красивая шляпа.
Она мечтала стать рок-звездой.
Это только начало.
Единственной причиной, по которой Фердинанд Магеллан смог объявить себя первым человеком, совершившим кругосветное путешествие на кораблях, было то, что Христофор Колумб решил сделать это вплавь.
Ты правда видел, как Том целует Мэри?
Я сделал это один.
Хоть бы ты был прав.
Мэри попросила Тома, чтобы он помог ей нарядить ёлку.
У Сами шесть разных аккаунтов в Фейсбуке.
Привет, дружище!
Я изучил весь курс средней школы в частном учебном заведении.
Тому не понравилась Мэри.
Мы потели, потому что стояла сорокоградусная жара.
Что ты планируешь делать, когда это закончится?
Он смотрит телевизор.
Том не придёт сегодня на встречу.
Орёл - царь птиц.
Мне нравится этот стул.
Я не обнаружил никаких ошибок.
Мне надо быть там в половине третьего.
Я видела Тома на станции.
Давай я прокачу тебя на своём мотоцикле.
Редко видел я таких грациозных танцоров.
Том был последним, кого я ожидал здесь увидеть.
Том тебя не видел.
Это было всего лишь предчувствие.
Они купили большой новый дом в пригороде.
О! Плохо-то как!
Песня была принята в качестве гимна.
Думаю, я случайно удалил файл.
Сказать особенно нечего.
Это наш друг Том.
Ты когда-нибудь красил волосы?
Посмотри на эту гору.
Тебе следовало бы лучше использовать своё свободное время.
Футбольный матч был отложен из-за плохой погоды.
У меня на левой ноге только четыре пальца.
Нам нужен план.
Ещё раз привет.
Как они умерли?
Должно быть, собака голодна.
Здесь почти полночь.
Я знаю, что произошло.
На ней было надето красивое платье с глубоким вырезом, от которого у тебя бы перехватило дыхание.
Куда она хочет пойти?
У меня для вас сюрприз.
Я понятия не имею, где сейчас Том.
Пора ужинать!
Любая помощь бесполезна.
Они улыбнулись.
О, кстати, у меня для тебя кое-что есть.
Я моложе.
У нас большая проблема.
Земля - маленькая, но прекрасная планета.
Поздравляю вас обоих.
Не ешь перед сном.
У Тома двое детей.
Том счастлив, когда он с Мэри.
Вегетарианцы едят овощи.
Алиса - моя мама.
Не кусай заусенцы!
Я думал, что всё знаю.
Содержание моего автомобиля обходится мне недёшево.
Она в плохом настроении, потому что опоздала на метро и была вынуждена идти на работу пешком.
Представляю тебе моих друзей.
Она пошла в почтовое отделение для того, чтобы отправить посылку.
У Тома не было мужества пойти туда в одиночку.
Он не очень хорошо плавает.
Несмотря на то что он живёт в США, Том не говорит по-английски.
Прошло 2 года, как эти влюбленные пташки объяснились в любви.
Если бы мне надо было заниматься, я бы все дни не выходил из дома.
Отличить японцев от китайцев не всегда легко.
Вода блестит в лучах солнца.
Повторяйте все фразы за мной.
Том выключил свет и пошёл спать.
Это огромная ответственность.
Я был готов сдаться.
Которая из девушек самая красивая?
Том всё мне рассказал.
Ты высушил волосы?
Она признала, что ошибалась.
Начинается дождь.
Поезд был почти пустым.
Почему я плачу?
Почему ты хочешь знать?
В день дети смеются до двадцати раз больше, чем взрослые.
Переводчик постоянно узнаёт о себе новые вещи.
Я решил сделать это.
Сейчас у моего брата нет работы.
Этот компьютер лучше, чем тот.
Мне нужно время, чтобы убедить её.
Мой папа - профессор, а моя мама - врач.
Я только что купил себе мышонка.
Он из этого города.
Она задала ему вопросы, на которые он не смог ответить.
В оливье не хватает варёных яиц.
Не говори это своему отцу.
Это самый большой отель в городе.
Я уже давно не ношу галстук.
Это то, чего она хочет?
Руки вверх!
Я два часа занимался.
Соль - полезное вещество.
Не понимаю, как можно быть наркоманом в мире, где есть шоколад и Интернет.
Он обсуждал проблему со своим сыном.
Мне правда нужно выйти и подышать свежим воздухом.
Я бы хотел побывать в Аргентине.
Какой глаз у тебя болит?
Я её убил.
Как Вам это?
Том спрятался под кроватью.
Что ты знаешь об Америке?
Посмотри на то высокое здание.
Тебя когда-нибудь кусала твоя собака?
Я думала, это правда.
Ты должен работать упорно, если хочешь добиться успеха.
Ставлю пять долларов на то, что он не придёт.
Осторожно, не пролей своё пиво.
Не хотел, чтобы Том ушёл.
Я не могу тебе врать.
Испанский - её родной язык.
Какая вчера была погода?
Надеюсь, твои родители позволят нам жениться.
Я купил карманный словарь.
Пусть начнётся концерт!
Она подарила мне на Рождество книгу.
Прошло десять лет со времени нашей последней встречи.
Его дедушка мирно скончался.
Фрукт испортился.
Родители Тома выгнали его из дома, когда он признался им, что он атеист.
Все используют эскалаторы.
Мой брат всегда ведёт себя как дурак.
Том виновен?
Он вчера умер.
Я нужен Тому.
Я не могу этого забыть.
Ты знаешь, где я буду.
Том не захотел говорить с Мэри.
Ты ведёшь себя как ребёнок.
Меня берёт такая злость, когда я об этом думаю.
Он не имеет никакого права вмешиваться в наши семейные проблемы.
Том хочет остаться в Бостоне.
Крестьяне жаловались на чересчур влажное лето.
У нас есть время, чтобы выпить ещё чашку кофе?
Тома подозревали в убийстве.
Я не могу тебе сказать, когда Том сюда приедет.
Том не знает разницы между австрийцем и немцем.
"Твоя идея бесполезна." - "Ха! И теперь это вдруг "моя" идея!"
Этот мужчина теперь женщина.
Тому не на кого опереться.
Мой отец работает инженером в компании.
Мэри грызла ногти.
Из-за занавески появилась кошка.
Мэри хотела задать вопрос, но не задала.
Том и Мэри пошли на кухню.
Ты уверен, что тебе хватит денег?
Я чищу зубы.
Ты не можешь парковаться на тротуаре.
Ты можешь перестать кричать?
Том сделал так, что Мария всё ему рассказала.
Он её друг.
Что есть любовь? Сказать по правде, я ещё не знаю, что это.
Нет, спасибо, я пива не пью.
То, что он говорит, не имеет смысла.
У меня есть маленькая доска, на которой я записываю математические формулы.
Я ничего не вижу без своих очков.
Банк открыт?
Он добавил, что не верит в это.
Тому всё равно, останется Мэри или пойдёт.
Я плачу налоги.
Я бы хотел знать, что случилось.
Они гордятся Мэри.
Его дед и бабка родом из Силезии.
В последнее время я неважно себя чувствую.
Том совершил путешествие по Европе.
Я в армии.
Я слегка нездоров.
У него нет настоящих друзей.
К сожалению, я не могу этого сказать.
Когда кто-то просит денег, он должен согласиться на определённые условия.
Мне нравится твой блог. В нём изображения высокого качества.
Высокие налоги сдерживают экономический рост.
Ты позаботишься об этом.
Я просто хотел убедиться, что все бодрствуют.
В моей школе в Мексике мы изучаем науатль.
Я ещё никогда не сталкивался с таким странным случаем.
Человеческие взаимоотношения сложны.
Ты в этом уверен?
Обе части изготовлены из металла.
Миссис Смит - наша преподавательница английского.
Собака просится гулять.
В настоящее время есть 31 миллион жителей США, имеющих возраст старше 65 лет.
Вы разговариваете со своей собакой?
Моя комната уже готова?
Сколько часов в день Том плавает?
Не ищи меня.
Ты думаешь, такое возможно?
Я не могу идти дальше.
Они были вынуждены отступить.
Все совершают ошибки.
Это не то, что я просил.
Он прочитал тонну книг.
Я нашёл книгу, которую искал.
Попробую ответить на твой вопрос.
Не хочешь меня поцеловать?
Том - избалованный ребёнок.
Мы приготовили еду.
Хочешь знать, что бы я сказал?
Я только что вернулась из отпуска.
Это то, что мне нужно.
У тебя есть машина?
Ему удалось применить пар в судоходстве.
Он станет врачом, когда будет взрослым.
Ты легко отвлекаешься.
Свобода слова была жёстко ограничена.
Эта планета называется Сатурн.
Ты смог решить проблему?
Кто вас пригласил на вечеринку?
В Японии все дети ходят в школу.
Том ничего плохого не сделал.
На вопрос никто не ответил.
Чей рисунок тебе понравился?
Я прожил в этой стране уже много лет, но до сих пор чувствую себя немного иностранцем.
Мужчина, читающий газету, - его отец.
Мы канадцы.
Я как раз собирался идти домой.
Том водит машину без прав с тринадцати лет.
Мне кажется, тебе нравится путешествовать по миру.
От судьбы не убежать.
В экзамене была устная часть.
У меня есть брат, которому столько же лет, сколько и тебе.
Он никогда не смотрел мне в глаза.
Эта комната - самая холодная в доме.
У Джона есть автомобиль, сделанный в Японии.
Сколько времени нужно, чтобы дойти отсюда до станции?
Всегда хорошо иметь русских друзей.
Когда ты в последний раз кого-нибудь любила?
Я исправил предложение.
Я сломал нос, когда был ребёнком.
Мой старший сын учится.
Том пообещал взять меня на рыбалку.
Вчера ночью был дождь.
Я приехал вчера вечером.
Он отказал мне в помощи.
Я был поражён.
Урду - мой родной язык.
Алжир - самая большая страна в Африке.
Я не смог пересилить сон.
Она использовала каждую возможность.
Они говорят о нас.
Сегодня вечером я познакомлюсь с родителями Тома.
Я окажу тебе услугу.
Ты приедешь в Бразилию?
Он подыскивал хорошую работу.
Я почти без денег.
Девушка, о которой я тебе говорил, живёт здесь.
Вдалеке мы видели другой корабль.
Том говорит, что может общаться с умершими.
Том не ожидал увидеть Мэри здесь.
Не всё, что мы видим по телевизору, является правдой.
Ты всё ещё играешь в хоккей?
Я не гарантирую им успех.
Это не моё.
Жизнь - это вопрос приоритетов.
Я пришёл последним.
Какое твоё любимое французское вино?
Мне тоже семнадцать лет.
Ты можешь это проверить?
Я не знал, что делать.
До сих пор не найдено лекарство от облысения.
Вы приняли душ.
Предполагаю, что эту новость ты уже слышал.
Ты куришь?
Мы учим китайский.
Обладая здоровьем, человек может сделать всё.
Ты знаешь, чего хочет Том.
У меня нет никакого доказательства этого утверждения, но скоро будет.
Обмен студентами между Японией и Колумбией весьма невелик.
Спасибо за совет.
Мои дети едут со мной.
Если тебе нравится пиво, тебе может понравиться и вино.
Сейчас только пять часов.
Ты смотришь?
Кто была эта девушка?
Самый важный деятель математики XIX века - это, несомненно, Гаусс.
Они говорят, что она больна.
Мне нравится эта работа.
Сколько мне лет?
Оставь нас одних.
Ты умеешь читать по-арабски?
Окаяма большой город?
Ты их не найдёшь.
Три четверти земной поверхности покрыты водой.
Я всегда хотел познакомиться с Томом.
Я говорю на английском, эсперанто, французском и японском.
Каждая ошибка делает меня сильнее.
Каждое его слово было подобно удару молотка.
Ты уверен в своём ответе?
Трудно овладеть английским языком.
Том плакал как ребёнок.
Я продолжил чтение.
Он много занимался, но мало продвинулся.
На танцах обе девушки были одеты в одинаковые платья.
Английский - международный язык.
Твоя речь была великолепной.
Мы знаем друг друга уже много лет.
Я ведь тебе сказал, что это не будет работать.
Школа находится на холме.
Я не знаю немецкого.
В городе много туристов.
Спутник сейчас на орбите.
Я забыл наклеить марку, перед тем как отправить письмо.
Урожай в этом году не превысит прошлогоднего.
Том не хочет, чтобы его беспокоили.
Когда ты сюда пришла?
Ты грязная потаскуха!
Я уже обсудил это с Томом.
Сахара нет.
Увидев меня, он бросился бежать.
Он не понимает сарказма.
Том любит Мэри.
Кем ты хочешь стать, когда вырастешь?
Ты уверен, что не хочешь идти к врачу?
Скажи нам это в лицо.
Не смейтесь!
На следующей неделе мне надо ехать в Токио.
Ты лучший в мире отец.
Я спел песню.
Я должен отдохнуть.
У моего друга Тома в три раза больше почтовых марок, чем у меня.
Она современная девушка.
Кошка играет с детьми.
Раньше люди верили, что Земля плоская.
Том научил Мэри печь хлеб.
Я думаю, что я всё ещё пьян с прошлой ночи.
Иди, иди, иди!
Он не лучшего мнения об американцах.
Он меня знает.
Его никогда не приглашают на праздники.
Это часы, которые я вчера купил.
Я иду на свою работу.
Том оставил дом своему сыну.
Это того не стоит!
Том хотел денег.
Это всех нас устраивает.
Он был занят, когда я ему позвонил.
На сколько ты едешь?
Она очень на него сердита.
Скажи мне, почему ты хочешь туда пойти.
У неё были каштановые волосы.
Красный свет светофора означает, что тебе надо остановиться.
Пойдём хлебнём пивка и расслабимся!
Я бы предпочла родиться в Японии.
Наша школьная библиотека небольшая, но зато новая.
Мы наряжаем ёлку.
Она редко ходит в кино.
Встреча состоится, несмотря на погодные условия.
В котором часу мне перезвонить?
Он не знал, что у меня есть кот.
Тут есть кто-нибудь, кто говорит по-китайски?
Добавь туда немного соли.
Я переоденусь перед танцами.
Вы очень умны.
Все надо мной смеялись.
Мужчина высокий.
"Могу я воспользоваться твоим словарём?" - "Пожалуйста, конечно."
Вы бы не поняли.
Рейс Тома задержали.
Она выпила прямо из бутылки.
Они едят.
Том ненавидел Мэри. Сейчас он её любит.
Я опоздаю в школу.
Она сделала это ради своих детей.
Сегодня я в порядке.
Обожаю шоколад.
До пяти она не вернётся.
Не забудь ответить на его письмо.
Ещё рано.
Какое счастливое совпадение!
Мне стоило труда написать это письмо по-французски.
Вы едите мясо?
Том оставил Мэри одну.
Давай попробуем что-нибудь попроще.
Рабочий погиб от взрыва.
У меня была та же проблема.
Есть здесь кто-нибудь, кто говорит на эсперанто?
Это напоминает мне молодость.
Финляндия - это не утопия.
Том не знает разницы между австрийцем и немцем.
Расскажите мне больше о себе.
Ты ничего не знаешь о семье Мэри.
Том сказал, что у него есть план.
Это не очень удачный перевод.
Я хочу развестись.
Я хочу быть уверенной.
Это всё, что я хотел знать.
Будучи молодым, он может весь день работать.
Послышался голосок, звонкий как колокольчик.
С болью в сердце я вынужден на время с тобой попрощаться.
Я чуть не оставил зонт в поезде.
Мы с Томом устроились как можно поудобнее.
Он страстно поцеловал меня.
Я вернусь часов в семь-восемь.
Я встаю рано.
Мои ботинки больше твоих.
У меня есть один.
Какого чёрта здесь происходит?
В каком университете ты хочешь учиться?
В животной клетке более высокий процент содержания липидов, чем в растительной.
Всё, что он говорит, - верно.
Я хочу знать, как именно умер Том.
Я снимаю шляпу!
Где бы ты ни был, выйди.
Пять дней спустя президент Тейлор умер.
Идти в гости к Тому было ошибкой.
Надеюсь, что тебе это понравится.
Я богатая.
Я не могу сосчитать, сколько раз Том уже жаловался на это.
Принимайте душ столько, сколько хотите.
"Том, сколько лет, сколько зим! Помнишь меня?" - "Отлично помню! Мэри, да?" - "Ого, ты меня помнишь! Я рада!"
Она хочет выйти замуж за миллионера.
Чувствуешь разницу?
Вы думаете, я сумасшедшая?
Вчера я поймал три рыбины.
Сущность математики - свобода.
Я изучаю эсперанто дома.
"Почему муравьи не ходят в церковь?" - "Потому что они насекомые."
Где тонко, там и рвётся.
Я только что говорил с ними об этом.
Это очень распространённая проблема, но она не имеет простого решения.
Том приехал вовремя.
Автомобильный бак полон.
Безопасность - наш главный приоритет.
Использование заглавных букв в компьютере несколько утомительно.
Мне нужно, чтобы ты помог мне это найти.
Он единственный, кто может это сделать.
Не видишь связи?
Чтение - это моя страсть.
Я сказал вам правду.
Она меня уже не любит.
У меня нет домашнего телефона.
Сожгите это письмо после прочтения.
Я решил, что приготовлю на обед.
Как я могу не замечать такую сильную боль?
Я не о ней.
Большинство детей любит мороженое.
Я не живу в Бостоне.
Говорят, что она самая очаровательная женщина в мире.
Если ты нагреваешь лёд, он тает.
Ты не наша подруга.
В супермаркете продают яйца.
Купаться в этой реке опасно.
Если не поторопишься, опоздаешь на последний поезд.
Пожалуйста, не кури слишком много.
Какая удача!
Все, кто его знает, любят его.
Пятилетие - это пять лет.
Педофилия была очень распространенным явлением в Древней Греции.
Я вернусь через три недели.
Она похожа на своего отца.
Они говорят по-испански.
Этот фильм подходит для всех зрителей.
Этот забор очень крепкий.
Я решила, что буду писать по десять предложений на испанском ежедневно. Я уверена, что Росио будет очень рада мне их исправить.
Почему комары кусают?
Лёд тает.
Я был в другом месте.
В хорошем хамоне мало соли.
Твоя мама знает?
Дай мне пистолет.
Вы сейчас голодны?
Я хочу жить в городе.
Я хочу войти.
Я не вижу никаких синяков.
Сегодня я усталая.
Том только что закончил мыть посуду.
Я уверен, что они про нас говорят.
Они не поели.
Я экономист, а не адвокат.
Я бы хотел услышать твоё мнение.
Этот человек - легенда.
Приходи со своим велосипедом.
Когда мы были маленькие, мы входили в кинотеатр бесплатно.
Ей не нравилось жить в городе.
Карлос ушёл и вернулся с книгой.
Он играет на скрипке очень хорошо.
Ну как? Достаточно?
Птица летит.
Это дело вкуса.
Этот политик заслуживает уважения.
Небо прояснилось.
К моему удивлению, она не смогла ответить на вопрос.
Да ты только о деньгах и думаешь!
Мы собираемся убедиться, что никто не использует американский народ ради собственной краткосрочной выгоды.
Воображение важнее знания, потому что знание ограниченно.
Тебе не нужно работать по воскресеньям.
Сборная Германии проиграла, и теперь я в печали.
Мусор плохо пахнет, лучше его выкинуть.
Сядь рядом со мной.
Она оглядела комнату.
Радио выключено.
Мы уже тридцать лет женаты.
К пяти прибавить семь получается двенадцать.
Передавай Тому от меня привет.
Я куплю машину.
Когда завершилась война?
За домом был большой сад.
Лучше тебе сделать это сейчас.
Землетрясение образовало несколько трещин в здании.
Том хочет отдохнуть?
Не впадай в панику.
Однажды её желания исполнятся.
Всему есть предел.
Он вернулся через два дня.
Я жду её.
Который час в Бостоне?
Ещё будучи ребёнком, я уже хорошо умел плавать.
В прошлом году я жил в Нью-Йорке.
Это мой чемодан.
Была сильная вьюга.
Том хочет увидеть своего сына.
А что для молодого человека? Может, суп?
Мэри страшная, как моя жизнь.
У меня болит этот зуб.
Похоже, что Том ответил на вопрос, вместо того чтобы перевести его.
Сегодня мне много чего нужно сделать.
Я всегда встаю в шесть часов утра.
У неё красивый голос.
Болезнь пока в начальной стадии.
Диван удобный.
Ты только что упустил отличную возможность заткнуться.
Мы плачем, когда нам очень грустно.
Я редко делаю это утром.
Вы не ненавидите собак?
Цены ещё больше вырастут.
Её муж плотно сидит на наркотиках.
Моя фамилия - Ван.
Не лгите сами себе.
Том лихорадочно огляделся.
Они её презирают.
Ты когда-нибудь причёсывался?
Я не знаю, чего они хотят.
Ты живая легенда.
Она наделена красотой.
Я хочу чашку чая.
Как любовь может любить любовь?
Обними меня крепко.
Клиент не всегда прав.
Она встала раньше, чем обычно.
Я тебя очень и очень хорошо понимаю.
Когда тебе было два года, ты умел считать до десяти.
Мудрость не приходит с годами автоматически.
Что это за игра?
Ограничься своей работой.
Том мой самый лучший друг.
Каково население Японии?
Бедная девушка была на грани смерти.
Он надеется на помощь Мэри.
Верблюд высокий, но жираф ещё выше.
Ты видел мою новую машину?
Это многое объясняет.
Хуан не знает, что Мария на пятом месяце беременности.
Я не хочу, чтобы этот день заканчивался.
Весна - моё любимое время года.
Она всегда пробует что-то новое.
Я думаю, ты прав.
Том и Мэри пытались убить Джона.
О чём ты сейчас думаешь?
Звёзды появляются ночью.
Какая твоя любимая музыка?
Как мне добраться до аэропорта?
Он немного пьян.
Ты всё ещё больна. Ты должна оставаться в постели.
Он занимается.
Этот суп слишком острый.
Сейчас мы занимаемся.
Это финно-угорский язык.
Я сделаю это с большим удовольствием.
Все мы граждане мира.
Девочка не умела пользоваться огнетушителем.
Я задаюсь вопросом, можно ли экспериментально подтвердить копенгагенскую интерпретацию квантовой механики.
Том злоупотребляет своими полномочиями.
Всё, что ты делаешь, это жалуешься!
Пожелание приятного аппетита тому, кого застали за едой.
Нам некогда ждать.
Поможем друг другу!
Сын Тома прошлой зимой погиб в автомобильной аварии.
Значительная часть Лондона была разрушена в XVII веке.
Ты пролил свой кофе.
Том - верующий.
Не забудь почистить ботинки перед выходом из дома!
Та собака не кусается.
Все люди на пляже.
Они не хотят со мной разговаривать.
В письме говорится, что он приедет завтра.
Арбитр просвистел об окончании первого тайма.
Не понимаю.
У неё всего сто долларов.
Он любит смотреть телевизор до трёх часов ночи.
Отвечай мне.
Она сказала это с улыбкой.
Мы думали, что Том хороший.
Как только мы пришли домой, начался дождь.
Есть два вида магов: те, которые раскрывают свои секреты, и те, которые этого не делают.
Мне пришлось принять её предложение.
У лягушек много видов пения.
Не смотрите!
Что за вопрос! Конечно, я его люблю.
Мы уходим.
Том знал, что это опасно.
Я очень хочу навестить Тома в Бостоне.
Он пил.
Тебе нравятся твои коллеги?
Я была в горах.
Том постоянно говорит о работе.
Он всё ещё помнит тебя.
Это лучший способ решить эту проблему.
Им не надо сегодня идти в школу.
Кто-то открыл окно.
На самом деле он врал.
Самый дешёвый - самый лучший.
Том умрёт.
Я мусульманин?
Что ты хотел, чтобы я сказала Тому?
Бразилия объявила войну Аргентине в 1825 году.
Мы должны отказаться от плана.
Сегодня я тебя больше ни о чём не спрошу.
Невинность - это прекрасная штука.
Надеюсь, я смогу помочь тебе в другой раз.
Они покинули судно.
Он создал прибыльный бизнес.
Следующим летом я хочу поехать на Гавайи.
У Тома никогда не было много денег.
Он не ладит с Мэри.
Как может быть, что вы ложитесь спать в десять часов вечера и не просыпаетесь до двенадцати часов следующего дня?
Он говорил об окончании войны в Корее.
Она всё ещё зависит от своих родителей.
Мои родители познакомились в горах.
Сегодня мой шестнадцатый день рождения.
Не будьте дураком! Пингвины не летают.
Почему нет? Она всего на двадцать лет старше меня.
Он живёт в Кардиффе.
Не жди от неё многого.
Том купил за триста долларов велосипед.
Я уверен, что мы можем прийти к соглашению.
Что находится за пределами Вселенной?
Том должен был заплатить Мэри.
Поэтому я и хочу поговорить с Томом.
У неё в руке цветы.
Я не сказал ни слова.
Привет, друг!
Она заставила меня это сделать.
Это статуя в натуральную величину.
Я пересмотрел все мои фильмы.
Очень часто пропадает голос у людей, которые много говорят.
Я свой принёс. А ты свой?
Мы можем куда-нибудь ещё пойти?
Мне, Николай Алексеевич, нужно серьёзно поговорить с вами.
Мекка - священный город мусульман.
Каждому из нас дали триста долларов.
Озеро Байкал в России - самое глубокое озеро в мире.
Что тебя заботит, Том?
Что мне делать с ножом?
Том спросил у Мэри, не желает ли она выпить чашечку кофе.
Его родители меня ненавидят.
Ты смог!
По вечерам, к семи часам, улицы этого города пустеют.
На ней хорошо смотрится красное платье.
Я не люблю непунктуальность.
Почему ты один?
Димитрис - киприот.
Я видел, как они играют в бейсбол.
Я хочу поговорить с тобой конфиденциально. Позвони мне.
Очень важно соблюдать правила дорожного движения.
Речь идёт о болезненном и деликатном процессе.
Какую музыку ты хочешь, чтобы мы сыграли?
Меня очень беспокоит твоё здоровье.
Он умер у неё на руках.
Том сказал, что потом тебе позвонит.
Поищите это слово в своём словаре.
До сих пор мне везло.
Термометр показывает два градуса выше нуля.
Мы знаем, где это.
У Тома плохое настроение.
Он умеет говорить по-испански.
Насколько мне известно, она ещё не ушла.
Мы боремся за равные права.
Я женюсь.
Бабочка!
Откройте дверь.
Одной звезды достаточно, чтобы поверить в свет.
Он всегда со мной.
Он его любит.
Что я наделал!
Я навестил Дэна.
Он любит свою жену.
Я не нуждаюсь в помощи.
Том лишился всех надежд.
У Тома не хватило смелости пойти туда одному.
Её дом окружён деревьями.
Те, кто не хочет, могут не идти.
Он хочет поехать в Соединённые Штаты.
Я много читаю.
Ты мог бы меня убить, но не сделал этого.
Мне не у кого спросить совета.
Я приобрёл картину на аукционе.
Как ты можешь быть таким спокойным?
Я мёртв!
Какая красивая женщина!
Киноиндустрия стала большим бизнесом.
Я не мог оттереть пятно.
Это напомнило мне о вас.
Ты делай свою часть, а я сделаю остальное.
Мне двенадцать лет.
Она вышла за него не по своей воле.
У Мэри рак яичников.
Том - его настоящее имя.
Чисти зубы после каждого приёма пищи.
Мы провели ночь в пятизвёздочном отеле.
Огонь угасает, не подбросишь дров?
На меня подали в суд.
Я слышал такое мнение, что французский - сложный язык.
У Тома длинные волосы.
Я плаваю каждый день.
Хочу сесть на эту каменную скамью.
А вот и она.
Том всё время проигрывает.
Каковы мои задачи?
Том ест очень быстро.
Где недостающий доллар?
Я не разделял, не разделяю и никогда не буду разделять твоего взгляда на вещи.
Мы отнесли компьютер в офис.
Это одно из основных правил.
Он будет наказан.
Ситуация вышла из-под контроля.
Мне слишком сложно решить эту проблему.
Ночью солнце не светит.
Тебе нужна работа.
Я выдрал фотографию из альбома.
В отель "Хилтон," пожалуйста.
Новый супермаркет открылся в прошлом месяце.
Он вошёл в свою комнату.
Мой цикл нестабилен.
Она хочет быть певицей.
Мне нравится есть в столовой.
Подождите меня.
Нам нужны талантливые люди.
Они молча смотрели на меня.
Я проспал весь день.
Я не о ней говорю.
Сегодня кто-нибудь отсутствовал?
Том написал книгу.
Она пригласила нас на свой день рождения.
Тишина заставляет некоторых людей нервничать.
Серьёзно? От эсперанто есть какая-то польза?
Кого я хочу обмануть?
Мой парень встретил друга-гея на пляже.
Ты не обязан отвечать на этот вопрос.
Территория Бразилии занимает почти пятьдесят процентов территории всей Южной Америки.
Я никогда никого не убивал.
Скоро пятница.
Мне бы надо купить новый рюкзак.
Поднялся сильный ветер.
Все дома в городе пустовали.
Надеюсь, он придёт.
Ты влюбился в Мэри?
Не знаю, когда я в последний раз обновлял Windows.
Я горжусь мыслью о том, что я ещё никогда не опаздывал в школу.
За что ты меня ненавидишь?
Он будет очень занят в следующем месяце.
Я знаю, что я сделал.
Сегодня национальный праздник.
Могу я воспользоваться вашим телефоном?
Я купил ему новую машину.
Том тебя послушал?
У меня чешется всё тело.
Смерть колониализму!
Том ждет.
А это что?
Он бросает свою сумку через забор.
Минздрав предупреждает.
Это те ценности, которые мы все разделяем.
Он принёс мне кофе, хотя я просил чай.
Я горжусь своим отцом.
У дома Тома большой сад.
Том живёт рядом с пляжем, но не умеет плавать.
У меня болит грудь.
Очевидно, он хотел её отвлечь.
Телевизор был всё время включён.
Я в первый раз слышу эту новость.
Какое это ко мне имеет отношение?
По телевизору ничего не объявили.
Как же трудно говорить по-испански, ведь всё, что ты говоришь, можно понять иначе.
Мне нравится её фотография.
Спасибо, что пришли.
Я бы хотел знать, что здесь происходит.
Думаю, Том что-то скрывал.
Я люблю себя.
Похоже на то, что Том хочет затянуть переговоры.
Это всего лишь предлог.
Можешь показать мне дорогу, пожалуйста?
Ты согласен с этим предложением?
Наркотик был спрятан в багажнике автомобиля.
Том опоздал более чем на три часа.
Разрежьте лосось на мелкие кусочки.
Он не говорил правду.
Где железнодорожная станция?
Чем быстрее, тем лучше!
Вчера было облачно.
Ненавижу комаров.
Жаль, что я не смогу пойти сегодня с тобой.
Быть невысоким - это не недостаток.
Тель-Авив - красивый город.
У меня аллергия на рыбу.
Мы устали от того, что с нами обращаются как с детьми.
То, что ты сделала, бестактно.
Дэйв никогда больше не вернулся в школу.
Я тут наверху.
У тебя есть наушники?
Ты нарушил одно из самых важных правил.
Можешь отправить это по электронной почте?
Ты нас не слушал?
Этим летом фрукты в изобилии.
У тебя есть какая-нибудь долларовая купюра?
Этим летом я поеду в Данию.
У него есть карта?
Он подчеркнул, насколько важно соблюдать закон.
Кому это надо?
Это умно.
Дружба - это магия.
Глупая голова словно фонарь без огня.
Мой отец не курит и не пьёт.
Деревья загораживали пейзаж.
Люди слушают, но не слышат.
Сейчас двадцать минут одиннадцатого.
Он сказал мне правду.
Положите его на стол.
В какой ты группе?
Они не понимают, как работают мобильные телефоны.
Где вы играете в теннис?
Мэри не кладёт в кофе сахар.
Раньше он меня ненавидел.
Ты никогда не был в Париже, правда?
Я не могу найти адрес своей гостиницы.
Я не вру.
Не знаю, как объяснить.
Том отказался стрелять в собаку.
Том бы никогда не продал тебе свою машину.
Как поживаете, госпожа Джонс?
Обстоятельства не сложились.
Моя сестра раньше занималась этой цветочной клумбой.
Он не хочет жить в городе.
Есть больше нечего.
Мы провели этот день, кушая виноград.
Мы все надеемся, что ничего не случится.
Я опять заснул.
Я чувствую себя счастливым, когда я с тобой.
Она ходит в супермаркет раз в три дня.
С чего это ты так устал?
Я получил то, что мне было нужно.
Незаконно копировать книги без разрешения автора.
Исследования ставят под сомнение эффективность препарата, который вы принимаете.
Ближайшая автозаправочная станция находится всего в сотне километров к северу.
Он пошёл в школу.
Ты хотел бы добавить меня в свой список контактов?
Не перебивай, когда я говорю.
Почему ты не хочешь с нами пообедать?
Она проститутка.
Он не был согласен с Мэри.
Насколько я знаю, он виновен.
Том понизил голос и сказал Мэри, что любит её.
Все боятся времени.
Он испортил мне аппетит.
Нам здесь скучно без тебя!
Она хочет есть и пить.
Дети жестоки.
Врач сказал мне вдыхать и выдыхать медленно и глубоко.
Я живу в Пекине.
И то правда.
Он был единственным, кто выжил при пожаре.
Почему ты не пришёл и не спросил меня об этом раньше?
Том много времени проводит с Мэри.
Жаль, что они разводятся.
Это сообщение для неё.
Я уже много лет не рисую.
Греки, египтяне, финикийцы и карфагеняне открыли Европу.
Помогите опознать вещи, найденные в результате раскопок.
С кем она разговаривает?
Я рано начал пить.
Я знаю свою работу.
Что она пьёт?
За мной никого, я последний.
Ты говоришь по-немецки.
Я слышал французскую версию этой песни.
Во сколько ты уходишь с работы?
Тебе грустно.
Все подозревали, что он принял взятку.
Родители Мэри ненавидят Тома.
Мне удалось сбежать.
Это яблоко Джона.
Я купил себе собаку.
Австралия не Австрия.
Это часто бывало весной.
Ты купил эту книгу?
Поиски счастья лишь делают тебя несчастным.
Весь мир хотел увидеть, что делает Том.
Они со мной.
Моя тётя дала мне альбом.
Всё должно закончиться.
Том знает об этом?
Он гастроэнтеролог.
Никому не говори, что я здесь.
Когда ты вышел на пенсию?
Не могу увидеть конца.
Тебе нужно знать.
Сколько стоит билет?
Ты эксперт.
Ничто не сравнится с рыбалкой под сенью дерева.
На прошлой неделе мы ездили в Бостон.
Как закончишь, закрой дверь.
Я хочу видеть это своими глазами.
Ты знаешь, кто её отец?
Ты согласен со мной?
Девушкам запретили приходить в школу в мини-юбках.
Том раньше писал песни.
Занятия начнутся завтра.
Почему ты не доверяешь Тому?
Просто продолжай.
Она пыталась скрыть свой гнев.
Ты волен говорить то, что думаешь.
У нас есть три недели.
Починка велосипеда обошлась мне в тысячу иен.
Казалось, что она скучала, пока мы занимались любовью.
Не забывай, что в настоящее время трудно найти хорошую работу.
Том до сих пор не вернулся.
Да здравствует Советский Союз!
Я всегда хотел увидеть твой дом.
Юлия тебя зовёт.
У него есть большая ферма в Колорадо.
Вы проиграли.
Фадель влюблён в другую женщину.
Привет! Я новый пользователь.
Он специально разбил окно.
Тома и Мэри часто видели вместе.
Ежегодно население мира увеличивается в среднем на два процента.
Я никогда не упускаю возможности сказать "никогда не говори никогда."
Хорошо измерь расстояние.
Том, тебя мама зовёт.
Ты голоден? Хочешь немного перекусить?
Этот мужчина сильный.
Я знала, что ты романтик.
Тому нужен друг.
Я рада, что Тома здесь больше нет.
Вы уверены, что знаете меня?
У меня кровь из носа.
Он живёт по Закону Божьему.
Не давай Тому себя отвлечь.
Давайте вернёмся в гостиницу.
Я думал, что это здание заброшено.
Он полностью восстановился и теперь в состоянии работать снова.
Ты хотел бы выучить польский?
Население Токио приблизительно в пять раз больше, чем у нашего города.
Думаю, Тома можно победить.
Ты уже помыл машину?
Я беру такси до железнодорожной станции один-два раза в неделю.
Китайцы - дружелюбные люди.
Он победил благодаря своей силе воли.
Выключи ёлочную гирлянду, когда будешь выходить из дома.
Ты можешь подойти на минутку?
Том уже не знает, что делать.
Поздравляю тебя.
Все знают, что Белл изобрёл телефон.
Тому приснился плохой сон.
Тому надо немного похудеть.
Я люблю слушать радио перед сном.
Я это по телевизору слышал.
Вообще говоря, женщины живут дольше, чем мужчины.
Мой брат всегда встаёт раньше меня.
Я никогда не был силён в орфографии.
Я никогда не бывал в доме у своего дедушки.
Консепсьон из Боливии. Она боливийка.
Мария приготовила лапшу для всех.
С днём рождения!
Почему мне надо ходить в школу?
Он приехал в Японию семь лет назад.
Я лесбиянка.
Ты говоришь по-ирландски?
Как бы я ни устал, мне надо работать.
Джейн не может двигаться так же быстро, как это делает Мэри.
Мужчина болен.
Она сейчас в гостинице.
Если бы он только пришёл.
Я опоздал на работу.
Тебе есть чем писать?
Горы я люблю больше, чем море.
Она делает это быстрее тебя.
В каждом доме был сад.
Но мне не было страшно.
Том работает с Мэри.
Никто уже так не считает.
Ты должен выполнять свои обещания.
Какой вкус у того мороженого?
Я знаю его в лицо, а как зовут, не знаю.
Не смотри в окно.
Моя дочь любит играть с куклами.
В моём городе живёт около 30 000 человек.
В Амстердаме мэра выбирают в день Сретения.
Спешки нет.
Надеюсь, Мэри мне поможет.
Он попросил генерала отменить приказ.
Ты должен принять верное решение.
В этом году у нас было очень жаркое лето.
Они привязали вора к дереву.
Я не умею пользоваться оружием.
Его ложь осложнила ситуацию.
Том бодрствовал всю ночь.
Он смотрит на всё с позиции денег.
Я была дома?
Нет смысла просить у меня деньги.
Меня бросила моя девушка, потому что я, по её словам, думаю только о футболе. Мы были вместе шесть сезонов.
Некоторые только и делают, что спят.
Я старше твоего брата.
Том пригласил Мэри в Бостон.
Мы уверены, что ты будешь в порядке.
Ты сделала это!
У него есть доступ к американскому посольству.
Магда собирается замуж за испанца.
Они не хотят продавать свою машину.
Его тело было сплошь в татуировках.
Попробуйте это.
Мне починили часы в магазине.
Кожа животных покрыта шерстью.
Я родился в Токио в 1968 году.
У тебя есть минута, чтобы защитить свою точку зрения.
Я знала, что могу на тебя рассчитывать.
Я позвоню тебе в воскресенье.
Как ты думаешь, во сколько Том придёт домой?
Том сказал полиции, что не видел ничего подозрительного.
Он очень хрупкий.
Этикетка на коробке гласила: "Сделано в Китае."
У Тома уже новая девушка.
Какой поисковик вы используете?
У меня два брата и три сестры.
Том вышел найти что-нибудь поесть.
Мне не хочется есть.
Выключите газ.
Том - хороший клиент.
"Я?" - "Да, ты!"
Мой ответ остаётся прежним.
Это очень хорошо.
Почему Вы дома?
Один из моих братьев играет на фаготе.
Статистика на твоей стороне.
Приносят ли деньги счастье?
Раньше мы играли в парке.
Две недели стояла жаркая погода.
В Лондоне много парков.
Мы рассчитываем на его помощь.
Это не её вина.
Его сестрёнка очень милая, не правда ли?
Я принял их молчание за согласие.
Спускайся оттуда.
Дерево ещё не готово.
Ей приснилось, что она принцесса.
Наш ребёнок пока не умеет говорить.
Она не живёт со своей семьёй.
Мы провели две незабываемые недели в Куско.
Я бы хотел фруктового сока.
Как бы ты назвал слово, которого не существует, но которое все употребляют.
Коммунизм - система, применявшаяся в Советском Союзе.
Я хотел бы верить.
Мария смотрела на звёздное небо с растущим полумесяцем, освещавшим ту осеннюю ночь.
Том был слишком хорошо воспитан, чтобы сказать "нет."
Никто не деиален.
Ты их нашла?
Я пытался ему помочь, но не было возможности это сделать.
Ей нужно такси.
Я пользуюсь своей картой VISA.
Моей бабушке по материнской линии исполнилось сто лет.
Он всем нравится.
Я ещё не приехал.
Я записал его номер телефона на клочке бумаги.
Не могу сделать ничего лучше.
У каждого из нас есть своё хобби.
Почему ты хочешь это купить?
Ты не должен забывать, что она так же молода, как и ты.
Никто пока не знает.
Но это правда!
У тебя есть машина?
Когда я приеду, встреча уже закончится.
Ты знаешь, почему я здесь?
Вчера вечером я не ужинал.
Проходите, пожалуйста, в комнату.
Ты богат?
Свет отключили.
Том сделал пирсинг языка.
Расслабься!
Я всё ещё ищу Тома.
Чья это комната?
Это самая вкусная груша из всех, которые я ел.
Поздравляю.
До свидания и удачи.
Останься с нами.
Это распространённая ошибка.
Вождение с непристёгнутым ремнём безопасности - русская рулетка.
Ну конечно, я люблю её!
Я закрыл уши.
Я не так изобретателен, как Том.
В комнате почти ничего не было.
Прапрадед Тома был пиратом.
Та страна имеет природные ресурсы.
Вы сегодня почему так устали?
У меня особые отношения с тётей.
Они сидят на кухне и пьют чай.
Я хочу место у окна.
Ты вошёл в мою комнату.
У тебя есть велик?
Тому не следует быть таким жадным.
Нет, я не страдаю от астмы, я стону от удовольствия!
Он мудрый человек.
Том рассказал анекдот.
Он утверждает, что ничего не знает о ней.
Эсперанто - самый простой язык в мире.
Я тоже раздражен тем, что произошло.
Том очень практичен, не так ли?
Император - король мира. Варвары - слуги мира.
В табаке много токсичных веществ.
Это что-то значит?
Его семья эмигрировала в США.
Вычисления имеют такое же отношение к математике, как печатная машинка к литературе.
Кто бы осмелился?
Нет, не я. Это мой младший брат.
Она с легкостью забралась на коня.
Том встречался с Мэри, когда они оба были подростками.
Вы хотите в кино или в театр?
Я на два года его младше.
Коко знает и использует больше чем 500 слов на языке знаков, языке глухих людей.
У этого обогревателя хорошо продуманный дизайн.
Просто дай нам секунду.
Это хороший совет.
Какое животное маленькое?
Я хочу полный отчёт до половины третьего.
Лучшее, что ты можешь сделать - это закрыть рот.
Почему ты не здесь?
Том не любит быть один.
Мы должны поймать льва живым.
Он часто садится рядом со мной и слушает музыку.
Никто не понимает, что происходит.
Ты изменил своей жене.
Том спрятал книгу себе под подушку.
Население отвергло предложение муниципальных советников.
Я задержусь здесь на несколько дней.
Я не слушал.
Отец никогда не говорил о войне.
Перестань хвастаться тем, что ты говоришь по-испански!
Она поломает себе жизнь, если выйдет за это ничтожество. Кто-то должен её вразумить.
Где мои фотографии?
Терпеть не могу курящих людей у себя во дворе.
Пожалуйста, не делай этого.
Он принёс нам печальные известия.
Клавиатура перестала работать.
Какой маленький телевизор! Он действительно работает?
Когда закончишь, уходи отсюда.
Мы подумываем о покупке новой мебели.
Я часто путешествую.
Она выиграла конкурс красоты.
Рим стоит посетить.
В сутках двадцать четыре часа.
Этот мальчик похож на своего отца.
Это то, чего ты хочешь?
Я приготовлю обед и вернусь.
Я обожаю вкус грибов.
Это мы можем сделать.
То, что пишут в газете, - правда.
Идём со мной.
Какого ты роста?
Мы должны соблюдать закон.
Наше путешествие подошло к концу.
Они обозвали его трусом.
Терпение не безгранично.
Мой молодой человек меня не любит.
Она сказала, что сфотографировала привидение.
Он в больнице.
Он врач.
Ей нравится ходить в библиотеку.
Том спросил у Мэри, знакома ли она с женой Джона.
Принеси ещё пару стульев.
Я хотел бы, чтобы Том приготовил мне завтрак.
Я не могу сделать этого без денег.
Я провёл детство в Пакистане.
Том - художественный критик.
Я не думал, о том, что я делал.
Молоко и алкоголь проблем не решают.
В этом была моя самая большая проблема.
Вам не пришло в голову закрыть окна?
Это зависит от Вас.
Том не сказал, думает ли он идти.
Ты моя сестра.
Том не может сейчас повернуться к Мэри спиной.
Я не хочу снова потерять тебя.
Она кричала и звала на помощь, но никто не пришёл.
Врач не позволил бы мне принять участие в марафоне.
Я всегда предпочитал зарабатывать себе на хлеб своим трудом.
Немного погодя начался дождь.
Панды очень умные.
У моего дома красная крыша.
На остатки тра́ншей они выкопали несколько транше́й.
Почисти зубы.
Сколько Вы уже в Бостоне?
Пожалуйста, два билета до Сан-Диего.
Мы пытались определить его местонахождение, но он, похоже, не в городе.
Это турецкая традиция.
Кажется, я тебя помню.
Не говори ничего, не подумав.
Мэри - бабушка Тома.
Добро пожаловать в ад!
Ты бывал здесь прежде?
У твоей жены те же проблемы, что и у моей.
Можно задать тебе несколько интимный вопрос?
У Тома болят зубы.
Если сравнивать с собаками, кошки мне нравятся больше.
Полагаю, ты канадец.
Этот микроскоп увеличивает объекты в 100 раз.
Куда едем в первую очередь?
Мне надо перевести часы назад, они сильно спешат.
Она старше меня на шесть лет.
Мои ботинки исчезли.
Я до сих пор не привык жить в деревне.
Я бы хотела больше спать.
У нас было несколько очень холодных зим.
У мальчика высокая температура.
Исландия раньше принадлежала Дании.
Том задействовал аварийный тормоз.
По-твоему, я толстая?
Том был велосипедистом.
Том спросил меня, как это сделать.
Я слышал, как она пела.
Ты ешь жареные яйца?
Ты можешь воспользоваться лифтом или лестницей, чтобы подняться на второй этаж.
Ты говоришь по-испански очень хорошо.
Похоже, что и сегодня будет хорошая погода.
Боюсь, она думает, что я её забыл.
Можно кое-что сказать?
Мы ещё увидимся.
У него красивый дом.
Я не понимаю, что автор хочет этим сказать.
Том знал, что Мэри живёт в Бостоне.
Они замечательные.
Женский фетоцид - весьма распространённое явление в Индии и Пакистане.
У него огромный опыт.
Сейчас мы не хотим.
Зажми нос!
Поищи слово в словаре.
Не слишком ли ты молод, чтобы курить?
Когда только закончишь, открой окно.
Да? Да ты что!
Масако обычно идёт в школу пешком.
Я заплачу, сколько нужно.
Вы любите свою маму?
Это не питьевая вода.
Пришли все, кроме него.
Все дома тряслись и сигнал тревоги звучал повсюду.
У этих устройств есть порт USB?
Она не моя сестра, она моя жена.
У Мэри два жениха.
Ты чего так долго?
Какой велосипед тебе нравится больше?
Он начинающий.
К счастью, я обладаю хорошим здоровьем.
Сожалею, что превратил тебя в своего носильщика.
Я уверен, что видел его раньше.
Летом я уезжаю из города.
Сейчас мне тридцать лет.
Золото тяжелее, чем серебро.
Дождь только что утих. Можем начинать.
Мой телефон звонит.
Это дерево очень старое.
Чем больше любишь, тем больше страдаешь.
Парадоксально, но питьевая вода - первое, чего не хватает, когда случаются наводнения.
Он хочет есть и пить.
Том только что вышел из моего кабинета.
Кто та женщина, одетая в розовое?
Он дал каждому по ручке.
Он капитан команды.
Если ты читаешь по десять страниц каждый день, к концу года ты прочитаешь восемнадцать книг объёмом в двести страниц. Как бы изменили твою жизнь эти книги?
Самодовольные люди считают само собой разумеющимся, что они выше других.
На чтение этой книги у меня ушло пять часов.
Она вчера умерла.
Ты что-то знаешь, ведь так?
Мой учитель по географии отлично рисует карты.
Что ты дала ему?
Что-то пошло не так.
Мне очень нравится твой друг.
Май наступает после апреля.
Он не курит.
Меня ограбили.
Его предложение не было принято.
Как закончишь, закрой дверь.
Ваш муж дома?
Том приготовил себе чашку чая.
На прошлой неделе вы были заняты?
Это нам повредит.
Вы живёте в Токио?
Ей нравится химия.
Они братья?
Я всё ещё играю в бильярд.
Я не учу английский.
Бог мой! Я не совсем уверен, но, по-моему, я переел.
Я думал, что Том и Мэри состоят в отношениях.
У меня меньше ста песо.
Ты предпочитаешь белое или красное мясо?
Мне тоже нравится этот фильм.
Я думал, ты принёс свою гитару.
У неё в руке цветок.
Мы с ними время от времени видимся.
Ты работаешь?
Я хочу пойти с тобой.
В хорошую погоду из Хельсинки виден эстонский берег.
Погода сегодня великолепная.
Тебе надо остановиться.
Твой эгоизм оттолкнёт от тебя друзей.
Испания, Швеция и Япония - парламентские монархии.
Патетично, не так ли?
Почему ты встаёшь раньше, чем просыпаешься?
Не говорите так громко. Люди спят.
В Китае строится эко-город совершенно нового типа.
Книга у неё была повёрнута вверх ногами.
Тони говорит по-английски лучше меня.
Мальчик хочет в туалет.
Ты боишься?
Если она не пойдёт, то и я не пойду.
Она показала мне Вашу фотографию.
Том восхищался Мэри.
Том знает, что я сделал.
Примите мои соболезнования в связи со смертью вашего отца.
Мы должны платить налоги.
Поедешь на поезде?
Не знаю, чего ещё нужно отцу от меня?! Сколько раз я пыталась ему объяснить, но он просто не понимает.
Снимите повязку.
Не говори ему ничего, пожалуйста!
Я написал книгу о Китае.
Вы не будете так добры прийти в следующий раз пораньше?
Тебе не нужно спешить.
Он и по-русски умеет говорить.
Здание обрушилось три года назад.
Он задал очень хороший вопрос.
Том - хороший писатель.
У меня всё хорошо. Не волнуйся.
Сколько книг ты прочёл?
Том, это я. Я могу с тобой поговорить?
Она была единственной женщиной.
Думаю, будет лучше, если ты вернёшься домой.
Нам было скучно.
Секрет её красоты в естественности.
Мои волосы становятся всё длиннее.
Как ты сюда добрался?
У меня никогда не будет дочери.
Извините, владелец набранного вами номера потерял управление своей жизнью и в настоящий момент не в состоянии с вами разговаривать. Пожалуйста, надоедайте ему как-нибудь в другой раз. Спасибо.
Он преподаватель английского.
Ты проводишь больше времени с семьёй или с друзьями?
Как тебе удалось запихнуть туда труп?
Тебе незачем так рано вставать.
Я не мужчина!
У меня болит спина, потому что я весь день рыбачил.
Мы сыграли лучше.
Полиция продолжает его искать.
У Тома проблемы в школе.
Том и Мэри почти всегда играют после школы в теннис.
Ты знаешь, во сколько этот супермаркет закрывается?
Она не слушается своих родителей.
Миллионы людей жили в нищете после землетрясения.
На постройку дома у них ушло два года.
Я несу ей красные розы.
От тебя зависит.
В моём рюкзаке не было достаточно места, чтобы положить обед.
Я уверена, что он счастлив.
Когда был убит Джон Кеннеди?
Я влюблён в девушку Тома.
Такие люди правда существуют?
Я не могу пить кофе без сахара.
Том проходит около пятнадцати миль в день.
Я пою плохо.
Для меня было странно, что у моего соседа нет растений на балконе. В конце концов, именно он подарил мне этот маленький кактус.
Уже пора вставать.
Лаура было сделала шаг вперёд, но в последний момент развернулась и убежала.
Это мужчина, а это - женщина.
Кофе подадут после еды.
Она обедает у себя дома.
Она ещё не слышала новостей.
Я буду там примерно в десять.
Идиот! Смотри, что ты наделал!
Он флиртует с каждой встречной женщиной.
Солнечный свет можно фокусировать.
Он был слеп от рождения.
Я чувствую себя белой вороной.
В ближайшие дни он попадёт в аварию, если будет продолжать так ездить.
Спасибо тебе за такие нежные слова.
Она позаботилась о пациенте.
У меня сломался ноготь на большом пальце.
Это хорошее упражнение для мышц живота.
Том рассмешил Мэри.
Где оно спрятано?
Она не голодная.
Ты должен затянуть узел.
Только между нами: ты влюблён в мою сестру?
Сами сделал поспешный вывод.
Одиночество дарит жизнь, изоляция убивает.
Я понимаю это выражение, но у меня не получается перевести его.
Мне о вас много говорили.
Никому нет дела до истории. В некотором смысле все обречены на её повторение.
У Тома проблемы с подбором размера при покупке обуви.
У моих братьев одиннадцать кошек и две собаки.
Эта книга мала.
Ты веришь в существование ангела-хранителя?
У него нет шансов завоевать её сердце.
Сегодня утром было гораздо холоднее, чем вчера.
Он крепко держался за ветку.
Я не смеялся.
Я знаю, что ты учитель.
Это книга Тони.
Ты посмотри на длину этой очереди!
Думаю, я уже слышал эту песню.
Они хотят меня убить.
Я останусь с ним.
Как красив этот цветок!
Я говорю на вепсском языке.
Не говори ему об этом, он не умеет держать рот на замке.
Идите домой.
Я ещё жив.
Я здесь одна?
Не могу тебе ничего обещать.
Ты ведь пожарный?
Мужчина-южанин, женщина-северянка.
То, что ты сделал, было действительно глупо.
Еда готова.
Ты им сказал?
Ты спишь?
Она весит семьдесят килограмм.
Моя жена - врач.
Вы не будете завтракать?
Если он умрёт, у нас будут серьёзные неприятности.
У меня совсем не остаётся времени на чтение.
Сегодня холоднее, чем вчера.
Это всё, что я хочу сделать.
Видите?
Том был приговорён к пяти месяцам тюрьмы.
Это дом, в котором он живёт.
Я не хотел, чтобы это случилось.
Давай!
Она услышала новость по радио.
Я езжу верхом.
Прекрасный день!
Том хотел поехать в Бостон с нами.
Нет, нисколько.
Я кое-что нашёл.
Они против жестокого обращения с животными.
Звучит серьёзно.
У нас никогда не было ничего общего.
Мне нравится джаз.
Твоё объяснение очень хорошее.
Я живу в маленьком городке.
Я не вру.
Я всегда думал, что Том с Мэри поженятся.
Идите куда хотите.
Хоть я и не люблю дождь, но мне нравится его запах.
Я потеряла серёжку.
В Северной Америке нет настоящих японцев.
Это безумие.
У меня счастливый брак.
Ты всегда чересчур серьёзная.
Небо закрыто серыми тучами.
Я разделяю твои опасения.
Есть рестораны, у которые меню составлено на многих языках.
Поверить не могу, что ты ешь то, что доктор запретил тебе есть.
Стой, где стоишь.
Когда они уехали?
Том забил Джону стрелу после уроков.
Мята - это растение, легко растущее в любом климате.
Мы подчиняемся правилам.
Я бы хотел ещё немного хлеба, пожалуйста.
Я принёс тебе аспирин.
Подождём здесь.
Я пойду с тобой.
Она спит на спине.
Мне нравится этот человек.
Пшеничные зёрна собраны в колос.
Ты не в состоянии.
Моя мать читает журнал.
Одного языка никогда не бывает достаточно.
Том сказал, что ты мёртв.
Какая жалость, что ты не умеешь танцевать!
Том не любит грейпфрут.
Любовь слепа.
Когда он приехал, я спрятался в шкафу.
Завтра я собираюсь познакомиться с родителями моей девушки.
Сегодня я впервые увидел, как Том улыбался.
Сколько квадратов ты видишь?
В коробке много яблок. Одни из них красные, другие - жёлтые.
Они были в Париже?
Зарплаты снижаются.
Я прибыл в деревню дотемна.
У тебя поднялась температура?
Том уже не мальчик.
Эта книга слишком сложна, чтоб прочитать её за неделю.
Мусор!
Мы не твои враги.
Мэри страшная, как атомная война.
Я тоже не умею жить, я импровизирую.
Том никогда не говорит о своих детях.
Мэри ужинает в семь.
Он мечтатель.
Дай мне свой нож.
В котором часу он ушел?
Интересная была книга?
Я сыт по горло жалобами.
Ты знаешь, что она тебе нужна.
Я без ума от него!
В этой бутылке есть немного виски.
Эти яйца были произведены в 2007 году.
Ты, Джон, знаешь много стран.
А зелёного цвета есть?
Это моя вина, а не твоя.
Я не могу это сделать.
Мама Мэри больше любит собаку, чем дочь.
Ты хочешь что-то сказать?
Том очень симпатичный.
Ты ничего не сделал.
Во сколько тебя разбудить?
Когда ты встанешь, он будет заниматься.
Я не знала, что приглашена.
Я должен поторопиться!
Рядом с моим домом есть парк.
Я живу в Люксембурге.
У Тома есть собственная комната.
Ты пьёшь кофе каждый день?
Эта идея хороша.
Я выгляжу толстой?
Это не моя работа.
У неё есть уши.
Завтра я собираюсь в Париж на автомобиле.
Да, любовь моя.
У меня есть адрес Тома.
Поблизости есть аптека?
На следующей неделе я напишу e-mail моим родителям.
Это случилось с моим другом.
Не доверяй кому попало.
Она очень далеко, но я по-прежнему её люблю.
С каждым разом небо темнело всё больше и больше.
Мы американцы.
Я хотел узнать твоё мнение.
Пожалуйста, не делай так больше.
Я не могу сделать это, так как у меня нет достаточного количества денег.
Змея не жалит, если её не провоцировать.
Я тебе не нравлюсь?
Международная обстановка усложняется.
Его сарказм меня раздражает.
Он вернулся два дня спустя.
Я разъединяюсь - я иду в душ.
Кто читает?
Никогда не откладывай на завтра то, что можешь сделать послезавтра.
Где ближайшая станция?
Я удивлён, что так скоро снова тебя увидел.
Я очень горжусь моей дочерью.
Я люблю головоломки.
Она перенесла пересадку почки.
Как поживают твои родители?
Что курим?
Я хочу жить в маленьком городе.
Не будь скуп.
Моя жена пытается уснуть.
Мы не можем открыть этот конверт, пока не придёт Том.
Мэри хочет быть адвокатом.
Ты хочешь ещё?
Я почти никогда не помню своих снов.
Музей по понедельникам не работает.
Даю тебе время до завтра.
Он ведь водит машину?
Том спросил, приглашён ли он.
Я знаю, что сказать.
Не благодари меня сейчас.
Мы дружили.
Когда ведёшь машину, обращай внимание на выбоины.
Я придерживаюсь того же мнения.
Том сказал мне, что был женат.
Лимонад приторно сладкий.
Эта дорога ведёт к станции.
У меня нет слов, чтобы вас отблагодарить.
Роза - национальный цветок этой страны.
Вокзал расположен за площадью.
Рисунок плохой.
Том умер в возрасте девяноста девяти лет.
США - это республика.
Я забыл, куда положил шляпу.
Я договорился о встрече с одним человеком.
Я кое-что забыл в комнате.
Это вино очень хорошее.
Блаженны нищие духом.
Это самые лучшие чернила.
Этот участок земли стоит дороже дома.
На расходы было выделено 2200 долларов.
Ты здесь не единственная женщина.
Летом школа закрыта.
В настоящее время Том проживает в Бостоне.
Друзья зовут меня Кен.
Книги на столе.
Том читает книгу.
У тебя не тот возраст, чтобы пить.
Сожалею, я не могу этого сделать.
Как только солнце взошло над подножием горы, она начала одиночное восхождение по склону.
Он никогда прежде не видел такого сада.
Не суди о человеке по его внешности.
Ты лучше всех.
У нас всего два доллара.
Это проклятие.
Хочешь поговорить с Томом?
Я хочу знать, известно ли тебе, кто его убил.
Почему ты учишь эсперанто?
Быть на корабле - это как быть в тюрьме, которая может утонуть.
Тебе не хватает воображения.
Ты не единственная женщина здесь.
Никто ничего не говорит?
Мы трое все студенты.
Выйди из моей комнаты!
Я сильно подшофе, потому что выпил пять бутылок пива.
Они моют руки.
Я вышел последним.
Плохо! Очень плохо! Ужасно!
Я надел пижаму.
Мой дом маленький.
Теперь готово.
Лай гиены звучит как взрыв хохота.
Кит - млекопитающее.
Вдоль русла этой реки населённых пунктов нет.
Я не понимаю по-немецки.
Волосы у неё отросли.
Я всю вторую половину дня простоял в очереди.
Ненавижу, когда опаздывают.
Нам нужно, чтобы нам кто-нибудь помог.
Я не могу представить себе будущее без электричества.
Маловероятно, что сегодня будет дождь.
Для его переноски мне нужна сумка.
Иногда я иду, иногда нет.
Что сказал бы врач?
Она заслуживает лучшей жизни.
Комитет - группа лиц, каждое из которых не способно сделать ничего, но которые могут встретиться и решить, что ничего сделать нельзя.
Лава застывает.
Зачем ты хочешь поговорить с Томом?
Он съел вдвое больше, чем ты.
Не знаю, что привело меня сюда.
Всё это для меня в новинку.
Мне это кажется интересным!
Он спросил её, почему она плачет.
Красивые женщины - это одновременно рай и ад.
Он учится на курсах эсперанто продвинутого уровня.
Мы не хотим никого напугать.
Есть утренняя смена.
Мне нужно лечь.
Том очень хитёр.
Я привык работать всю ночь.
Твоя одежда вышла из моды.
Мы будем ждать.
Я помню, что видел её раньше.
Он лежал на диване.
Ты не забыл купить свечи?
Я чувствую себя легче, после того как сказал всё то, что хотел сказать.
Чьё это кольцо?
Какой твой любимый цвет?
Когда мы в последний раз встречались?
Врач решил немедленно оперировать.
Сначала мне надо выслушать обе стороны.
История учит людей тому, что история их ничему не учит.
Садись на диван и устраивайся поудобнее.
Том, у тебя есть хобби?
Какова альтернатива?
Готово?
Паутина блестела от утренней росы.
Я хорошо вижу.
Я хотел бы порисовать.
Можете показать на карте?
Я друг.
Я не так хорошо говорю по-французски.
У меня есть ключ от рая.
Вам везёт только в любви, но не в игре.
Я люблю танцевать.
Отведи меня домой.
Мы приехали.
В Бостоне выпадает снег?
У меня не было достаточно времени.
Ты хочешь квартиру с ванной комнатой.
Во сколько вы уходите?
Я здесь для того, чтобы доказать, что вы ошибаетесь.
Где ты взяла деньги, чтобы купить это платье?
Этот человек не хочет ничего делать.
Подарки лежат под рождественской ёлкой.
Она стоила бешеных денег.
У меня ужасная боль.
Ты любишь мою сестру?
Я смотрю телевизор.
Это его единственная возможность.
Я уверен, что она завтра приедет.
Я отлично знаю, что делаю.
Тебе надо есть поменьше всякой гадости.
Ты быстро схватываешь.
Останьтесь, пожалуйста.
Где австралийское посольство?
Она плакала от радости.
Они приедут на вокзал через семь часов.
Впредь обещаю быть пунктуальным.
Я не деловой человек.
Оставь нам несколько предложений для перевода.
Том и Мэри разговаривали по телефону.
Том сказал, что не знает, где Мэри работает.
Том поклялся Марии в вечной любви.
Он в поезде.
Я слишком низкий.
Насколько я знаю, это единственный перевод.
Знаешь, что он нам купил?
Результаты были хорошими.
Без правосудия не будет мира.
Мне вообще не стоило этого делать.
Люди смотрят, слушают и говорят, но, к сожалению, видят плохо, слышат мало, а говорят слишком много.
Они из Соединённых Штатов.
Мы не знакомы с ней.
Она живёт совсем недалеко отсюда.
Мне снилось, что я летаю.
Мне нравятся твои идеи.
На следующее утро я отправлялся в Париж.
Здесь мы не продаём спортивные футболки.
В каком университете Вы учитесь?
Этот компьютер больше не работает, но это всё, что у меня есть.
Свиньи не умеют летать.
Я только улыбнулся.
Я четырежды видел Тома на концерте.
Нет другого возможного объяснения.
Я так занят, что не смотрю телевизор.
Тайфун помешал нам вернуться в Токио.
А ты и в самом деле этого не замечаешь?
Она не знает казахского.
Заходите в комнату.
Эта сумка моя.
Этот колодец очень глубокий.
Мне нравится моя новая работа.
Он сказал, что приехал в Японию на прошлой неделе.
Я прочитал первую страницу.
Они готовят.
У него маленькая нога.
Ночью вы спите.
Его легко разозлить.
Сегодня вечером я буду заниматься французским.
"Почему ты это сделал?" - "У меня не было выбора."
Они пожертвовали многим, чтобы получить свой собственный дом.
Мыши любят сыр.
У меня в библиотеке много книг, но ни одной на чешском.
Мы хотим забраться на ту гору.
Я хочу больше денег.
Ребёнку исполнится шесть.
Никто не понимает меня так, как ты.
Она уже не та, что десять лет назад.
Том знал, что Мэри не занята.
Ты не первый человек, который мне это говорит, и, конечно, не последний.
Какая у тебя любимая настольная игра?
Ешь, пока он ещё горячий.
Молоко прокисло.
Задавай только такие вопросы, на которые можно ответить "да" или "нет."
Никто из нас не был на Гавайях.
Твоё мнение для меня важно.
Её автомобилю исполнилось два года с тех пор, как она его купила.
Где змея? Вы убили её?
Это только для твоего личного пользования.
Мы давно дружим.
Пора идти спать.
Ты не должен терять из вида свою жизненную цель.
Вызовите врача.
У меня нет комментариев.
Дельфины очень умные.
Я дома, Том.
Куда ты собираешься отправиться на каникулах?
Пастухи верхом поехали в незнакомый город.
Во сколько начинаются занятия в школе?
Я иду на работу.
Пожалуйста, перестань говорить.
Думаю, Том сейчас работает.
Она умело лжёт.
Он живёт в большом доме.
Учитель попросил нас убираться в нашей классной комнате каждый день.
У меня хорошее предчувствие.
Солнце светит.
Ты до сих пор не доверяешь мне, верно?
Все говорят, что мой английский плох, но я всё равно продолжаю его учить.
Не беспокойся, всё будет хорошо.
Вы предпочитаете чай или кофе?
Я не знаю, что я здесь делаю.
Закрой рот и иди в свою комнату!
Возьми сколько хочешь.
Она испекла для меня пирог.
Почему ты здесь работаешь?
Вино в Испании дешёвое, но не даровое.
Мальчик выглядел испуганным.
У женщин более низкая зарплата, чем у мужчин.
Не думаю, что он придёт.
Он меня даже не слушает.
Это была бы катастрофа.
Похоже, будет снег.
Я не пессимист.
Шоу должно продолжаться!
Я искал его повсюду.
Почему ты не учишь французский?
Скандал чуть не разрушил её карьеру.
Атомная бомба полностью уничтожила город Хиросима.
Это слово происходит из греческого.
Я задолбался бегать.
Откуда она это знает?
Никто не может предсказать, когда закончится война.
Что там у тебя в правой руке?
Я не моюсь.
Том не знал, что делать.
Том сказал, что не голоден.
Где туалет?
Мне нужно всего сто долларов.
Она просила его остаться, но он не хотел.
У меня часы на пять минут спешат.
Моя жена тоже рада будет вас видеть.
У Тома есть веснушки.
Дай мне оливковое масло.
Они многое делают вместе.
Алло! С кем я говорю? Ты меня не узнаёшь? Это я, Альдо.
У меня нет аллергии на пенициллин.
Собака потеряла хозяина и одичала.
Ты выиграл.
Давай я спою тебе песню.
Моя жена обожает яблочный пирог.
Играть в баскетбол весело.
Мне надо закончить работу к четырём часам.
Нет ничего важнее дружбы.
Ей нравится этот певец.
Он учитель, и я тоже.
Всё, что тебе нужно сделать - нажать эту кнопку.
Все работают больше тебя.
Ты знаешь дорогу?
Пожалуйста, заплатите наличными, а не кредитной картой.
Том может ответить.
Сколько этажей в том здании?
На столе была кошка.
Крокодил съел собаку.
Кого ты ждал?
Сейчас у меня нет времени думать о футболе.
Мы говорили тихо, чтобы не разбудить ребёнка.
Кот не умер.
У нас нет дочери.
Девочка старше мальчика.
Вот-вот начнётся мой отпуск.
Хороший политик - это человек, который не обещает ничего конкретного и последовательно выполняет эти обещания.
Том не такой, как я.
Что касается моей страны, то это больше, чем патриотизм. Это любовь.
У коз два полых рога.
Что Джейн собирается делать завтра утром?
Родители знают, что ты здесь?
Без тебя я не уйду.
Он принимал душ.
Никак.
Его племяннице было меньше двадцати лет.
Она убила его ножом.
Он богат. И к тому же хорошо образован.
Мне не нужны деньги.
Том посвятил свою жизнь изучению акул.
Сколько у вас уроков в понедельник?
Им нравятся девушки.
Однажды Пикассо сказал: "Надо потратить много времени, чтобы стать молодым."
Папа, куда ты идешь?
Ты занят?
Поверь мне, я стану другим человеком.
Убийца сознался в преступлении.
Он будет стоить самое большее десять песо.
Он открыл книгу и прочёл шесть страниц.
Я заметил перемену.
Мне в голову пришла блестящая идея.
Почему Тому никто не помог?
Куда ты собираешься переезжать?
Том не рассчитывал выиграть гонку.
Кажется, он знает об этом.
Кто такой Алвар Аалто?
Овцы на лугу щиплют траву.
Будь добра одеться, потому что мы опоздаем!
Она этого хочет?
Моё хобби - игра в гольф.
Женщины чувствуют, что мужчины зачастую очень непонятные.
Эта девушка высокомерна из-за своей красоты.
Сохраняйте спокойствие!
Вы уже закончили?
Я боюсь, что в моём переводе первоначальный смысл частично утратился.
От длительной работы за компьютером устают глаза.
Мастер нашёл девятнадцать вирусов на моём компьютере!
Вы не можете её винить.
Впервые за десять лет он побывал в своём родном городе.
Том не ест красное мясо.
Том увидел несколько мертвых рыб, плавающих по озеру.
Ты бы не хотел сегодня днём выпить с нами чаю?
Деревенские обычно с подозрением смотрят на чужаков.
Осенью листья на деревьях краснеют.
Есть фразы, которые все знают.
Парк находится в центре города.
Ты разве не знаешь, как это опасно ходить плавать в одиночку?
Сначала женщины и дети!
Она сказала, что скоро вернётся.
Мэри думала, что никогда больше не увидит своего сына.
Я знаю, что ты невиновен.
Давай перейдём на "ты."
Я останусь здесь и составлю тебе компанию.
Конечно, да.
Я помолюсь за Тома.
Это стоит три тысячи японских иен.
Если в лесу падает дерево и рядом нет никого, кто бы это услышал, звук всё равно раздаётся?
По-твоему, я толстый?
Например, многие люди выбирают жить вместе и растить детей, не заключая брак.
Я открываю коробку.
Без воды жить невозможно.
Я готов ко всему.
У тебя жар.
Для Иисуса большим недостатком было то, что у него был осёл, а не велосипед.
Почему ты защищаешь Тома?
Том наклонился и поцеловал дочь в лоб.
Мы должны вести себя тихо.
Убери вещи со стола.
Вода закипает при ста градусах.
Я остановлюсь в отеле Портсайд.
Дальше читать нет смысла.
Ты похож на слона.
Я купил телескоп и книгу по астрономии.
Она очень удивилась, обнаружив тысячи долларов, спрятанные в матрасе дочери.
Я вчера говорил с Томом.
Я вернусь через полчаса.
Эта открытка из Австралии.
Ты уже читал историю про трёх поросят?
Это хорошее вино.
У меня пока не сложилось собственного мнения по этому вопросу.
Всё закончится через 48 часов.
Твои родители ещё живут в Германии?
У Тома есть два варианта.
Водитель из Тома неважный.
Том собирается купить новый компьютер.
Они изучают эсперанто.
Тебе лучше исчезнуть.
Я скрывался.
Я хочу учить английский язык.
Я уже почти испугался, за целый день не увидев тебя в сети.
Она прожила здесь всю жизнь.
Есть одна вещь, о которой я хочу спросить.
Мы должны спокойно поговорить.
Какая высота у горы?
Какая милая сцена!
Кажется, ему нравится гольф.
Богатые становятся богаче, а бедные - беднее.
Он продолжил работу.
Ядерная война приведёт к уничтожению человечества.
Ему не терпелось увидеть свою дочь.
Зрение и слух всегда считались самыми важными видами восприятия действительности.
Я не принял никаких мер предосторожности.
Мне надоело, что со мной обращаются как с ребёнком.
Вы каждый день занимаетесь английским?
Скажи музыкантам, чтобы начинали.
Он не хочет войны.
Когда вернёшься?
Сколько книг, по-твоему, ты уже прочитал?
Когда ты разозлён, посчитай до десяти, перед тем как говорить.
Кто-то за тобой наблюдает.
Вы англичане?
Лошадь не белая.
Я не могу больше выносить её.
Полиция задержала похитителя.
Завтра контрольная по математике.
Мария заправляет постель.
Земля вертится.
Я решил записаться.
Где ты проведёшь ближайший отпуск?
Открой коробку.
Том подошёл к Мэри.
Моё имя появилось во всех газетах нашей страны.
Он всегда даёт детям то, что они у него просят.
Том очень трудолюбивый.
Ей почти шестнадцать лет.
Я не думал, что встречу вас здесь.
Ты не можешь убежать.
Оба брата были там.
Битва была ожесточённой и невероятно кровопролитной.
Мэри держит в руке цветок.
Когда ты начнёшь?
По прошествии трёх дней гниёт любая рыба, какая хорошая бы она ни была.
Я член бейсбольной команды.
Потребительские кредиты очень дорогие.
Как сказать правильно?
Это проблемы не решает.
Она заплатила ему четыре доллара.
Снег начал таять.
Я стараюсь никого не беспокоить.
Я уже не могу представить свою жизнь без русского языка.
Ей нужно было последовать совету Мэри.
Курильщики умирают молодыми.
Волк воет.
Ты доволен своей новой работой?
Я на связи круглосуточно.
Не могу поверить, что ты довела Тома до слёз.
Не все книги на столе мои.
Аои танцует.
У всех нас есть права и обязанности.
Том всё больше запутывался.
Тому многое не нравилось.
Мойся, грязнуля!
Фараон был жестоким тираном.
Какая твоя любимая марка йогурта?
Я должен найти выход.
Я собираюсь пойти в парк.
У меня есть подозрение.
Те книги ваши.
Мне нужно место, где я смогу заниматься.
Он не умеет ни читать, ни писать.
На этой неделе у Тома полно работы.
Я твой друг.
Ты неправильно это делаешь.
Встряхни эту бутылку перед открытием.
Будь с ним начеку.
Будьте честны со мной!
День был настолько чудесный, что мы вышли на прогулку.
Говорите со мной по-английски.
Я умею печь хлеб.
Его появление полностью изменило нашу жизнь.
Каким я был глупцом!
Они не знают моего имени.
Чудеса называют чудесами, потому что они не случаются!
Дай мне бутылку вина!
Том спросил Мэри, что она делала все утро.
У Тома не было способа проверить информацию.
Мы собираем водонагреватели.
Когда вернётесь?
Том оставил дверь приоткрытой.
Какой классный галстук!
Я прождал его здесь с самого утра.
Вы присутствуете на всех встречах.
Эта книга была очень интересной.
Ты можешь быть кем угодно.
Она глупая и некрасивая.
Том чуть не пролил свой кофе.
Том чересчур беспокоится.
Тебе не стоит идти.
Он сумел научиться читать и писать всего за восемь месяцев.
Том плакал.
Ты должен проводить больше времени со своим сыном.
Она учит эсперанто.
Насколько широка эта река?
Я не знаю её имя, но знаю, как она выглядит.
Если хотите обмануть мир, скажите ему правду.
Призрак бродит по Европе - призрак коммунизма.
Здесь царит закон джунглей.
Они не такие активные, как их брат.
У тебя нет температуры.
Ты зашёл слишком далеко.
Это имеет смысл чинить?
Том посмотрел в окно.
У меня нет альтернативы.
Том проделал хорошую работу.
Мы вошли в комнату через заднюю дверь.
Вчера было не так уж и холодно.
Ты хороший человек.
Это зависит от твоего решения.
Отсутствие открытости является проблемой.
Собаку часто называют "лучшим другом человека."
Спокойной ночи, мама.
Я собираюсь вернуть этот свитер, потому что он слишком большой.
Ты неправильно ответил на вопрос.
Учитель не может контролировать нас.
Как мне поменять телефон и не потерять при этом ни данных, ни контактов?
Ты болен, тебе нужно отдохнуть.
Она не курит.
Входи, ключ в замке.
В сравнении со своим братом он не настолько мудр.
Постарайся это выяснить.
Эта собака укусила меня за ногу.
Не беспокой её, пока она спит.
Думаю, теперь намного лучше.
Большое тебе спасибо за то, что помог мне сегодня.
Том говорит, что это нормально.
Его настоящее имя - Том.
Мужа у Мэри не было.
Поднимайся на борт.
Куда бы ты хотел поехать?
Её сад - произведение искусства.
У его компании есть филиалы во всех городах.
Вчера было холодно.
Это должен знать всякий.
Я знаю, где он живёт.
Молодой человек вполне подходит на эту должность.
Том имеет большой успех у женщин.
Я знаю, что мы можем это сделать.
Я вернусь через два часа.
Не надо просить прощенья.
Я был в супермаркете.
Мы женщины.
Она наша соседка.
Меня здесь нет.
Ты не помогаешь.
Это старая шляпа.
Ты с этих мест?
Он никогда не был официально обвинён в шпионаже.
Девочка сказала, что она видела, как статуя динозавра движется.
В этом магазине говорят на эсперанто.
Я продаю своих коз.
Ты можешь научить детей хорошим манерам, не прибегая к наказанию.
Здесь часто идут дожди.
Мы провели ночь в дешёвой гостинице.
Какой вчера был день?
Том помогает Мэри.
То небольшое время, что у него было, он проводил со своей семьёй.
Он плохой.
Что бы вы сделали в этой ситуации?
И это не всё.
Он, возможно, лежит в постели больной.
Том сразу ответил на вопрос Мэри.
Не говори так о моих родителях!
Легко быть храбрым, находясь на безопасном расстоянии.
Мэри была официанткой.
Мне кажется, суп немного недосолен.
Я не могу найти свои ботинки.
Эти часы то отстают, то спешат.
Правда откроется тебе.
Она изучает математику.
Думаю, что им придётся продать дом.
Я отдал бы жизнь за тебя.
Наше спасение было не чем иным, как чудом.
Попробуй забыть об этом на несколько минут.
Следует делать прививки.
Вы моя рабыня.
Один плюс один будет два.
Она не может меня остановить.
У меня те же проблемы, что и у тебя.
Ты знаешь, где мои очки?
Том был с нами.
В самолёте мне было очень страшно.
Не рассчитывайте на удачу.
Во сколько ты обычно просыпаешься?
Я сегодня занят, иначе я бы согласился.
Океан очень велик.
Мне нужно больше золота.
Хуан полуграмотный.
Том явно разочарован.
Он заверил меня, что этого не случится.
Большое спасибо за всё.
У них проблемы. Можешь им помочь?
Том знает, что Мэри любит Джона.
Чего вы смеётесь?
Мы ненавидим врагов Отечества.
Говорят, он ненавидит работать.
Запиши это.
Думаю, эта книга находится в библиотеке.
Мы будем рады любому, кто захочет вступить в наш клуб.
Я хочу отправиться в горы.
Полей цветы, перед тем как завтракать.
Я всегда тебя любил.
Ты можешь!
Удачи не существует.
Я гей, и моя девушка об этом не знает.
Я потом позвоню.
Социология - это наука, изучающая общество.
Лампочки работают от электричества.
Я не нацист!
Многие больные раком теряют волосы от химиотерапии.
Он прячется.
Беженцы получили поддержку у разных религиозных организаций.
Ты с ума сошёл, если думаешь, что я выучу французский язык за 1 месяц.
Я слушаю ушами.
Он занимается спортом два раза в неделю.
Он этого не знает.
Всё началось с забастовки против эксплуатации рабочих.
Вас взяли в заложники.
Тебе нравится музыка Моцарта?
Принеси мне чего-нибудь поесть.
В следующем месяце она родит ребёнка.
Она рассказала нам интересную историю.
Это просто гениально.
Экзамен приближается.
Тому нравится смотреть футбол.
Не извиняйтесь.
Как нас учит история, запрет или блокада никогда не являются решением проблем.
Он финн.
Ты клялся, что меня любишь.
Это имеет приятный запах.
Летом люди предпочитают море.
Думаю, да.
Кто-то окно открыл.
Мужчина голоден.
Многие люди говорят лишь на одном языке.
Ты этого хочешь?
Ей надо тебе кое-что сказать.
Смерть так уверена в своей победе, что даёт нам фору в целую жизнь.
Как ты можешь так говорить?
Так Том сказал.
Том был последним, кто видел Марию живой.
Здесь всё в порядке.
Моему другу семнадцать лет.
Десять команд соревновались за приз.
Этот мальчик говорит так, словно он уже взрослый.
Выпей чего-нибудь.
Я довольна тем, что у меня есть.
Я иду с тобой.
Он всегда был дружелюбен со мной.
Тому нужно с тобой поговорить.
Загрязнение окружающей среды вызвано дымом из труб.
Что ты хочешь дать мне понять? Что ты действительно сожалеешь?
Я уже давно не виделся со своей семьёй.
Он вышел из машины.
Обмануть обманщика - двойное удовольствие.
Том представил Мэри Джону.
Я не собираюсь тебя целовать.
Мы приняли окончательное решение.
Том хочет с тобой поговорить.
Я хочу знать, что в этом ящике.
У него серые носки.
У меня часто бывают ночные кошмары.
Спокойной ночи! Для маленьких девочек наступило время ложиться спать.
Мой отец - каменщик.
То, что он сказал, подтверждает мои предположения.
Этот человек убил Билла.
Она говорит, что ей нравятся цветы.
Практика - лучший учитель.
Он говорил правду.
Что тебе нравится? Что тебе не нравится?
Мне надо съездить в Париж.
Восхождение на гору - захватывающее испытание.
Без него моя жизнь пуста.
Мне понятен твой гнев.
Там кто-то есть.
Он мастерски владеет мячом.
Том понимает, что́ я говорю?
Я уверен в вашем успехе.
Одиннадцать часов меня устраивает.
У тебя губы синие.
Я боюсь сов.
Мой друг спросил меня, хорошо ли я себя чувствую.
Я мазохист.
Пациент в больнице.
Она проснулась.
Я в замешательстве. Что мне теперь делать?
Поймай их прежде, чем они поймают тебя.
Я учу французский.
Том - один из моих близких друзей.
Я хочу, чтобы ты открыла глаза.
Я из Норвегии.
Вы мои друзья.
Весь пол был в крови.
Шагайте осторожнее.
Давайте уже есть.
Что это за здание позади больницы?
Нам не нужно так много подробностей.
Мне нравится слушать японскую музыку.
Этот человек не мог совершить самоубийство.
Когда я была маленькой, я нечаянно наступила на дождевого червя.
Мне нужны новые ботинки.
Снимаю перед тобой шляпу.
Не трогайте фрукт!
Не знаю, смогу ли я завтра с тобой пообедать.
У меня нет друзей.
При попытке бегства бандит убил четырёх заложников.
Остальное я оставлю тебе.
Итальянские политики бесят меня.
Впервые за пять лет она вернулась домой.
Мне в целом нравится китайская еда.
Это сложно объяснить.
С меня хватит.
Они выглядят удивлёнными.
Хотел бы я, чтоб счастье привалило.
Я хотел попросить у тебя прощения.
Ему сделали операцию на левой ноге.
Ты из Бостона?
Я думал, ты Том.
Кто твоя крестная мать?
Этот велосипед твой?
Я что-нибудь придумаю.
Что? Ты не можешь этого сделать? Трусиха! Курица!
Она не хочет вылезать из постели.
Ваш друг говорит на эсперанто?
Том любит свою работу.
Моя бабушка обычно пишет пару писем в неделю.
Чего они ждут?
Вероятность выигрыша составляет ноль целых одну тысячную процента.
Я никогда никого не убивал.
У Тома есть три миллиона долларов в банке.
Я только что вернулся домой.
Французская революция началась во времена правления Людовика XVI.
Том открыл глаза и увидел Мэри.
Какие красивые женщины!
У всех разная психика и стрессоустойчивость.
Это её обувь.
Её родители каждое воскресенье ходят в церковь.
Лёд достаточно плотный, чтобы по нему можно было идти.
Доктор, у меня болит живот.
Ты уже закончил работу?
У него есть дети.
Джордж на пять лет старше меня.
Треть меньше половины.
Много молодых людей погибло за демократию в той войне.
Я его больше не видел.
Это старая книга.
Многие люди избегают узаконивания своих отношений.
Грязная вода может даже стать причиной заболеваний.
Она толкнула его в бассейн.
Мне надоели твои оправдания.
Это ведь шутка?
Я хочу привести сюда Тома.
Мне нужна его помощь.
Экзамен сложный.
Ни один человек не может быть патриотом на пустой желудок.
Она купила газету.
Я забыл, куда положил шляпу.
Раз уж ты здесь, лучше бы тебе принять ванну.
А разве у палестинцев нет права вернуться в Палестину?
Это не твой.
Это хорошее упражнение.
Позвони мне, если пойдет дождь.
Венера - ближайшая к Земле планета.
Я думал, что не найду тебя.
Я знаю, где Том.
Мне надо будет сделать это ещё раз.
Не прикасайтесь ко мне своими грязными руками.
У многих перуанцев есть привычка жевать листья коки.
Том вышел из дома, после того как пообедал.
Это не моя проблема.
В комнате было полно мебели.
Давно Рикардо женат?
У меня уже есть одна.
Мы забрались в машину.
Учите итальянский.
Нет, меня зовут не Мария. Меня зовут Тереза.
Он решил покинуть компанию.
Я тоже минут через десять подъеду.
Я не с тобой разговариваю, а с ней.
Ты готова?
Он считает себя центром Вселенной.
Моя радость не знает границ!
Джексон прожил ещё восемь лет.
Мы не проиграем!
Том часто ходит в чёрной шляпе.
Можешь не благодарить.
Его жена родом из Калифорнии.
Неудачливые люди, у которых нет планов и любви в жизни, склонны вмешиваться в чужую жизнь, чтобы навредить другим.
У книги нет заголовка.
Чем занимается Тавистокский институт?
Я хочу мобильный телефон, но у меня недостаточно денег на его покупку.
Новости её удивили.
В любом случае, мне это не нравится.
Здесь было убито множество солдат.
Меня зовут Ахмад.
Мы делаем это каждый понедельник.
Ей пришлось много раз воспользоваться словарём.
Можно мне их потрогать?
Мама любит фруктовые салаты.
По телевизору одну дрянь показывают.
Но ты мне никогда этого не говорил!
У меня есть машина, мотоцикл и два велосипеда.
Мальчик, который держит книгу в своих руках, - мой племянник.
В этот раз всё иначе.
Я объяснила Мэри ситуацию.
Пойдём немного прогуляемся.
Том думает, что он может спасти мир.
Она самая ленивая из тех, кого я знаю.
Ей не нравится петь грустную песню.
Она хотела, чтобы это был сюрприз.
Он ведёт себя как ребёнок.
Я купил электромобиль.
Можно сформулировать это по-другому?
Этот сайт посвящён политике.
В старину туалетная бумага не была такой мягкой.
Ему негде жить.
Что ты думаешь о Японии?
В её словах нет фальши.
Он говорит по-немецки.
Зимой я укрываюсь пуховым одеялом.
Мне не нравится работать.
Ты утром занимался на пианино?
Тебе бы следовало упражняться в игре на скрипке каждый день.
Часто мы склонны неправильно интерпретировать ту или иную ситуацию.
Кто-нибудь уже был в Бостоне?
Мы его сыновья.
Я хочу больше старую машину, чем мотоцикл.
В пульте дистанционного управления нет батареек.
Эми сделала усилие, чтобы встать на ноги.
Работа водителя не такая простая, как кажется.
Том что-то прошептал Мэри.
Ты не знаешь, как это сделать, правда?
Ребёнок побежал к матери.
Том не такой умный, как Вы.
Солнце зашло.
Кто-то звонил.
Вы меня понимаете.
Ты надел презерватив?
Мы все умрём.
Она покинула больницу час назад.
Когда мы начинали, у нас было всего шесть работников.
Пожалуйста, напишите здесь дату своего рождения.
Том не позволит Марии идти на праздник с Джоном.
Люди меняются. Тут мало что можно сделать.
У тебя много подруг.
Не обвиняй меня в своих неудачах.
Он отвёз меня на станцию.
Сестра моложе меня.
Я еду на мотоцикле.
У него было всего сто долларов.
Держись подальше от двери!
Все люди равны перед законом и имеют право, без всякого различия, на равную защиту закона. Все люди имеют право на равную защиту от какой бы то ни было дискриминации, нарушающей настоящую Декларацию, и от какого бы то ни было подстрекательства к такой дискриминации.
Как прошли ваши каникулы?
Перейду сразу к делу. Ты уволен.
Никто не хочет побывать в моей стране.
Ему лет сорок.
У нас будет хороший урожай, если хорошая погода сохранится.
Том остался позади.
Я влюблён в тебя по уши!
Мы забыли их.
Брр! Как холодно!
Я ответила на твой вопрос?
Я прямо за тобой.
Танцуя, девушка приблизилась ко мне.
У меня зуд в промежности.
Река впадает в озеро.
Опишите себя.
Клиент согласен.
Он ещё на работе.
У меня даже нет девушки.
Мы живем в мире таких деликатных и тонких красот, что человеческий глаз не в состоянии воспринимать их.
Ситуация там была критической.
Том не будет есть.
Её волосы словно шёлк.
Не говорите об этом своему папе.
Моя бабушка пишет СМС быстрее, чем ты.
Ты хороший друг.
Позвони мне, как приедешь.
Кота нет.
Мы решили проблему.
Когда смерть приближается, всё, что ты можешь делать - это медленно грызть ногти.
Словарь обновлён.
Сдай кровь.
Я стараюсь делать это раз в неделю.
Она взяла на себя хлопоты отвести меня до дома, который я искал.
Я не могу понять, что он за человек.
Он по ошибке сел не на тот автобус.
Боб - мой друг.
Не кормите этих животных!
Пятна от шоколада так трудно вывести...
Я не могу конкурировать с этим.
Она была в мужской рубашке не по размеру.
Конечно, нет.
Сегодня мы покажем, как правильно утилизировать дома бумагу.
Она оставила окно открытым.
Я горжусь своим сыном.
У меня противоположное мнение.
Голубь символизирует мир.
Я делаю что говорят.
Куда ведёт эта улица?
Это слишком сложно для меня.
У него осталось молоко?
Она очень любопытная.
У тебя есть ребёнок?
Понятно. Большое спасибо.
Где сегодняшняя газета?
На твоём месте я бы последовал его совету.
Ты сегодня сам не свой.
Я заплатил за билеты.
У меня серьёзная проблема с кожей.
Мне неохота сегодня вечером смотреть телевизор.
Мои увлечения - чтение и иностранные языки.
Вы знаете, кто изобрёл телеграф?
Не думай, что я шучу.
Это трубопровод, который снабжает город газом.
Том надеется, что ему не придётся жить в Бостоне больше одного года.
Это новая модель.
Это была ложь.
Собака не ела это мясо.
Я не хочу ехать с тобой в Бостон.
Она умерла у него на руках.
Он выглядит больным.
Оба ушли.
Где находится Миссисипи?
Сколько лет твоей сестре?
Обещания недостаточно.
Ему надо было убраться у себя в комнате.
Я немного потратил.
Ты как она?
Я бы хотел жить в окрестностях Кобе.
Он практически непобедим.
Я был в Париже.
Наши отношения окончены.
Она отказалась принять подаяние.
Я не знаю, когда он снова придёт.
Это хороший дом.
Мы не могли понять, что они пытаются сказать.
Ты выглядишь очень уставшей.
Наконец он узнал правду.
Я написал для вас песню.
Мне надо немного похудеть.
Она эгоистка.
Я хороший моряк.
Какое совпадение! Я сегодня как раз думал о тебе.
Она зарабатывает на жизнь написанием музыки.
Я думал, что мы выиграем.
Этот компьютер каждый день виснет. Недолго ему осталось.
У меня есть аккаунт на Фейсбуке.
Не говори этого моей жене.
Я иду пешком.
Я здесь родилась.
У птицы есть крылья.
У Кейт есть собака.
Я знаю много французских слов, но с трудом составляю из них предложения.
Ей нравится смотреть телевизор.
Мой лифчик грязный.
Кто первым доживёт до рождения своего прапраправнука?
Я не хочу, чтобы все думали, что я идиот.
По правде говоря, я чувствую на себе давление.
Сейчас сезон клубники.
Чья очередь мыть посуду?
Я Том, а она - Мэри.
Он не понимает, что проиграл.
Это очень опасно.
Ты знаешь страну, где цветут лимоны?
Часы тикали.
Прежде всего, отключите ваши мобильные телефоны и соблюдайте тишину.
Я тренируюсь перед летним марафоном.
Они не знают, что делать с деньгами.
Ты со мной потанцуешь?
Я ключ потерял.
Все продавщицы говорят моей тёте, чтобы склонить её к покупке: "От этого ты молодеешь."
Она уже закончила свою работу?
Я уступил своё место пожилой женщине.
Есть люди, которые не любят шпинат.
Учиться никогда не поздно.
Не поймите меня неправильно.
Она сейчас в отпуске.
Ты выкопал картошку?
Ты уже позавтракал?
Было видно, что он врёт.
Не играй со спичками!
Вы англичанин?
Почему ты всегда такой злой?
Вчера я весь день провёл с Томом.
Твоя сестра прекрасно знает, о чём я говорю.
Мне нужен свежий воздух!
Птица была покрыта белыми перьями.
Кто ты?
Я только закончил с домашним заданием по английскому.
Подожди и увидишь.
Говорят, будет дождь.
Я знаю, о чём говорю.
Качественные переводы - вот то, что мы хотим видеть на Татоэбе.
Она всем нравится.
Вешу я значительно больше, чем ты.
Я не вижу его.
Сейчас Том живёт в Бостоне.
Ты нас знаешь?
Кто это сделает?
Ты очень плохо тасуешь.
Том водит электромобиль.
"Можно мне пойти с тобой?" - "Конечно!"
Что Вы надеетесь здесь найти?
Том выпил стакан апельсинового сока.
Я со вчерашнего дня ничего не ел.
Пожалуйста, не кричи!
Том снова отращивает бороду.
Подобную слабость легче простить женщине, чем мужчине.
Я не глухой.
С такими друзьями и враги не нужны!
Мне нравятся мотоциклы и прыжки с парашютом, но дайвинг - моя страсть.
Твоё письмо меня очень порадовало.
Он будет это отрицать, так что не обращай на него внимания.
Я была в отпуске.
Его речь глубоко тронула меня.
Он до полуночи читает свои книги.
Он идёт в магазин.
Невозможно всегда побеждать.
Я кое-что вынес для себя из этой книги.
Я жалею, что не позавтракал.
Это борьба с болезнью.
Это правда, что он украл жемчужину.
Не давай себя запугать, он типичный задира, который поджимает хвост, когда ему даёшь отпор.
Ты знаешь, как это работает?
Он принял душ.
Я сделаю это, когда рак на горе свистнет.
Мне нравится завтракать с ней.
Мальчик сказал, что такси исчезло в тумане.
"Папа видел её мельком, - сказал мужчина. - Описать нормально женщину не смог."
Но что за дерьмо у них в голове?
У них было секс-примирение.
Она на грани нервного срыва.
Чен не американец.
Они продолжили есть как ни в чём не бывало.
Годы пролетели.
Отличается ли образ мышления у мужчин и женщин?
Если жизнь поворачивается к тебе спиной...
Население этого города растёт.
Я не могу бороться с этим.
Ты не слышал этот крик?
Принеси мне газету.
Мне всё равно.
Он говорит то, что думает.
У меня трудности с компиляцией этой программы.
Прекратите огонь!
Я не могу это сейчас объяснить.
Мэри поёт в хоре.
Я не устала.
Я собирался выходить из дома, когда зазвонил телефон.
Увидимся через час.
Скажи мне, чьи это книги!
Упадок Римской империи начался после смерти Августа.
Это сумасшедшая скорость.
Я не привык всю ночь работать.
Я твоя девушка.
Прочти это в первую очередь.
Он не посмел появиться там больше никогда.
Она ищет работу получше.
Она похоронила единственного сына.
Ты тактичен.
Я без ума от тебя.
Ты голосовал за Ромни или за Обаму?
Никогда тут не играй.
Я поеду в Лондон.
Здесь идёт дождь.
Я голодна!
Том не живёт сейчас в Бостоне.
Хорошая шутка!
Я установил личность жертвы.
Марио говорит: "Ромул - основатель Рима."
Порядковый номер железа - 26.
Он сочетался браком с моим братом.
Я не понял эту фразу.
Радио сломано.
Меня не понимают, когда я говорю по-немецки.
Вы не могли бы мне помочь? Я потерял важный документ.
Он очень любезно помог мне.
Если ты прислушаешься, то сможешь услышать её дыхание.
Стройматериалы очень дорогие на данный момент.
Я её давно знаю.
У меня в доме две спальни.
Это мой зонтик.
Я ключ потерял.
На этом рейсе кормят?
Мой отец слишком скупой и никогда не даёт мне денег.
Этого должно быть более чем достаточно.
Запри окно.
Вам всем жарко?
Постарайся убедиться, что Том не сделает какую-нибудь глупость.
Я ушиб большой палец ноги.
Я в разводе.
Сегодня ночью я расстанусь со своей девушкой.
Мы изучаем историю португальского языка.
Стой там.
Я кое-что оставил в машине.
Нам потребовалось два часа, чтобы добраться до Токио.
Твоя жена - берберка?
Многие считают, что север и юг Бразилии как два разных государства.
А это пляж.
Не желать обладать - всё равно что обладать.
Я только хочу тебе помочь.
Прости, что опоздал.
Они любят друг друга без памяти.
Теперь он живёт здесь.
Тебя зовут Том?
Вы нашли её адрес?
Привет две тысячи семнадцатому году.
Здесь говорят по-французски.
Ты знаешь, кто она?
Том, кажется, сейчас занят.
Я хочу сказать тебе за это спасибо.
Том не знал, что у него есть тайная поклонница.
Ты бы узнала их?
Медсестра измерила у него температуру с помощью градусника.
Я и понятия не имел, что ты говоришь по-французски.
Она наделала много ошибок в отчёте.
Нильс Бор получил Нобелевскую премию по физике в 1922 году.
Мне не следовало столько есть.
Возьми только самое необходимое.
Мэри держала ребёнка на руках.
У Тома для тебя сюрприз.
Ребёнок не является зрелым человеком.
На Томе была белая куртка.
Я приду в воскресенье.
Том считает, что мы с Мэри не можем о себе позаботиться.
Хочешь, мы отвезём тебя обратно домой?
В этом доме три ванные комнаты.
Я никогда не был на Лансароте.
Записывайте самую важную информацию ручкой красного цвета.
Кто понесёт ответственность за эту аварию?
Лицензия уже не действительна.
У нас в Японии полигамия не практикуется, дорогой.
Я рад её видеть.
Я не хочу быть медведем.
Не правда ли?
Валенсия знаменита своей необычной архитектурой.
Врач молодой. Пилот тоже?
Я буду скучать по вам, когда вы уедете.
Я правда люблю вашу старшую сестру.
Сейчас иду.
Я уже на пенсии.
Том немного ревнив, не так ли?
Как ресторан называется?
Муж сестры моего отца - мой дядя.
Она не смогла понять ни слова.
Чёрт, моя девушка вернулась! Что будем делать?
У вас слабая память!
Я бы никогда не стала встречаться с женатым мужчиной!
Я попросил его забрать меня около четырёх.
Читай сколько хочешь.
Я живу рядом с морем, так что я часто хожу на пляж.
Доклад секретный.
Ты открыл все ящики?
Я с другой планеты.
Я по тебе очень скучаю.
Мы врачи.
Как ты его нашёл?
Полиция тщательно изучила его счета на предмет подозрительных переводов.
Том набирает номер.
Если ты ищешь в словаре глагол, ты должен искать его неопределённую форму.
Я не хочу, чтобы Том думал, что он должен меня защищать.
Он женат на ней уже десять лет.
Япония значительно изменилась за последние 50 лет.
Одна из моих сестёр не выносит одиночества.
Ты постоянно оправдываешься.
Она опоздала на собственную свадьбу.
Она что-то ищет?
Тебе нравится горький шоколад?
Это дом, в котором прошло детство поэтессы.
Том знает, что мы сделали.
У него хорошая зарплата.
У меня сегодня выходной.
Том не любил Мэри так, как она любила его.
Хьюстон, у нас тут проблема.
Ты любишь бегать?
Кто выпустил собак?
Я пытался тебе позвонить.
Я не понял, что она хочет сказать.
Уже?!
Он предложил нам сделать небольшой перерыв.
Мне интересно читать мой старый дневник.
Это настоящий моллюск.
Ты хотел бы быть богатым?
В комнате очень холодно. Огонь погас.
Я поручаю тебе эту работу.
Например, он говорит по-немецки, по-французски и по-английски.
Остановись уже, пожалуйста.
Том держал ключи от машины в левой руке.
Том хотел прийти.
Он исследовал разные языки с лингвистическим подходом.
Что ты хочешь сказать?
В доме никого нет.
Он читает книгу перед сном.
От этого мне стало немного грустно.
Наоко плавает.
Мы ещё этого не знаем.
Вы слышали, что сказал Том?
Что это за запах?
Я твой сосед.
Нам нравится кофе.
Я такой голодный.
Не знаю, счастлив ли он.
Телевизионное сообщество подвергает цензуре демонстрацию обнажённой женской груди в часы семейного просмотра телепередач, но им ничего не стоит в те же часы во всех красках показать операцию на открытом сердце.
Он пользуется славой лучшего адвоката в городе.
Том и Мэри всё ещё спорят.
Мне нужно поговорить с экспертом.
Я не хочу больше никогда тебя видеть.
Том сказал Мэри, чего хочет Джон.
Какие у тебя красивые зубы!
Я выяснил, где он.
Свобода слова была жёстко ограничена.
Я подумываю о смене работы.
Дети любят играть на улице.
Они едят мясо раз в неделю.
Женщина причёсывается.
Ты быстро говоришь.
Это дом, в котором родился Том.
Мы жалкие грешники.
Ты был прав, Том.
Что едят тигры?
Мать Люси сказала ей, чтобы та заботилась о младшей сестре.
Ты скрываешься от неё?
Это не Том поцеловал Мэри.
Тебе нужно чудо.
Осенью листья опадают с ветвей.
Мой отец презирает алкашей.
В Австралии говорят по-английски.
Нам не нужны деньги.
Я знал латынь, французский и английский, но теперь всё забыл.
Какой прекрасный вид, не правда ли?
У нас будет сумасшедшая ночь.
Большое спасибо вам за покупку.
Банк открыт?
Ты в магазин? Купишь мне игрушку?
Я планирую задержаться тут на три дня.
Поблизости есть больница.
Том всю свою жизнь помогал людям.
Он ощутил удар по плечу.
"Она любит музыку." - "Я тоже."
Я много работаю.
Ещё многое предстоит узнать.
Первым делом мы померим тебе температуру.
А вот и они!
А вот и я. Собственной персоной.
Мы все умираем.
Мы, мужчины, привыкли ждать женщин.
Зачем ты это сделал?
За неимением подушки она задушила его полотенцем.
Затем он оделся, сунул конспекты в портфель, и побежал вниз по лестнице.
В следующий понедельник мне будет тридцать.
Я пользовался картами в своих поездках.
У него нет работы?
Почему ты всегда жалуешься?
Я бы хотел поговорить с менеджером.
Должно быть, чудесно было жить в стране, где всегда тепло.
Я остался со своим дядей.
Мы не пришли.
Том уже здесь, а Билл ещё не приехал.
Мне всё равно, согласен он или нет.
Молодость бывает один раз.
По какому праву Вы говорите со мной в таком тоне?
Любовь с первого взгляда существует?
Он способен на воровство.
Я устала и хочу лечь спать.
Ничего не случилось.
Большое спасибо за вчерашнее.
Она ещё не знает правды.
Том пригласил Мэри на свою вечеринку.
Можно жить и без собаки, но не стоит.
Хорошо провёл выходные?
Я позвоню тебе сегодня вечером в семь.
Хочешь изменить мир? Для начала возьми себе щенка.
Он не пришёл, потому что болен.
Ты заплатишь?
Он повредил тело.
Он слишком умён, чтобы этого не знать.
Джон родился в США.
За зимой пришла весна.
Его приговорили к тюремному заключению.
Мария решила его отравить.
Она не права.
Что с тобой?
Я бы написал письмо подлиннее, будь у меня больше времени.
Он подходит на пост президента.
Я всегда поздно встаю.
У него много денег, но он не счастлив.
Почему Вы пьёте воду?
Когда ты в последний раз кого-нибудь любил?
Мы видели летающую тарелку.
Над ним все смеялись.
Как он нашёл школу?
Я притворился больным, чтобы остаться дома.
В этой реке запрещено ловить рыбу.
Мне нравится быть пунктуальным.
Я бы тебя убил, если бы мог.
Я написал все эти книги.
У него длинные волосы.
Дети всё понимают.
У меня нет желания тебе помогать.
Я с тобой не согласна.
Вы гении.
Том часто помогает людям.
Я почти ничего не вижу без очков.
Я посмотрел, но ничего не увидел.
Прими это лекарство, если плохо себя чувствуешь.
Я бы мог снова задать тот же вопрос.
Том сделал это ради денег.
Ты скрываешься от них?
Я никогда ничего не слышу.
Вы любите беседовать?
Есть комнаты с туалетом и душем?
Их работа - подключать компьютеры к сети.
Меня тоже туда пригласили.
Не могу ничего возразить.
Том может поспать в моей комнате.
Я потерял книгу, которую ты мне одолжил.
Сообщи, когда ты надеешься быть здесь.
Я знаю, на что они способны.
Это случилось между восемью и десятью часами.
Том знает, что ты сделал.
Болезнь можно предупредить.
Ты можешь закончить работу за два дня?
Я бы могла его убить.
Она сбежит.
Том - лжец, если говорит, что видел нас вместе.
Я должен найти подработку.
Повсюду были цветы.
Эти подарки для тебя.
Поев, я попросила принести мне счёт.
В цивилизованной Европе до сих пор продолжают мучить и убивать быков ради развлечения.
Я пошёл на концерт.
Она скончалась после долгой борьбы с раком.
Моя жена пытается уснуть.
Мама купила мне книгу.
Смотри, змея!
Наш договор всё ещё в силе.
Ты не знал, что он умер два года назад?
Кто я? Кто я такой, чтобы считать, что мой стиль ведения дел единственно верный? Кто я такой, чтобы считать цвет своей кожи единственно достойным? Кто я такой, чтобы считать место, где я родился, единственно хорошим? Кто я такой, чтобы считать свой акцент единственно правильным? Кто я такой, чтобы считать, что лишь моя религия истинна? Кто я? Кто ты? Ты пылинка от песчинки.
Мини-юбки не в моде.
Луис Мария Мирон предпочитает самолёту поезд.
Все шло отлично.
Он всегда встаёт в шесть.
Он принялся плакать.
Почему-то по ночам я бодрее.
Мистер Смит ушёл на обед.
Осторожно! У стен есть уши.
Я никогда не видел Тома таким счастливым.
Вставай рано.
Не проси невозможного!
Кейко - певица.
Я хочу отправить телеграмму.
Том каждый день бегает.
Девочка разбила окно.
Том желал Мэри смерти, потому что она убила своих детей.
Ты когда-нибудь принимал душ среди ночи?
Я вам не верю.
Я думал, что ты работаешь на Тома.
Я уже не впервые добавляю предложение.
Прими лекарство.
Ты заплатишь наличными?
Он был первым человеком, пересёкшим Тихий океан.
Эта ночь твоя.
Не думаю, что эти проклятые батареи лежат в этом чёртовом ящичке.
Он потерял своих родителей, когда ему было семь.
Она совершенно без ума от него.
Том ничего об этом не знал.
Скажи мне, где ты родился.
Дела продолжают улучшаться.
Что деньги значат для тебя?
Мария в аэропорту.
Он человек, которого все мы уважаем.
Жаль, что ты не смог приехать.
Эта одежда твоя?
Поможем Тому.
Они научили меня ругаться.
В каком здании ты живёшь?
Мне неохота мыться.
Они делают хорошие торты.
Вы учащиеся этой школы?
Я ещё не знаю, что подарить детям.
Он сделал это по рассеянности.
Большинство студентов прилежно учатся.
Сколько вопросов было на экзамене?
Плохое настроение приводит к серьёзным заболеваниям, смех увеличивает продолжительность жизни.
Прочтешь эту книгу, положи её на прежнее место.
Я должен быть осторожен.
Я так занят, что не могу тебе помочь.
У тебя есть брат-близнец?
Струйка ледяного пота стекала вдоль позвоночника. У него был жар, и ему казалось, будто он плавает по кругу в каком-то студенистом болоте.
Выхожу через десять минут.
Тут есть химчистка?
Что объясняет учитель?
Стив не пришёл домой.
У меня большой дом.
Вчера в поезде со мной заговорил по-английски иностранец.
Завтра я позвоню Тому и попрошу у него помощи.
Посмотри на человека, переходящего улицу.
Он посмотрел на меня сверху вниз.
Масло и сыр делаются из молока.
Я не могу вспомнить его имени.
Превосходно!
Собаки, кошки и крысы жили в полной гармонии.
Ты везде чувствуешь себя как дома?
Я читал все твои книги.
Мы распевали песни хором.
Бумага изготавливается из древесины.
У меня для тебя кое-что есть.
Том, это Мэри.
Она богата, а также очень красива.
Одеваясь, я забыл про галстук.
Я очень редко хожу в церковь.
Нам нужно знать, что произошло.
Я случайно встретил старого друга в Токио.
Том считает, что богатый заслуживает быть богатым, а бедный заслуживает быть бедным.
У меня есть свои проблемы.
Вы написали эту книгу?
Нет ничего, что нельзя было бы купить за деньги.
Наша страна в кризисе.
Вы угадали, откуда я пришёл?
Совершенно непонятно, что означает это предложение.
Я хочу, чтобы мы были подругами.
Я хочу поехать в Соединённые Штаты.
Как всё началось?
У Мэри две сестры.
Стоимость строительства железной дороги была очень высокой.
Кто твой брат?
Эта проблема очень проста.
Скажи мне, что ты ешь, и я скажу тебе, кто ты.
Вы хотели меня видеть?
Дайте нам знать, если Вас не устраивают эти дни.
Мне понадобились книги, чтобы выучить английский язык.
У ножа был очень острый кончик.
Боб пишет мне раз в месяц.
Ещё пива, пожалуйста.
Вдалеке виднелся город.
Жетулиу Варгас покончил с собой в 1954 году.
Киото знаменит своими старинными храмами.
Моя мать была в ярости.
Где дом Тома?
Что есть жизнь без сияния любви?
Ненавижу, когда мне говорят, что я должен делать.
Мы по-прежнему движемся.
Девочка не умела пользоваться огнетушителем.
Что ты надеешься здесь найти?
Можно нам уже домой, пожалуйста?
У неё семеро сыновей.
Токио - большой город.
Первый шаг - самый трудный.
Том приехал в Японию из Австралии.
Мэри положила конец нашей дружбе.
Он талантливый писатель.
Я не знал, кто это.
Я не знаю, где я.
Том спросил у Мэри, знает ли она жену Джона.
Мэри такая красивая!
Это правда, что ты с медведем встретился?
Никто не слышал криков Тома.
Юлия зовёт Эмилию.
Орёл белый.
Мой двоюродный брат пригласил меня на свою свадьбу.
Я останусь с ней.
Одним людям нравится лето, а другим - зима.
Это предложение.
Моя девушка актриса.
Я взял такси до железнодорожного вокзала.
Это первый раз, когда я принимаю участие в сеансе спиритизма.
Книга лежит на столе.
У неё очень высокий пронзительный голос.
Вчера было землетрясение.
Весело было?
Я не это искал.
Если бы я только вышел из дома на пять минут раньше.
Большая волна перевернула паром.
Не думаю, что он прав.
Ты должен понять, что его больше нет.
Он не знает, что происходит.
Нет пророка в своём отечестве.
Не жди от меня правдивости, пока ты продолжаешь так явно лгать мне.
Спасибо за молчание.
Я благодарен Богу за свою победу.
Вчера я починил велосипед.
Она живёт в Турции.
Он шуток не понимает.
Уважай своих родителей.
Джон не хочет работать.
Главный герой не может умереть в первом действии.
У них было много детей.
Обычно я встаю в шесть, но сегодня встал в восемь.
У Мэри рак груди.
Это путешествие очень недешёвое.
Том никогда не готовит по воскресеньям.
Большинство улиц Сеула чистые.
Я вернусь меньше чем через пять минут.
Африка - очень большой континент.
Ты должен попробовать!
Это меня удивляет.
Они небогаты.
У парня температура.
Моя мама говорит по-английски недостаточно хорошо.
Том ненавидит свою работу.
Можно воды?
Не растеряйте ни одного рисового зёрнышка!
Отец оставил все деньги своим дочерям.
В отель "Хилтон," пожалуйста.
Он выкуривает двадцать сигарет в день.
Одноместный номер с ванной комнатой, верно?
В котором часу ты ужинаешь?
Он постучал в дверь.
Ты когда-нибудь чистил лук?
Том решил купить себе новый компьютер.
Я бы хотел, чтобы ты прочёл эту книгу.
Том собирает кулинарные истории народов мира.
Самолёт полетел на запад.
Ничто не делает Тома счастливым.
Я уже сделал всё, что мог.
Когда ты вернулся из Германии?
Знание должно быть доступным для всех.
Ты сам-то веришь в то, что говоришь?
Ты не тот, кого мы ищем.
Ты был дома?
Думаю, что Том этого не знает.
Эти инфекции были вызваны заражённым молоком.
Мы должны бежать.
Сегодня небо затянуто облаками.
Том думает продать машину и купить мотоцикл.
Вода из крана не течёт.
Где я должен заплатить?
Я считаю, что смотреть телевизор - это потеря времени.
Кен отвёз Тома в больницу.
Моя бабушка дожила до 95-летнего возраста.
Сколько мечетей в Стамбуле?
Я хочу купить тёмные очки.
Мы с Томом ходим в одну и ту же школу.
Том едва мог понять, что Мэри говорит.
Я офисный работник.
Это будет сложно.
Он на три года младше меня.
Они коричневого цвета.
Тормози.
Некоторые животные размножаются в зоопарках.
Ты уверен, что мы движемся в правильном направлении?
Она может это сделать?
Фактически ты эксперт.
Ты свинья.
Они знают, как выглядит ад.
Сколько комнат на втором этаже твоего дома?
Ты хочешь сказать, что не знаешь, что произошло?
Ты ещё спишь?
Я ищу телефонный справочник. У тебя есть?
У тебя, случайно, нет аспирина?
Юми не собирается играть в теннис.
Он такой романтичный, что каждый вечер приносит мне цветы.
Она ездила во Францию три раза.
Который протекает?
Вас никто никогда не найдёт.
Я спал всего три часа.
Исследование англичан на тему использования мобильных телефонов молодёжью демонстрирует весьма тревожную картину, при которой парень в возрасте от шести до двадцати лет ежедневно отправляет в среднем девятнадцать сообщений, получает пятнадцать и производит девять звонков.
"Как ты?" - "Хорошо, спасибо."
Они говорят по-французски?
Тебе не кажется, что нам по крайней мере следует позвонить Тому?
Я хочу, чтобы Тома уволили.
У него двое детей, которые ещё не ходят в школу.
Расставь ноги.
Билл пошёл со своим братом в зоопарк.
Я пришёл домой, снял ботинки и лёг спать.
Сначала ты.
Я не свободен.
Мне нужна ваша помощь.
Скажи мне.
Долг прежде всего.
Ты влюблена в него.
Теперь мне всё ясно!
Он объяснил причину своего отсутствия.
Я не знаю, почему Тома уволили.
Она пошла в ту сторону.
Я никогда не стану таким, как ты.
Ты слышал последние слухи?
Ты откуда?
Её взяли в заложницы.
Это было трудное решение.
Трудно выбрать из нескольких марок пива.
Где?
У него японская машина.
Мы муж и жена.
Я хотел бы узнать, почему она так сказала.
У него болела голова.
Откуда ты знал, что я канадец?
Она пообещала выйти за него замуж, но не сделала этого.
Я не кусаюсь.
Говорят, на Марсе нет жизни.
Для меня это чересчур сложно.
Мария тоньше щепки.
Я не понимаю по-португальски.
Он подслушивал, прислонив ухо к двери.
Вкусно пахнет.
Лук без стрел бесполезен.
Я встала и пошла в школу.
Обжегшиеся дети боятся огня.
Почему ты меня не разбудил?
У неё в руке цветы.
Я пою.
Я живу со своей девушкой.
Наконец-то.
Генерал Джон Поуп совершил ужасную ошибку.
Книга показалась мне скучной.
Что у Тома был за план?
Ничего не болит.
Том понятия не имел, что происходит.
Я не могу заплатить этот штраф: у меня нет денег.
Машина едет не быстро.
День был таким утомительным, что после работы он вышел в плохом настроении.
Вы предпочитаете белый рис или коричневый?
Он тоже учит китайский язык.
В неделе семь дней.
Я не понял, что она сказала.
Давай! Английский - это легко!
Я хочу больше отдыхать.
Компьютер работает от батареи.
Должен быть способ.
Кто написал это письмо?
Они оставили это на волю случая и кинули жребий.
Башня кафедрального собора Севильи раньше была минаретом.
Одень теплую одежду.
Том знал секрет Марии.
Вблизи нашей школы есть автобусная остановка.
Мы увидели, как солнце зашло за горизонт.
Кажется, ты знаешь всё.
Хочешь, чтобы я тебе это объяснил?
Мне понравилась третья песня, которую ты спел вчера вечером.
Я пригласил её посмотреть фильм.
Доисламские арабы были кочевниками.
Хочешь сыграть партию в шахматы?
Я не такой высокий, как Том.
Исправьте ошибки.
Мы встретимся где обычно.
Какая на сегодня рекомендация?
Том был здесь раньше меня.
Он очень изменился.
Положите это туда.
Папа не любит музыку.
Она говорит как по-французски, так и по-английски.
Вы ещё здесь?
Я пойду прямо домой.
Я обнял Мэри.
Ты гадюка!
Португалия не является исключением.
Он подарил мне наручные часы.
У молодого инженера не было достаточного опыта.
Я не в настроении, разве ты не видишь?
Ты не видел мои ключи?
Том пьёт только бескофеиновый кофе.
Я не хочу садиться.
Акупунктура - вид альтернативной медицины, которая пользуется популярностью на востоке Азии.
Я должен заплатить вперёд?
Ты магнит, а я металл.
Самолёт на аэродроме.
Он биолог.
Мои часы спешат на пять минут.
Он живёт в гетто.
Ты написал своему дяде.
Пусть он подождёт!
Что у тебя в рюкзаке?
Сейчас Мэри ест за двоих.
Том думает, что Мэри соврала.
Я вернулся домой уставший и пьяный.
Некоторые животные, например тигры, питаются мясом.
Он избалованный ребенок.
Я прав?
Плавать полезно для здоровья.
Это наш последний корабль! Если они его потопят, поражение неизбежно!
Он живёт там один.
Он очень привлекательный мужчина.
Начался дождь.
Это правда?
Где мы начнём?
Подойди.
Ты когда-нибудь бывал на Окинаве?
Это не то, что я говорю.
Моего немецкого друга зовут Ганс.
Мы должны поднять цены.
О чём ты толкуешь?
Тебе нравится сыр?
Фиолетовый велосипед дешевле жёлтого.
Я никогда этого не скажу!
Ничего не бывает случайно.
Да ладно, я не хотел тебя обидеть.
Она что-то скрывает.
Я без тебя никуда не пойду.
Том пробежал сто метров за двенадцать секунд.
Родители Тома - иммигранты.
Мой отец бросил курить.
А Васька слушает, да ест.
Ничто в жизни не вечно.
Она добилась улыбки ребёнка.
У меня было три варианта.
Мне кто-нибудь может сказать, который час?
Она играет на пианино?
Ты живёшь в городе?
Когда я проснулся, шёл снег.
Вчера, пока я спал, наступил конец света.
Цена на золото меняется каждый день.
Как тебе этот дом?
Когда сигнал на входе превышает определённый порог, выходной сигнал мгновенно высвобождается.
Она говорит по-испански так же хорошо, как и по-английски.
Вы можете ответить на этот вопрос?
Он говорит как по-английски, так и по-польски.
Хороших друзей можно пересчитать по пальцам одной руки.
Думаю, Том тебя искал.
Он был слепым от рождения.
Ты знал, что это невозможно, но всё-таки попытался.
Его жена, похоже, иностранка.
Том потерял очки.
Они мне не поверят, даже если я поклянусь, что это правда.
Я знал, что Том мёртв.
Я объяснил Мэри ситуацию.
Он очень эгоистичный человек.
Я не могу пить алкоголь.
Тому не нравятся мои друзья.
Сегодня вечером мы будем ужинать в новом ресторане.
В Индии миллиард жителей.
Мне потребовалось несколько часов, чтобы открыть его.
Ты видел мою маму?
Они едят яблоки.
Ты начинаешь мне нравиться.
Обещанного три года ждут.
Это стоит двадцать евро.
Существует натуральная резина, и резина синтетическая. Натуральная резина происходит от гевеи, а синтетическая от нефти.
Я был удивлён так же, как и ты.
Он вошел через окно.
Она раз в неделю посещает книжный магазин.
Он уволил сотрудника.
У Вас тоже есть имя?
Есть мнение, что такие случайности совсем не случайны.
"Где ты хочешь поесть?" "Не знаю. Выбирай ты."
Было пять часов вечера и первые звёзды уже были видны на небе.
Калифорния славится своими фруктами.
Вы были заняты?
Она тоже меня не понимает.
Почему мы потеряли друг друга?
Мне нужно знать, что происходит.
Путин в новогоднюю ночь поблагодарил россиян за готовность отстаивать интересы страны.
Предложение рождает спрос.
Отойдите от Тома.
Одно дело - приобрести знание. Совсем другое - применить его.
Это удивило Тома.
Теперь я могу с тобой поговорить?
Пожалуйста, скажи мне, чего ты хочешь.
Я слишком стара для этого.
Это меняет дело.
Этот дом принадлежит ему.
Мой брат хорошо плавает.
У Тома есть сестра в Бостоне.
Сейчас в Бостоне половина третьего.
Том обещал подождать нас.
Чрезмерный просмотр телевизора отупляет детей.
Осторожно!
Думаю, ты в корне неправ.
Я собираюсь продавать дом.
"Кто в машине?" - "Том."
Я счастлив, что меня там нет.
Пожалуйста, соедини это предложение с испанским.
Это место, в котором родился мой отец.
Она каждый день после школы играет в теннис.
Я не хочу страдать без причины.
Моя диета очень однообразная.
Мне нужно обновить подписку.
Тебе не стыдно лежать в два часа дня?
Никто ничего не видел.
Она звонила мне много раз.
Меня зовут Ванг.
Он выучил это стихотворение наизусть, когда ему было пять лет.
Ты уверен, что не знаком с Томом?
Она не имеет со мной ничего общего.
У Тома есть всё, что может пожелать человек.
Кто-то хочет меня убить.
Как я мог такое сделать?
Я бы хотел выяснить, почему Том решил не идти.
Том кажется честным человеком.
Мы любим её, и она тоже любит нас.
Я в форме.
Сколько у Тома времени?
Его сына мы называем Джимми.
Это гораздо лучше.
Делайте то, что считаете лучшим.
Ты похож на полицейского.
Эту историю мне один друг рассказал.
Вчера я не ходил в школу.
Мы исследуем все планеты, вращающиеся вокруг Солнца.
Мы склонны говорить плохо о других.
Она плохой человек.
Я хочу, чтобы она сыграла на гитаре.
Вы гордитесь своим отцом?
Вы думаете, что обвиняемый действительно виновен в преступлении?
Не стесняйся.
Вчера он играл в теннис.
Его планы амбициозны.
Снег скоро растает.
Как угодно.
Платье шёлковое.
Ей нужно пальто.
Хоть бы до тебя дошло.
Ты должен это попробовать.
Том вне опасности.
Он говорит на десяти языках.
Я брею ноги.
Я преподаю английский.
Он утверждает, что она невиновна.
Почему он не помогает Тому?
Ты жалеешь о покупке этой машины?
Небо голубое.
Именно!
Он смотрит телевизор?
Как давно ты её знаешь?
Два бразильца были первыми, кто исследовал эту пещеру.
Человек может ошибаться, как и целое поколение.
Весна не за горами.
Я думаю, им стоит это сделать.
Кто-то здесь врёт.
Твой тезис абсурден.
Я написал письмо Марии.
В Афганистане война.
Снимите обувь, пожалуйста.
Это не мой зонт, а чей-то ещё.
Земля - прекрасная планета.
Я хочу гренок с яйцом.
Такой мусор может быть легко переработан и использован повторно.
Тайфун повалил дерево.
Мальчик симпатичный.
Том знает.
Закончив петь, птица улетела.
Она спела несколько старых песен.
Надеемся, что Мэри скоро поправится.
Человек отвечает за свои поступки.
Я тебе это уже два раза объяснил.
Что бы сделал Том на моём месте?
Я тебе уже говорил, что не знаю, скажет тебе Том правду или нет.
Начнём с хороших новостей.
У меня восемь братьев.
Этот метод очень эффективно устраняет боли, вызванные хроническим артритом.
Это автомобиль для молодых людей.
Крокодил плачет.
Прости, но я не хочу об этом говорить.
Я тебя раньше не видел?
Мне так жаль.
Том не звонил в 911.
Она очень весёлый и общительный человек.
Я тебе поверил.
И не забудь: я всегда буду тебя любить.
Том сказал, что он болен.
Ты налил туда слишком много воды.
Ты их убил?
Ты не должен бояться делать ошибки.
Кто-то оставил окна в кабинете открытыми.
Я не могу закончить свою работу сегодня.
Супермаркет ограбили четыре раза.
Тебе надо немного отдохнуть.
Я почти закончил с отчётом.
Он рассердился на своего брата.
Тебе понадобится моя помощь.
Ваши дети делают, что хотят.
Вчера ночью я переел.
Это красивый институт.
В отличие от некоторых людей, я признаю свои ошибки.
Есть много похожих случаев.
Жил-был в старом замке один король.
Он мог путешествовать назад во времени, но не вперед.
Болтайте сколько угодно.
Она была одной из самых красивых девушек.
У неё сейчас очень плохое настроение.
Хоть я и родился в Осаке, но вырос я в Токио.
Нет, это невозможно.
Он всё потерял.
В мире много конфликтов.
Ты хорошо играешь в теннис?
Александр Опарин в 1920-х годах предположил, что ранняя атмосфера Земли состояла в основном из водорода, метана и аммиака.
Поделись своим опытом.
Мне кажется, что он любит музыку.
У тебя там есть чем писать?
Ты все уроки сделал?
Доброта - это язык, который глухие могут слышать, а слепые могут видеть.
Расскажи мне о своей работе.
Мне лень делать домашку.
Я собираюсь достать билет на концерт.
Моя сестра была очень красивой женщиной.
Вам не жарко?
Эта книга не моя.
Скажи Тому, чтобы он мне написал.
Я нашёл редкую книгу, которую искал.
По всему острову возвели костёлы.
Тебя это обижает?
Животное было клонировано.
Она хорошо поёт.
Она замужем за американцем.
Я собираюсь вложить деньги в этот бизнес.
В конце предложения нужно добавить точку.
Эта собака спасла жизнь той маленькой девочке.
Ты не веришь в чудеса?
Джон и Мэри знают друг друга с 1976 года.
Том обдолбанный.
Он открыл все газовые вентили и лёг на кровать.
Они придут.
Чьё это фото?
Зубной врач осмотрел мои зубы.
Я обожаю наши разговоры.
Я застрял в другом измерении.
Я езжу в школу на автобусе.
Я в тебя влюбляюсь.
Мэри в аэропорту.
Как можно быть таким идиотом?
Мадрид - столица Испании.
Том беден и счастлив.
Ему гораздо лучше.
Если ты занят, я с удовольствием тебе помогу.
Что вы хотите пить?
Сколько учеников у вас в классе?
Я пригласил его к себе домой.
Ветроэлектростанции меньше загрязняют окружающую среду, чем теплоэлектростанции.
Никто не живет в этом здании.
Мы были с твоей матерью.
Десерт чертовски вкусный.
Я не знаю, что значит это слово.
Хочешь, я поговорю с Томом о том, что произойдёт?
Том не знал, что Мэри когда-то учила французский.
Она хочет выпить немного горячего молока.
И никто тебе не помог?
Она горько плакала.
Мы можем попробовать.
Это правда, что Вы хотели жить в Германии?
Не суй свой нос, куда не просят!
Может быть, Том не хочет, чтобы мы нашли Мэри.
Это было моим единственным утешением.
Я могу объяснить.
Я ничего не запоминаю на слух, поэтому записал твой номер телефона на этом клочке бумаги.
Если чего-то не понимаешь, спрашивай.
Учи своих детей.
Как долго ты обычно завтракаешь?
Эта болезнь постепенно ведёт к слепоте.
Январь - первый месяц года.
Мне кажется, что эта статуя на нас смотрит.
У моей мамы два брата.
Мне надо сесть на диету.
Кто по-английски умеет говорить?
Мне нравится изящество чёрно-белых фотографий, игра света и тени, объёмности и контрастов.
Фильм интересный.
Вы очень храбрый!
Он положил руку мне на плечо.
Почему люди тебя боятся?
Он знает, где мы живём.
Я вижу проблему.
Как вам будет угодно.
Я звонил ему вчера.
Где ты преподаешь?
Ты уже закончил.
Забудь, что я это сказала.
Люблю запах напалма поутру.
Ты слишком молод, чтобы влюбляться.
Солнечные очки стоят двадцать евро.
Двадцать градусов и семьдесят градусов - дополнительные углы.
Том не может закончить эту работу за один день.
Я немного удивлён.
Что мне делать, если мой муж - импотент?
Моя сестра принимает душ каждое утро.
Давай перейдём через дорогу.
Она наркозависимая.
Кто-то сказал: "Карфаген был построен не за один день."
Большую часть времени я провожу дома.
Я встал очень поздно.
Есть ли жизнь на Марсе?
Это уже слишком.
Он потерял свои часы.
Помешайте кофе чайной ложкой.
Том всё время думает о Мэри.
Ты тоже идёшь?
Он во всём сознался.
Я против политической реформы.
Говори со всеми на языке любви. Не повышай голос. Не ругайся. Не поступай плохо. Не доводи никого до слёз. Успокаивай других и проявляй доброту.
Это всё, что мне известно.
Май - пятый месяц года.
Том раскрыл правду.
Что она купила в том магазине?
Приятное было место.
Значит, всё было проще.
Том был мне как брат.
То, что ты говоришь, очень важно.
Она тоже была удивлена.
Местные жители говорят, что видели НЛО.
В прошлую субботу я купил ноутбук.
Видите небо?
У моего автомобиля пять основных передач, а также задняя и нейтральная.
Ребёнок вскоре заснул в колыбели.
Для чего тебе моё имя?
По крайней мере, они меня выслушали.
Вулкан уже давно неактивен.
Это наш единственный шанс.
Я был в театре.
Том попросил Марию позаботиться о его детях.
Моя подушка такая мягкая!
Она научила его всему, что знала.
В моём списке немецких слов уже две тысячи слов.
Я могу делать переводы на Татоэбе.
Чем занята?
Сегодня утром Том написал Мэри письмо.
Зажигалка не работает.
Она является авторитетом в своей области.
Прошу прощения за столь поздний ответ.
Том пошёл в больницу навестить Мэри.
У неё жирная кожа.
Ты хочешь всё на блюдечке с голубой каёмочкой.
Твои шутки не смешны.
Время обедать.
Это его проблема.
Она даже не знает, что я существую.
Я русского не знаю.
Она совершила попытку самоубийства.
Никогда об этом актёре не слышал.
В начале долгого путешествия у меня кружилась голова, но постепенно я приспособился.
Вы обещали.
Я не хочу уходить.
Разве ядерную катастрофу можно было предотвратить?
Математика - это самое красивое и самое мощное творение человеческого духа.
Маршрут этого автобуса связывает два крупных города.
У меня нет подруг.
Ты меня бросил!
Что Вы продаёте?
Том хочет убить Мэри.
Это последний поезд.
Я всё утро писал письма.
Я вернусь где-то в семь-восемь часов.
Вы не могли бы подвинуть этот пакет вправо?
Мой младший брат ещё спит.
Кто заплатит?
В Лондоне шёл дождь?
Невозможно убрать снег со всех улиц.
Том вчера не ужинал.
Страх толкал на предательство тысячи людей разных рангов.
Он не возражал.
Я не буду принимать те таблетки.
Том вообще не пьёт пива.
Том закончил работу за три часа.
Том идёт.
Том не знает, какая разница между Ираком и Ираном.
Всякий, кто ходит в церковь, верит в Бога.
Это его персональный веб-сайт.
Некоторые дети играют на траве.
Я живу в городе.
Мне кажется, лучше без кавычек.
Я иногда его навещаю.
Они мои друзья.
Он писал мне время от времени.
На небе светят звёзды.
Васаби - самая отвратительная приправа, которую я когда-либо пробовала.
Весь день он провёл в молчании.
У Тома болит колено.
По-моему, это Том.
Мы жарим колбаски на гриле.
Тебя трудно отличить от твоего брата.
Эти политики хотят построить мост в никуда.
Том встаёт каждое утро в шесть.
Женатые люди счастливее холостых.
Это письмо, написанное в XV веке.
Прошлой ночью я видел странный сон.
К рыбе не подходит красное вино.
Добрый день!
Я уже купил себе билет.
Ты заслуживаешь медали.
Я это проверю.
Я преподаю французский взрослым.
Мэри развелась с мужем два года назад.
Ей было обидно, когда она обнаружила, что никто не обратил на неё внимания.
Теперь мы можем быть счастливы.
Не вставай.
Том умер в понедельник.
Он говорит, что у него много друзей.
Ты спал с ним?
Роджер Миллер начал писать песни, потому что ему нравилась музыка, которую он слышал по радио.
Где находится Намибия?
Том сказал мне, что он говорит по-французски.
Ты знала, что у Тома есть сын?
Эта линия параллельна другой.
Как мне перевести слова, которых нет в другом языке, но есть в моём?
Тебе нравятся яблоки? Хочешь яблоко?
Я прочитал все комментарии.
Он приехал, когда было уже слишком поздно.
Это девушка, которая приходила вчера.
Да, я уже знаю.
Я люблю гулять, особенно по утрам.
Кто продавщица?
Отдели желтки от белков, перед тем как взбить яйца.
Не умничай.
Говорят, что есть лягушки очень ярких цветов, но я никогда не видел их.
Говорите со мной по-английски, пожалуйста.
Он подыскивал новую работу.
Её цвет красный.
Где огнетушитель?
Кто тебе сказал, что я болен?
Некоторые женщины не носят бюстгальтер.
А я не боялся.
Бетти очень хорошо говорит на эсперанто.
Листья мяты обладают свойствами, помогающими в процессе пищеварения.
Он пообещал приехать после каникул.
На испанском языке говорят во многих странах Южной Америки.
Волга - самая длинная река в Европе.
Эта квартира для меня слишком просторная.
Мне нравится, как ты выглядишь.
Он твёрд как скала.
Я умею играть в теннис.
Поужинав, он начал читать роман.
Народ у них оболванен, что удобно.
Нефть не производят, её выкачивают.
Почему люди идут в кино?
Вы когда-нибудь бывали в Кобе?
Том меня не пригласил.
Полицейский схватил вора за руку.
Сколько у него денег?
Розы красные.
Там был мост.
На её куртке много карманов.
Почему ты не работаешь?
В моей комнате есть радио.
Я оставил окно открытым на всю ночь.
Его имени я не помню.
Мне нравится твой стиль.
Без тебя моя жизнь не имела бы никакого смысла.
Этот камень в форме животного.
Извини, я должен идти.
Том - ксенофоб.
Том срубил у себя во дворе дерево.
Я хочу устать.
Я бразилец.
Том с Мэри поженились очень молодыми.
Не теряйте времени!
Он любит истории.
Нет ничего необычного в том, что у человека сто друзей. По-настоящему удивительно, когда из ста человек против тебя находится один, кто за тебя.
К сожалению, у меня не будет много свободного времени.
Том не обращает внимания.
Я не знаю, расценивать этот как комплимент или как оскорбление.
Не уверен, что верю тебе.
Не теряй время и не пытайся убедить Фреда. Он никогда не передумает.
Пока это всё, что я могу сказать.
Мария вышла замуж поневоле.
Почему бы тебе не уехать из города?
Мне нужно знать, зачем ты здесь.
Ты должен поспешить.
Тому понравилась идея.
Я еду в Париж.
Боб совсем не умеет плавать.
Спасибо, что пришел.
Позвоните мне.
Салли разменяла двадцатидолларовую купюру на пятидолларовые.
Ты же говоришь по-русски?
Мы ей помогли.
Он приехал вместе со мной.
Где Том закупается?
Твоя очередь петь.
Марию подташнивает.
Три студента пробежали через футбольное поле и показали задницы всем сидящим на стадионе.
Я не это искал.
Я собираюсь навсегда бросить курить.
Где я могу купить карту города?
Обрыв питания навредил компьютеру.
Я играю со своей дочерью.
Пунктуальностью Том никогда не отличался.
Вот твоя собака.
Она адвокат.
Арабы приходят в Европу в VIII веке.
Пикассо был известным художником.
Я чувствую себя лучше.
Том хотел сказать больше.
Не думаю, что дождь прекратится.
Сейчас не знаю, куда я его дел, но сегодня я точно держал его в руках.
Дай мне ещё немного времени.
Я намерен остановиться в пятизвёздочном отеле.
Мне очень грустно, что ты не купил мне никакого подарка.
Том покупает растения.
Она добавила молоко в свой кофе.
Это очень странно.
Арабский - мой родной язык.
Это не проблема.
Как зовут твоего папу?
Сейчас она не зависит от своих родителей материально.
Что-то здесь не так.
Ты уже прочитала книгу?
Как зовут парня в красной рубашке?
Том второпях выбежал из дома.
Мы почти как братья.
В коробке есть яйца.
Она убила хомяка, думая, что это мышь.
Я сделал бы что угодно, только не это.
Мы только целовались.
Хлеб сделан из муки, воды и дрожжей.
Какая твоя любимая газета?
Я наелся.
Ты с ним говорил?
Если бы мне пришлось начать жизнь заново, я бы совершил те же ошибки.
У тебя очень красивое пальто.
Мы тянули жребий, кто должен накрыть стол, и я проиграл.
Это растение не приживается в климате, характерном для нашей страны.
В стене была трещина.
Эта женщина очень красива.
Её лицо излучало радость.
Только свободный народ может быть счастлив.
Я вчера прочёл эту статью.
Я искал в кармане монету, чтобы позвонить.
Избрали немногих.
Наш концерт был перенесён.
Как я могу изменить это предложение?
Не знаю, смогу ли я помочь тебе в понедельник.
У меня такое чувство, что этот день будет интересным.
Его нет ни на кухне, ни в гостиной.
Где спит Том?
Кроме того, я могу летать.
Ты хорошо готовишь?
Сейчас около одиннадцати.
Уровень моря поднимается.
Закрой все окна и двери!
Вероятно, она бы сделала то же самое, что сделал он.
Ты выглядишь очень уставшей.
Случилось нечто невероятное.
В день выборов избиратели выбрали Никсона.
Ты хорошо готовишь.
Я не нуждался в Вашей помощи.
Я думала, тебя обрадует новость о моей беременности.
Она больше не может идти.
Тьма, пришедшая со Средиземного моря, накрыла ненавидимый прокуратором город.
Эта мебель загораживает проход.
Если хочешь есть, можешь съесть этот хлеб.
История была очень интересной.
Не верьте ничему из того, что она говорит.
Я почти ничего не знаю.
Завтра контрольная.
Она улыбнулась мне.
Кто твой любимый актер?
Я не привыкла рано вставать.
Я напишу это на доске.
Не все могут быть поэтами.
Я прекрасно поспал.
Не всё ещё потеряно.
Такси стоит дорого.
Его уже нет дома.
Он был так рассержен, что забыл поужинать.
Ира много месяцев искала идеальный цвет, в который она хотела бы покрасить стены своей комнаты.
Ненавижу этот цвет.
Я делал это однажды.
Том и Мария даже не знакомы друг с другом.
Мы довольны своей машиной.
Никто не знает, что произошло.
Где родился Том?
Пожалуйста, сделайте что-нибудь.
Том не знает, чем вино отличается от шампанского.
Что ты будешь делать со своими деньгами?
Я должен был быть более осторожным.
Это предложение надо удалить.
Что думаешь?
Я ненавижу проигрывать.
Я хотела дать тебе это.
Что купила?
Не могу поверить, что Тома здесь нет.
Я надеюсь, что этого не произойдёт.
Тайный поклонник посылал ей цветы каждое утро.
Мой бизнес процветает.
Я думал, что вы двое - братья.
Я не это хотел сказать.
Что хорошего?
Это всего лишь царапина.
Он ходил в музей по воскресеньям.
Полиция тщательно расследовала причину аварии.
Отвечай мне!
Я знаю, что убило Тома.
У Австрии тоже были союзники.
На столе была какая-нибудь книга?
Я бы хотел позвонить в своё посольство.
Какая в Иране погода?
Имя этой страны - Россия.
Христофор Колумб никогда в жизни не нуждался в проверке носителем языка.
Улыбаться - самый недорогой способ быть более красивой.
Результат не имел большого значения.
Я знал, что это не ты.
Мне было очень страшно.
Это предложение правильно с точки зрения грамматики, но так не говорят.
- Что происходит в пещере? Мне интересно. - Понятия не имею.
Можно я сегодня вечером телевизор посмотрю?
Мне нравится эта девушка. Она будет моей.
Почистите зубы.
Что есть любовь?
На секунду я подумал, что умру.
Тысячелетие состоит из ста десятилетий.
Они пишут.
В итоге они обе заснули.
Меня кто-нибудь слышит?
К тому же, я умею летать.
У них есть хлеб.
Трижды четыре равняется двенадцати.
Я рассказал Тому, что знаю.
Плохие мысли порождают плохие действия.
У тебя рак.
Марико изучала не только английский, но и немецкий.
Ты мог бы привести мне пример?
Работа делает нас сильнее.
У Марии два друга-иностранца.
Я водитель грузовика.
Тебе уже 25 лет, а ты до сих пор чувствуешь себя неуютно в компании девушки.
В воскресенье вечером Том обычно дома.
Мне неохота разговаривать.
Все парни влюбляются в Хулию.
Мой отец сейчас в госпитале.
У Тома нет сестры.
Я должен предупредить Тома.
Заткнитесь!
Я больше никогда не хочу видеть Тома.
Я слышал, Нэнси очень красива.
В одном я уверен - это не Пауло.
Как прошли твои последние экзамены?
Том взял что-то со стола.
Это очень умное животное.
Почему ты вчера не пришёл? Я тебя долго ждал.
Тсс... Ты слишком громко говоришь.
Ненавижу дублированные фильмы.
В этой комнате можно курить.
Каковы побочные эффекты?
Кто-то пытался нас убить.
Ты ничего не съел.
Строительство началось в прошлом году, но здание будет готово в следующем году.
Том и Мэри проложили себе дорогу через толпу.
Мы идём домой.
Ты что, не видишь, что уже падаешь?
В стране огромные залежи угля.
Не трогай эту книгу.
Мы сделаем это позже, когда будем посвободнее.
Мне нравится этот офис.
Я этого тоже не говорил.
У нее была чистая совесть.
Заключённые сбежали из концлагеря.
Если передумаешь, позвони мне.
Сколько стоит метр того красного шёлка?
Проблема в том, что у него нет денег.
Холодно не было.
Не облокачивайся на мой стол.
Он два месяца сидел на диете.
Дэн - мой новый друг.
У Тома случился сердечный приступ.
Дайте мне пять дней.
Причешись перед выходом.
Иди на хуй!
Я не пришла, потому что меня никто не пригласил.
Я не знаю, кто он такой.
Ты разве не чувствуешь себя счастливым и расслабленным?
Это моё, а это - твоё.
Мой отец поливает цветы.
Что было в ящике?
Я уже устал от фастфуда.
Они подстригли меня слишком коротко.
Я оставил дверь открытой.
Он откликнулся на просьбу многих людей.
Рождество совсем близко.
Я знал, что ты приходила.
Полагаю, никто этого не заметит.
Том открыл багажник, чтобы взять запасное колесо.
Это не полностью неверно.
Угадай, что я хочу сделать.
Я покажу ей свой автомобиль.
Вы поняли?
Попробуйте меня остановить.
У меня просто нет слов. Нужно ли мне говорить что-то ещё?
Мы не должны быть врагами.
Мир меняется всё быстрее и быстрее.
В котором часу вы обычно завтракаете?
Как ты это делаешь?
Мы оба читаем Библию день и ночь, но то, что ты видишь чёрным, я вижу белым.
Нам всем время от времени бывает нужна помощь.
Вот список недорогих ресторанов.
Вы умеете водить машину?
Он ничего не сделал.
Том, ты можешь завтра прийти?
Я привык жить один.
Я бы хотел быть богатым.
Я попытался спасти его.
Как твой брат?
Джейн не была счастлива.
Он пытался наверстать упущенное время.
Она даёт уроки математики, физики и биологии.
Кровать удобная.
Я не могу это купить, потому что у меня не хватает денег.
Этот договор ещё действителен.
Вы хотите пить.
Ящик был открыт и пуст.
Крикет - это игра, требующая сноровки.
Надеюсь, ты счастлив.
Все словари содержат ошибки.
Это чьё?
Мы вернулись в отель.
Том очень быстро поправился.
Принц Чарльз станет следующим королём Англии.
Он говорил с некоторым сарказмом.
Он помог мне починить мои часы.
Он всегда начинал и никогда не заканчивал.
Я написал предложение №777777 на Tatoeba.
Уже пора обедать.
Корни поглощают питательные вещества из почвы.
Тебе не просто надо проголосовать, ты обязан это сделать.
Потому что он фермер.
Ты об этом пожалеешь!
Как зовут вашу преподавательницу?
Ты согласна со мной?
Она любит фотографировать.
Он спит как младенец.
Когда мы поженимся?
Том мало знает о гончарном деле.
Почти все клетки эукариотов содержат митохондрии.
Её сейчас нет дома.
Я сыт по горло одиночеством.
Этот мальчик показывает мне язык.
Свою часть я выполнил.
Когда ты в последний раз терял ключи?
Том считает, что совершенно необходимо пить хотя бы литр воды каждый день.
Не преувеличивай!
Вора поймали сегодня утром.
В прошлое воскресенье я пошёл в парк.
Ты когда-нибудь дышал чистым воздухом?
Что бы ни случилось, я к этому готов.
Я потом тебе покажу.
Этот магазин закрывается в девять часов вечера.
Я в восторге от цветов, которые ты мне послал.
Том поговорил с Мэри по телефону.
Лучше тебе оставаться в постели.
Увидимся послезавтра.
Когда ты был в Лондоне?
Она сидит на диете, чтобы похудеть.
Патриоты всегда говорят о смерти за свою страну, но никогда об убийстве ради своей страны.
Было шесть часов.
У меня закончилось топливо.
Я пошёл искать словарь латинского.
Он не голоден.
Эта стена холодная.
Покупай сколько хочешь.
Три дня назад Том пришёл нас повидать.
Гигант проснулся!
Не ешь без меня.
Они говорили об экономике.
Что ты ему подарил?
Более двадцати лет назад.
Я уже ни в чём не уверен.
Ты забыл сделать уроки?
У вас не будет этой проблемы.
На другой планете могла бы существовать жизнь, в основе которой кремний, а не углерод.
Я думаю, что мы в них нуждаемся.
Где ты проводишь больше времени - дома или на работе?
Астрономия - это наука о Вселенной.
Никто из моих родителей не говорит по-французски.
Мэри нравится слушать хип-хоп.
Боже мой, какие страдания!
Я не могу всё это съесть.
Вчера вечером в супермаркете был пожар.
У него есть сын по имени Джон.
В те дни я был ещё студентом.
Не слышал волшебного слова.
Президент любит путешествовать.
Я пил вино.
Они в Бостоне?
Не задавайте таких сложных вопросов!
Христианство и ислам - это две разные религии.
Это то, чего я действительно хочу... мне кажется.
У тебя есть презерватив?
Что я должен сказать, чтобы тебя убедить?
Ты бы хотел войти в состав нашей команды?
У тебя со мной какие-то проблемы?
Сколько нужно времени, чтобы добраться до Вены пешком?
Ты не мог бы позвонить мне позже?
Она занимается английским каждый день.
Вы китайцы?
У тебя есть бумага?
Я просто принимал душ.
Все полицейские машины были оснащены пуленепробиваемыми стеклами.
Ты не чувствуешь себя в какой-то степени ответственным?
Реставрация школы обошлась правительству в два миллиона реалов.
Я не знаю, когда познакомились Том и Мэри.
Тебе нравится есть рыбу?
Он много пьёт.
Есть ресторан, в котором есть меню на нескольких языках.
Японцы напали на Пёрл-Харбор 7 декабря 1941 года.
Я бы не хотел работать в больнице.
Почему ты говоришь, что у тебя не остаётся другого выхода?
Я покажу тебе, что человек может восстать из праха.
Он отклонил моё приглашение.
В этой комнате жарко.
Человек не пришёл.
Его дядя живёт в Швейцарии.
Это единственная книга, что у меня есть.
Вам цвета нравятся?
Я никогда никому не скажу, где я спрятал сокровище.
Ник должен мне десять долларов.
Это кольцо из чистого золота?
Её здесь больше нет.
Полирую свои ботинки и выхожу на улицу - старая грязь уступит место новой.
Не забудь наклеить марку на конверт с письмом.
Мама, почему я идиот?
Мария забыла про день рождения Рикардо.
Где твои документы?
У меня в три раза больше денег, чем у вас.
Это то, что раскрывается под конец.
От осины не родятся апельсины.
Насколько быстро он бегает?
Я видел, как она плакала.
Трудно жить без дома.
Сама идея быть отправленными за границу приносила им радость.
Это проблема, которую трудно решить.
Было объявлено о прекращении огня.
Я знаю, что это неправда.
Я не говорю по-японски.
Том думал, что Мэри от него что-то скрывает.
GPS означает "Система глобального позиционирования."
После того как фабрику закрыли, двадцать пять рабочих оказались на улице.
Том назвал Мэри идиоткой.
Вы научитесь любить вашего ребёнка.
У неё вот уже несколько лет проблемы с болью в спине.
Я не понял, что он сказал.
Том может не знать ответа.
Волынка звучит очень странно.
Он выпил три стакана той воды, один за другим.
Том поделился своим обедом с Мэри.
В тот день шёл снег.
Моя машина припаркована здесь.
Клянусь Богом, что не убивал Тома.
Том потерял надежду.
Ладно, иду.
Я не упаду.
Ты можешь в это поверить? Она даже ленивее меня.
Я считаю его врагом.
Как тут свет выключается?
Окна открыты.
У меня его нет.
Зачем он ищет Тома?
Ты меня разочаровала.
Пока у меня сделана только половина.
Мой отец умер, когда мне было семь лет.
Ты играешь в футбол или регби?
У меня левая рука затекла.
Я сказал Тому, что мне было совсем не интересно.
Температуры у меня нет, но у меня болит горло. Также мне трудно дышать.
Я поддерживаю это ходатайство.
У тебя больше не будет проблем.
Важно иметь это в виду.
Мы стоим в пробке.
Могу я добавить это предложение на Татоэбу?
Испания правила Кубой в то время.
Мой отец никогда не одобрит моей женитьбы.
Песню я знаю.
Последний человек, которому я рассказал свою идею, решил, что я сумасшедший.
Мне нравится, как ты изъясняешься.
Я захотел пить.
Что тебе снилось, когда я тебя разбудил?
Эта машина остановилась напротив банка.
Том, в чём дело?
Он очень изменился.
Он часто пользуется метро.
Всё большее использование мобильных телефонов приводит к увеличению числа близоруких.
Мы принимаем заказы по телефону.
Исходя из того, что он говорит, я не думаю, что нам следует идти.
Хлеб делается из муки и воды, часто к ним добавляются дрожжи.
Я бы хотел продлить моё пребывание до воскресенья.
Это фото моей сестры.
Том поднялся на борт корабля со своими тремя детьми.
Эта сумка кажется дорогой.
Двадцать тысяч иен, пожалуйста!
Ты меня не научил.
В детстве я часто болел.
Том сказал, что он не может больше ждать.
Дверь закрылась.
Ему меня не хватало.
Вы не очень грустите.
Вы двое собираетесь пожениться?
Она сказала, что на следующий день рождения ей исполнится восемнадцать лет.
Тот, у кого много имущества, должен быть начеку.
Она пела лучше, чем он.
Он высокий и красивый.
Он слишком чувствителен.
У меня сегодня много дел.
Так гласит закон.
Ты на площади?
Это маленькая, но важная деталь.
Я одолжил Мэри денег на оплату аренды за этот месяц.
Ты можешь в это поверить?
Эти книги очень старые.
Он в очень плохом настроении.
В будущем я хотел бы стать пилотом.
Приходи с кем хочешь.
Она вышла из ресторана.
Собака Тома коричневая.
Балтийские страны - это небольшие прибрежные государства, находящиеся в тени могущественного соседа.
Он приехал издалека.
Этот фильм основан на книге с таким же названием.
Дай я посмотрю, могу ли я что-нибудь сделать.
Том не знает, чем Мэри зарабатывает себе на жизнь.
Это была твоя идея.
Я хочу знать, кто это сделал.
В этом ручье запрещено ловить рыбу.
Я могу свободно говорить на португальском, потому что это мой родной язык.
На седьмом этаже находятся четыре роскошных ресторана.
Обычно волки не нападают на людей.
Не читайте это предложение.
Мы часто делаем то, что должны делать, а не то, что хотим.
Это его проблема, а не моя.
Почему ты не взрослеешь?
Дай мне бриллианты.
Мы подоили корову.
Я думала, ты потерял свои часы.
В старом замке обитает весьма застенчивое привидение, поскольку появляется только по выходным ночью.
Куда бы ты хотел пойти?
У них есть информация.
Не играй здесь.
Ты получила цветы, что я на днях отправил?
Использование примеров ускоряет усвоение языка.
Скажи Тому, что я хотел бы с ним поговорить.
Я знаю Джона с 1976 года.
При попытке примирить дерущихся я получил такой сильный удар кулаком, что потерял сознание.
Мы не можем ждать.
Они выбрали его в качестве своего представителя.
Стиральная машина издаёт странный шум.
Том выиграл спор.
Она учится плавать.
Этот студент - американец.
Экзамен был лёгким.
Хочу поесть чего-нибудь несладкого.
Ночью люди преображаются, становятся сентиментальнее, более открытыми, иной раз даже доверчивыми.
Том зажёг сигарету зажигалкой и закурил.
Я приглашён?
Я хочу, чтобы ты позвонил Тому.
Кроме шуток, тебе следует обратиться к врачу по поводу твоей головной боли.
Почему ты не сообщил мне раньше?
Его старания были плодотворными.
Я всё ещё в замешательстве.
Как ты можешь знать, что Том не делал этого?
Он никогда не лжёт.
Том показал мне свою коллекцию золотых монет.
Я не вижу этого.
Том довольно хорошо играет на аккордеоне.
Я должен быть там до семи.
Мы уезжаем из этой страны насовсем.
Я видел тебя плачущей.
Он не болел.
Она моя любимая певица.
Я сегодня занята, иначе я бы согласилась.
В моей комнате есть телефон.
Я не такой разговорчивый, как ты.
Иди мойся, чумазик!
Мэри - большая поклонница охоты с луком и стрелами.
Он оставил батарею заряжаться.
Мы чешем там, где чешется.
Мы избрали её мэром.
И Тому и Мэри хотелось спать.
Я пишу Тому сообщение.
Как твоя жена?
Том скрыл факт своего пребывания в тюрьме.
Ты не можешь этого сделать.
Я не очень хорошо знаю Тома, но зато знаю его жену.
Он ревнивый.
Я хочу выйти на следующей остановке.
Однажды правда всплывёт наружу.
Моя жизнь в опасности.
Том нечасто берёт отпуск.
Он расстегнул молнию на брюках.
Он пригласил меня поужинать.
Хочешь потанцевать?
Мэри поможет нам завтра.
Том однажды работал туристическим гидом.
Ты не мой брат.
Вы верите в реинкарнацию?
Ты можешь бежать, но не убежать.
Дел ещё много.
Число глупцов бесконечно.
Это просто показалось мне правильным.
Почему ты не отвечаешь своему отцу?
Я могу бежать так же быстро, как Билл.
У меня есть для тебя работа.
У меня есть словарь.
Они должны умереть.
Когда у вас выпускной?
Аристотель попытался объяснить движение тел.
Шум отвлекает его от учебы.
Старик что-то сказал.
Можешь его открыть?
Немецкое слово "Apfelsine" означает "Яблоко из Китая."
Мы благодарим тебя.
Этот галстук подходит к твоей рубашке.
Он назвал меня толстым.
Том хотел купить новую пару ботинок.
Ты Эмили.
Она скоро умрёт.
Том ест рис почти каждый день.
Я хоть и не ел много, но за полгода поправился на пять килограммов.
Я извиняюсь.
В каких странах ты побывал?
Я поставил ботинки под кровать.
Мы тут ведём восстановительные работы без сна и отдыха с самого землетрясения.
У меня есть братья.
У стола четыре ножки. У человека две ноги.
У Тома зелёные глаза.
Кто-нибудь хочет ещё кусочек торта?
Пешком в отель идти слишком далеко. Лучше взять такси.
Остался всего день.
Моя сестра - преподаватель английского.
Мою любовь к тебе трудно объяснить.
Ну, я просто вспомнил.
Мой папа - лучший папа в мире.
Французский язык богат на синонимы.
Вам повезёт.
Я буду там через десять минут.
Не могу поверить, что твои родители разрешают тебе приходить сюда одной.
Как называлась последняя песня, которую ты спел вчера вечером?
Я мою окна.
У меня очень длинные волосы.
Я хочу знать, что произошло.
Я спою, пока он отдыхает.
Когда совы спят?
Он наверху.
Вам сахару или молока?
Здесь никто пиццу не заказывал.
Я прошу тебя это сделать, потому что я тебе доверяю.
Ответ Тома всех удивил.
Я хочу купить чешский свитер.
Почему коровы в Индии считаются священными животными?
Сегодня я видел Тома.
Кто-нибудь видел, где я оставил мои очки?
Ты здешний?
Водитель несёт ответственность за безопасность пассажиров.
Можете прийти, если хотите.
Содержание письма держалось в секрете.
Она должна туда пойти.
Эта рубашка мне велика.
У меня две сестры и один брат.
Они любят вспоминать старые времена.
Я не хочу уезжать из Бостона.
Кто быстрее, ты или Том?
Она пригласила меня на ужин.
Большинство студентов согласно с предложением, и составило список аргументов в его пользу.
Книги были расставлены в алфавитном порядке.
Спасибо моим коллегам, которые помогли мне в трудные времена!
Ничего не пей.
Я очень скучаю по своему мужу.
Через полчаса начинаем!
Лошади - опасные животные.
Моё погоняло "Зуд."
Узкая тропинка ведёт к нашему дому через это поле.
Испарение - это переход жидкости из жидкого состояния в газообразное.
Его уже неделю как нет на работе.
Ганс, мой брат, - немец.
Как Ваша мама?
Принимай меня такой, какая я есть.
Ездить в Европу дорого.
Я хочу увидеть, как роса капает с лепестков розы.
Я знал, что прав.
Я не знаю, как это объяснить.
У неё привычка хранить старые письма.
Это не ты виноват, а я.
Сейчас я живу с моим дядей.
Она ушла из дома в тринадцать лет.
Разрыв между богатыми и бедными увеличивается.
У него очень большие уши.
Полагаю, он не придёт.
Я просто не могу к этому привыкнуть.
Скажите мне, что Вы думаете о моей машине.
Спроси у полицейского.
Пишите ручкой.
У всех есть карандаши?
Я такой дурак... пытаюсь объяснить то, чего не понимаю сам.
Я хочу помочь тебе с твоей домашней работой.
Когда я открыл примерочную кабинку, там была женщина.
Мы скучаем по маме.
Избыток света наносит вред зрению.
Кто ты? Один из 6,4 миллиардов индивидуумов, которые относятся к одному из 3 миллионов уже описанных видов, которые живут на маленькой планете, которая вертится вокруг одной из ста миллиардов звёзд, которые составляют одну из двухсот миллиардов галактик в одном из возможных миров, который исчезнет.
Он живёт близко к пляжу.
Они ей помогли.
У меня дома нет доступа к Интернету.
Он играл со своим котом.
Это соль?
Она пила.
Я учусь и работаю.
Ждёшь кого-то?
Она купила платье своей дочери.
Переведи это на французский, пожалуйста.
Население нашего города быстро растет.
Я сейчас ужинаю.
Пора тебе встать на ноги.
Ей это нужно.
Они уже не могли себя контролировать.
Все ждут.
Такие люди, как ты, никогда не бывают счастливы.
Опасайся воров в большом городе.
Какая это здоровенная книга!
Много внимания было уделено безопасности пассажиров.
Когда начался дождь?
Я наточил карандаш ножом.
У меня ни времени, ни денег.
Автобус остановился возле моста.
Почему ты не предупредил Тома?
Дверь была открыта?
Говори чуть громче.
Можешь быть спокоен, ничего плохого с тобой не случится.
Когда банк открывается?
Никто не верит в его невиновность.
Это на третьей странице.
Ты больше времени проводишь дома или на работе?
Он врач?
Турецкое посольство в Буэнос-Айресе похоже на тюрьму.
Я уже привык к летней жаре.
Ты гений в музыке.
Я не могу думать ни о чём другом.
Без музыки мир - долина скорби.
Я почти не ем мясо.
Бостон - это место, где Том и Мэри познакомились.
В мире полно дураков.
Я кашляю.
Оба моих брата женаты.
У него максимум 100 долларов.
Я только хотел сделать как лучше.
У меня такое ощущение, что фильм я уже видел.
Я бы никогда не ударил женщину.
Том работает в супермаркете.
Я его тебе отправлю.
Я живу и работаю во Франции.
Это твоё.
Сеть отелей разработала новый логотип.
Всё, что я любил, было разрушено.
Ты имеешь в виду меня?
Я не делал того, что Том мне приписал.
Нехорошо смеяться над другими.
Разбудите меня.
Том просто был не в том месте не в то время.
Том покончил жизнь самоубийством.
Поверни направо на перекрёстке.
Термиты разрушают дома.
Что он пил?
Климат нашей страны умеренный.
Какую игру ты предпочитаешь: шахматы или шашки?
Какая минимальная зарплата?
Я молился, чтобы отец меня простил.
Она хотела быть учительницей.
И это случилось в прошлый понедельник ночью?
Пожалуйста, не перебивай меня, когда я говорю.
Это кот?
Они назвали свою дочь Еленой.
Я думал, что изменил его.
Физика для меня, как китайская грамота.
Ни минуты не колебаясь, она охотно вызвалась помочь мне.
Сейчас я не ем.
У тебя нет девушки?
Ты разве не хотел меня убить?
У тебя есть часы.
Похоронный марш меня пугает.
Они помогут.
Всем растениям нужны вода и свет.
К чёрту эту бороду!
У меня есть сёстры.
Мы можем пойти туда?
Том был счастлив.
Я не могу перестать над ней смеяться.
Твой ответ неверен.
Ты в два раза сильнее меня.
Не делай невинный вид. Я же знаю, что это ты дёрнул моего кота за хвост.
Сахара́ - это углеводы.
Шииты не только представляют угрозу остальным мусульманам и Израилю, они угрожают всему миру.
Мои друзья праздновали мой день рождения.
Не знаю, кто автор этого предложения.
Мой отец умер в прошлом году.
Я всё съем.
Вы предпочитаете белый рис или коричневый?
Тёмные тучи предвещают дождь.
Это нельзя назвать музыкой.
Что ты хочешь, чтобы я сделал?
Я слышал колокол.
Если с ним что-то случится, дай мне знать.
Это предложение неясно написано.
Для многих кажется непостижимым, что можно любить жизнь, даже не видя в ней смысла.
Кто-нибудь здесь бывал в Бостоне?
Президент отказался отвечать на этот вопрос.
Я знаю, что ты любишь кофе.
Я говорю о твоих действиях.
Для того, чтобы запрет восприняли с уважением, его причины должны быть логичными и понятными.
Не входи в то здание.
Остановись здесь.
Я попросил пиво "Скол," но молодой человек принёс мне "Браму."
Похороны Тома состоятся в эти выходные.
Составить план легко, но воплотить его в жизнь сложно.
Сегодня я увидел звезду.
Том хотел, чтобы Мэри хранила молчание.
Счастье нельзя купить.
Не осталось ни капли воды.
Хотя многие женщины бреют ноги, Мэри этого не делает.
Джимми - мой приёмный сын.
У меня такое чувство, что тут никто не понимает финский.
Он мой сын.
Я помню, как ты флиртовала с Томом.
Ты спала?
Ты куда?
На кого ты работаешь?
Если тебе нужна ручка, я одолжу.
Её муж сейчас живёт в Токио.
Я пьяный, но пока ещё в состоянии говорить по-немецки.
Эта книга была написана на старопортугальском языке.
Где мне платить?
Он умеет свистеть.
Том договорился встретиться с Мэри сегодня после обеда.
Мне вас не слышно.
Давай потрясёмся в лихорадке джунглей.
Это место было очень далеко, поэтому мы взяли такси.
Твои дети очень богатые.
Его брат женат, но детей у него нет.
Мы не готовы.
У Мэри много друзей.
У меня нет кошки.
В этой жизни нет гарантий.
Не смотри вниз.
Мы все тобой очень гордимся.
Пойдём в кино.
Ты ещё выше, чем я.
Ты с ним поговоришь?
После еды я всегда чувствую сонливость.
Сегодня не очень ветрено.
В библиотеке нужно разговаривать шёпотом.
Почему ты не отвечала?
Чернила ещё не высохли.
Мама сейчас играет в теннис.
Мы не думаем, что он выживет.
Ты хочешь привезти свою семью в Германию?
Поторопитесь!
Вставайте с постели.
Не имеет смысла ждать.
Во времена всеобщего обмана говорить правду - это революционный акт.
Мне надо тебе кое-что сказать.
Я не виню его.
Несмотря на возраст, он всё ещё молод духом.
До скольки сегодня работает метро?
У Тома не было денег.
Могу я спросить, какие у тебя намерения?
Мы очень устали.
Отстрелялся, сейчас можно и расслабиться.
Она была бывшей первой леди.
Ты начальник.
Ужин готов.
Я увидел, как моя жена изменяет мне с моим лучшим другом.
Два дня шёл снег.
Мальчики и девочки играют в саду.
У меня очень маленькая зарплата.
Хотя эта девушка постоянно улыбается, она не счастлива.
Мне нравятся американские фильмы.
Не уходи от вопроса!
Я думал, что Том будет жить вечно.
Ничего особенного не произошло.
Каков план?
Я был воспитан бабушкой.
Мой брат бегает так же быстро, как и я.
Он вскочил с кровати.
Ты должен сделать своих родителей счастливыми.
Ты хоть представляешь, как тебе повезло?
Ещё одно пиво, пожалуйста!
Ангела не ангел.
Эти звери мои.
Кто это продаёт?
Бумага под столом.
Его тело свело судорогой во время плавания.
В португальском языке артикль в одних случаях используется, а в других опускается.
Я не буду двигаться.
У Франции было множество колоний в Африке.
Как произносится это слово по-итальянски?
Коты не едят бананы.
Я не уверена, что Бог существует.
Приятно чувствовать, что тебя преследуют.
Все дети имеют право на питание высшего качества в государственных школах.
Том провёл ночь в маленькой хижине неподалёку от озера.
Никто его не игнорировал.
В древности у подножия горы был храм.
Вы впустую тратите наше время.
Моя работа - учить английскому.
Добро пожаловать в Tatoeba.
Ты это видел.
Я не хочу так долго ждать.
Он может бежать быстро.
Том уже ушёл домой.
Мы наблюдаем.
Том оставил шляпу на голове, чтобы скрыть свою лысину.
Это моё?
Я открою тебе один секрет.
Я собираюсь поговорить с Томом.
Мы хорошо проводим время.
Это был интересный сон.
Том чересчур шумит.
Какой шикарный вид!
Том плавает лучше меня.
Татоэба означает "например" на японском.
Дождь будет идти весь день.
Я лишь хочу закончить работу.
В доме холодно.
Я не боюсь летать.
Мы купили пятьдесят банок пива для праздника. Надеемся, что этого хватит.
Ты заплатишь за то, что сделал.
Моё терпение иссякло.
Считайте меня своей подругой.
В чем проблема?
Я изучаю китайский самостоятельно.
Дочь мельника - девушка несравненной красоты.
Собака прыгнула в кресло и пять минут лежала там неподвижно.
Я в банке.
Я до конца сентября работаю на полную ставку в книжном магазине.
Летом на юге Испании очень жарко.
Ночью отсюда сверху открывается ослепительный вид.
Я не сделал ничего необычного.
Он много курит.
Если умрёшь ты, умрём все мы.
Я говорю сам с собой.
Мне хочется, чтобы ты пошёл со мной.
Сколько времени ты ехал сюда?
Это была ужасная сцена.
Том хочет открыть собственный ресторан.
Есть черепахи, которым больше двухсот лет.
Сейчас девять минут одиннадцатого.
Один мексиканец научил его испанскому.
Он работает в лаборатории.
Том припарковался на своём обычном месте.
Том хотел поехать в Бостон.
Том ушёл, оставив Мэри наедине с Джоном.
У меня розовая машина.
Пожилые люди встают рано.
Не бойся обратиться ко мне, если тебе что-нибудь нужно.
Вы наша единственная надежда.
Он хотел, чтобы это было сюрпризом.
Том купил лотерейный билет?
Компьютер сломался.
Том солгал насчёт того, где он был прошлой ночью.
Дорогая дочь, я собираюсь сделать татуировку на заднице.
Кроме того, я считаю, что Карфаген должен быть разрушен.
Помнишь меня?
Если не хочешь ехать, скажи.
Я не согласен с трактовкой многих христианских догм.
Ты можешь дать это Тому?
Том любил Мэри.
Всякий раз, когда я перевожу что-нибудь с английского языка на испанский, я предпочитаю использовать неформальное обращение "tú" вместо формы вежливого обращения "usted."
Я не должен был учиться вчера.
Том делает успехи.
Том подбросил меня до дома.
Ты здесь по делам, а не на отдыхе.
Мой компьютер так шумит, что у меня болит от него голова.
Я не подумал об этом.
В центре парка расположен каменный памятник.
Он хороший эсперантист.
Ты прав. Я поймаю такси.
Я умираю от ревности к ней.
Мой дом всего в миле отсюда.
Мы убежали.
Все мужчины одинаковы.
Сделайте несколько шагов и скажите, больно ли при ходьбе.
В числе стереотипов о пиратах фигурируют: деревянная нога, крюк и повязка на глаз.
У Тома тёмный цвет кожи.
Что они сделают?
Он владеет французским как никаким другим.
Корабль пытался избежать столкновения, но штурвал был слишком тугой и повернуть его вовремя не удалось.
Сегодня прохладный и дождливый день.
Бомбу обезвредили всего за несколько минут до взрыва.
Пора тебе спать. Выключи радио.
Я хочу пойти на вечеринку.
Мальчик и его дядя сели за стол друг напротив друга.
У меня опухла лодыжка.
Эльфы - это маленькие помощники Санты.
Понятия не имею, что она замышляет.
В Бостоне почти полночь.
Я искал его повсюду.
"Это она начала!" - "Нет, ты!"
Апельсин оранжевый.
У него много книг.
Я поссорилась со своим парнем.
Она заразилась неизлечимой болезнью.
Том слез с крыши.
Прошлой ночью было полнолуние.
Я бы хотел заказать столик на двоих.
Она живёт в жопе мира.
Чего он не купил?
Я забыл, что Том говорит по-французски.
Мы очень далеко от дома.
Никто не может знать всё.
Метро переполнено.
Я сейчас больше за Тома беспокоюсь.
Кто-то их убил.
Я учу муравьёв умножать.
Том и Мэри не очень хорошо знают друг друга.
Дай мне сэндвич.
Дайте мне мяч.
Если бы я тогда купил эту картину, сейчас бы я был богат.
Что ты собираешься делать со всеми этими деньгами?
Нет, спасибо, я просто смотрю.
Я хочу изучать арабский.
Она говорит на семи языках.
Медведи могут лазать по деревьям.
Ты капитан.
Вкус этого пива неповторим.
Ненавижу сообщать тебе такую новость, но я нашёл другого.
Смотри!
Какую шляпу ты хочешь надеть?
Тому не нужно знать.
Так она потеряла все свои деньги.
Я не могу принять эти условия.
Выбери надёжный пароль!
Мой друг купил жёлтую машину.
Медсестра дала тебе успокоительное.
Не рассчитывай, что он одолжит тебе денег.
Он очень сильно изменился.
Его имени не было в списке.
Свинец гораздо тяжелее алюминия.
Не говори с набитым ртом.
Мой город находится в нескольких километрах от побережья.
Кто удалил файл?
Количество участников почти удвоилось.
Том, я хочу поговорить с тобой.
Я спросил у Тома, знаком ли он с Мэри.
Иней - это замёрзшая роса.
Сказать по правде, я ничего не знаю об этом деле.
Город маленький.
Все листья дерева пожелтели.
Я так смеялся, что у меня живот болит.
Я работал весь день.
Вчера я не пошёл на работу.
Не ори.
Мясо в такую жару долго не продержится.
Кто она? Твоя девушка?
Между нами говоря, я ему не доверяю.
Из толпы к царю подошла девочка.
Флаг развевается на ветру.
Том гладит рубашки.
Я не могу отличить Тома от его младшего брата.
Уже обнаружили "чёрные ящики" с рейса 447 Рио-Париж?
Теперь попробуй ты.
У меня такой же словарь, как у твоего брата.
Мне нужно ваше мнение.
Эта шляпа твоя.
Том покончил с собой.
Я только надеюсь, что ещё не слишком поздно.
Почему люди мошенничают?
Это предложение можно перевести по-разному.
Будьте все счастливы.
Это нельзя назвать жизнью.
Ему пришлось уйти из дома.
Кто вы?
Ты во сколько сегодня заканчиваешь?
Они злоупотребляли своей должностью.
Пёс лает.
Что? Что ты сделал?
У меня есть ещё один вопрос.
Можешь повторить то, что только что сказал, пожалуйста?
Ты купил цветы?
Том открыл рот, чтобы перебить.
Том не знает разницы между Монако и Мюнхеном.
Пиренейская рысь - животное, находящееся под угрозой исчезновения.
Салату нужен уксус.
У меня есть друг, с которым я обмениваюсь письмами.
Он решил все проблемы.
Свадьба состоится через три месяца.
Я не очень люблю надевать костюм.
Не в наших намерениях кого-то обвинять.
Помощь нужна?
Ты знаешь, кто её отец?
Его родина - Грузия.
Том и Мэри из одного города.
Наконец всё закончилось, теперь мы можем отдохнуть.
Боюсь, времени немного.
Класс сидел в абсолютной тишине, когда вошла учительница.
Это был ночной кошмар.
Они пытались похоронить нас. Они не знали, что мы - семена.
Какой метод ты использовал, чтобы бросить курить?
Он был в Берлине.
Я купил бутерброд.
Ему хотелось спать.
Дождь шёл пять дней.
Никто никогда не учил меня ничему подобному.
Она поёт, он играет на гитаре, а мы танцуем.
Ты точно этого не хочешь?
У этого мальчика чёрные волосы.
Она в меня влюбилась.
Благодарю Вас от всей души. Могу я тоже сказать что-нибудь?
Возьми кость и брось её собаке.
Том припарковался на своём привычном месте.
Многие страны пытаются контролировать уровень рождаемости.
Ты хочешь поговорить?
Нам тоже можно прийти?
Это важная часть.
Тебе довелось это попробовать?
Лавины сходят часто.
Я принёс для тебя подарок.
Как быстро ты пишешь!
Я только что получил ваше сообщение.
У меня заканчивается время.
Как ты можешь говорить такие глупости?
Она умеет играть на пианино.
Он купил мне часы.
Тебе нравится имя Иосиф?
Он боится собак.
Вам следовало держать это в тайне.
Мужчине нравится женщина.
Сколько стоит яблоко?
Теория логична, но не очень убедительна.
Я ждал её всю жизнь.
Ты был на Хоккайдо в прошлом году?
Кто последний?
Ферштейн?
Пожалуйста, выключи телевизор.
Кто придёт на шоу?
Ты совершенно здоров.
Я здесь.
Мне нужно немного практики.
Она вышла замуж за музыканта.
Это не то же самое.
Авария произошла у него перед глазами.
Я знаю, что это глупо.
Он вас не понимает.
Почему мы не можем щекотать самих себя?
Похоже, что причиной смерти стало огнестрельное ранение.
Суди по справедливости.
Не едь так быстро, мы себя убьём.
Исаак Ньютон умер в Лондоне, Англия.
Я могу повторить свой вопрос?
У него очень большой дом.
У него есть три старших сестры.
У меня сломан ноготь.
Все помнили о Томе.
Вам нравится проигрывать?
