Высшая мера наказания для двоеженцев? Две тёщи!
Том попытался потушить огонь огнетушителем.
Он уже три года живёт в Кобе.
Авиапочтой, пожалуйста.
Я не знаю, что ей известно.
Собака переходит дорогу.
Ешь не только рыбу, но и мясо.
Я спросил, бывала ли она в Мексике.
В прошлое воскресенье мама купила мне две пары брюк.
Я за это перед ней извинился.
Больная душа всегда ошибается.
Я съел яблоко.
Автобус отвезёт вас в центр города.
Я не совсем уверен, что вы правы.
Я сделал это из любопытства.
Тебе надо к психиатру.
Я им звонил, но было занято.
Том хочет, чтобы я прекратил разговаривать с Мэри.
Мы никогда не говорим.
Я не доверяю политикам.
В комнате есть телевизор.
У нас сегодня нет времени тебе помочь.
Но это также зависит от имеющегося времени.
Вы слишком бурно реагируете.
Мне понадобилось несколько часов, чтобы покрасить эту комнату.
В окружающих лесах бушуют пожары.
Я хотела бы, чтобы Вы разузнали о Томе.
Вы знаете, что это наш долг.
Вершины гор скрыты облаками.
Уже одиннадцать часов.
Ты не хочешь зайти на чашку чая?
Это твоя собака?
У меня скромные цели.
Есть небольшое различие.
Я с ним знаком.
Почему этот город так называется?
Я вчера не ужинал.
Я увидел страх в его глазах.
Я видела собаку.
Мой дедушка родился в 1920 году.
Она что-то ищет?
У офиса жёлтая дверь.
Я ещё никогда не слышал пение соловья.
Говорят ли дамы по-французски?
Сколько было времени, когда мы вошли в здание?
Том уже не так хорошо слышит, как раньше.
Уже давно не секрет, что то или иное событие может оставить отпечаток в душе человека на всю жизнь.
Всегда есть аргументы как за, так и против.
Я расскажу Тому правду.
Том никогда раньше не был в Бостоне.
Ты когда-нибудь бывал в Африке?
В сейфе были ценные вещи?
Труп пока ещё не всплыл.
Я горжусь тобой.
Ему с каждым днём становится лучше.
Она всегда голодная.
Когда я была ребенком, я могла спать где угодно.
Том здесь с две тысячи тринадцатого года.
Я знаю, что у тебя нет времени нам помогать.
Том здесь больше не работает.
Мне взгрустнулось.
Мне не нравится это предложение.
Что ты сказал?
Вы будете есть этот пирог?
На вопросы ребёнка ответить сложнее, чем на вопросы учёного.
Уже одиннадцать часов. Ты уже давно должен быть в кровати.
Это оскорбление и клевета.
Я хочу только, чтобы вы думали обо мне время от времени.
Я так рад снова Вас видеть.
Том был последним из тех, кого я ожидал здесь увидеть.
Я жду мастера, который должен в моём доме положить ковровое покрытие.
Я это сказал.
Есть ли у нас свободная воля?
Он посещал школу для мальчиков.
Ветер постепенно утих.
Я знаю его уже десять лет.
Подними руку, если знаешь ответ.
Робинзон Крузо ни от кого и ни от чего не зависящий человек.
Том считает, что Мэри невиновна.
Она белая.
Я ухожу в лес собирать дрова. Оставайся тут и стереги дом!
Вы поедете на поезде?
Я хочу кровать у окна!
Он уснул под деревом.
Религия - опиум для народа.
Мне надо было идти.
Чего ты хочешь достигнуть в жизни?
Будет больно.
Если пойдешь в кино, возьми с собой свою сестру.
Простите, я вас не слышал.
Вам надо было раньше прийти.
Не каждый внук - ангел. Иногда внуки бывают сорванцами.
Можешь показать мне на этой карте, где ты живёшь?
Распространённый способ доказательства математических утверждений - это доказательство от противного. Начинают с утверждения, логически противоположного тому, которое требуется доказать, и приводят его к абсурду.
Вы знаете что-то, чего я не знаю?
Он свободно говорит по-английски.
Ты хотел бы учиться за границей?
Тому было тридцать лет.
Я хочу лечь спать.
Не ждите от него слишком многого.
Откуда берётся такое чудовищное недопонимание между украинцами и русскими относительно всех последних событий?
О волке речь, а он навстречь.
Я прочитала его книгу.
Летучие мыши обычно летают в сумерках.
Самое потрясающее - что обвиняют меня не только его родственники, что можно понять, но и моя мама.
Жильё в пригороде стоит вдвое дешевле, чем в городе.
А в десять приезжайте ко мне; будем завтракать вместе.
Делу время, потехе час.
Сладких снов, Тимми.
Она может по-русски как говорить, так и писать.
Этот текст мне кажется слишком лёгким.
Вы женщина.
Она показала ему свою лодыжку.
На балконе есть скамейка.
Вы умеете водить машину?
Он прав.
Почему ты думаешь, что это слишком амбициозная цель?
Французский - мой родной язык.
Ты не знал Тома?
Я вернусь на той неделе.
Президентский срок длится четыре года.
Он ищет квартиру.
Какое дороже?
Я живу в квартире.
С того дня для меня он больше не существует.
Ведите себя прилично, как будто Вы - культурный человек.
Никто мне не помог.
Том три дня провёл в тюрьме.
Я никогда ничего не слышу.
Приходите когда хотите.
Было жарко. Я больше не мог этого выносить.
Он, наверное, очень счастлив.
Номер на двоих.
Марии не нравится, что русские называют её Мэри.
Фотография моего дедушки висит на стене.
Я не хочу этого видеть.
Он не послушал своё сердце.
Том пришёл попросить нас о помощи.
Вам надо только улыбаться.
Ты можешь сказать мне, кто ты?
Жизнь - это небольшая прогулка перед вечным сном.
Ты влюбился в неё с первого взгляда?
Положение хуже, чем я думал.
Мужчины - свиньи.
Тому было тридцать, когда он умер.
Насколько я знаю, Том ещё не ушёл.
Это моё, не её.
Вот мой билет второго класса на поезд.
Я люблю ходить в кино.
Вы знаете телефон Тома?
Я хотела быть как он.
Такое всегда случается неожиданно.
Где ближайший магазин?
Я хочу сыграть с Джуди в теннис.
Он начал новую жизнь.
Моя собака не кусается.
Иран не находится в Европе.
Том мешает Мэри.
Ты уверен, что не хочешь подождать до завтра?
Это доставило мне большое удовольствие.
Как мне попасть на небеса?
Они были заняты.
Вчера они не играли в теннис, потому что шёл дождь.
С кем ты разговаривал?
Это не так сложно.
Ты уверен, что хочешь это сделать?
Я оставил ключ в комнате.
Вы меня никогда не спрашивали.
Его желание было - уехать в Америку.
У нас было немного воды.
Она ему что-то сказала.
Вам нечего делать?
Том продал свою фирму.
Эти дамы - мои тёти.
Когда я должен тебя забрать?
Воздух для нас, как вода для рыб.
Я должен был быть там.
Я, возможно, сделал большую ошибку.
Я не знаю эльфийского.
Мне правда нужна работа.
Превосходно!
Однажды мы это узнаем.
Я ей написал.
Я хочу новую собаку.
Во сколько Вы закрываетесь?
Тебе нужен автомобиль?
Когда Вы видели её в последний раз?
Ешь свой суп, пока он не остыл.
Том тот, кто нам нужен для этой работы.
Где ты вчера был?
Перед восклицательным знаком лишний пробел.
Я не понимаю язык, но чувствую, что говорят обо мне.
Я думал, что Том врач.
Вспомни, что было в прошлом году.
Она не менее красива, чем её мать.
"Ты всё ещё изучаешь японский?" - "Нет, я сдался."
Те часы идут?
Он не услышал, как назвали его имя.
У меня слишком длинные волосы.
Он всего на пару лет младше, чем я.
Я свой шарф забыл.
Какой красивый закат!
Я хочу быть актёром.
У него серые носки.
Мне небезразлично твое будущее.
Я увидел пса.
Как часто ты разговариваешь с Томом?
Не нужно кричать. Я слышу тебя.
Билеты на концерт продаются здесь.
Ты ездил куда-нибудь летом?
Когда ты в крайний раз ездила на метро?
Что ты хочешь у меня спросить?
Если оно неправильно используется, то это лекарство действует как яд.
Ты убрался?
Когда приедет Том?
Эта кукла принадлежит мне.
Они живут в бедности.
Майкл читает книгу.
В этом классе 40 учеников.
Простите, кто это?
Вы забыли поблагодарить Тома за подарок. Не так ли?
Мой отец - преподаватель.
У меня нет здесь ни родственников, ни друзей.
Ты считаешь, мне надо всё рассказать Тому?
Когда умер Гёте?
Он, наверное, смотрит телевизор.
Мы все счастливы.
Я работаю каждый день, кроме воскресенья.
Его отчёт соответствовал истине.
Ошибка стоила ему головы.
Что Вы хотите мне сказать?
Нам с тобой надо серьезно поговорить.
Он эфиоп.
Что с нами будет?
Подайте мне, пожалуйста, мои очки.
Дети любят слушать сказки.
Том налил себе бокал вина.
Мы идём на рынок.
Не могу вспомнить, когда в последний раз пила мартини.
Знаешь, кто я?
Тебе надо проводить больше времени с сыном.
Ты любишь итальянскую еду?
Том должен следовать нашим правилам.
Что на тебя произвело впечатление в Америке?
Я не боец.
Ты хочешь помочь мне.
Берн - столица Швейцарии.
Он не врач.
Так они все говорят.
Он одевается как джентльмен, но разговаривает и ведёт себя как клоун.
"Доктор, в последнее время я что-то всё забываю." - "И в чём это проявляется?" - "Что?"
Мама купила мне эту игрушку, когда мне было восемь лет.
Том слушает музыку.
Это не любовь.
Он показал мне свою коллекцию почтовых марок.
Я не знаком с братом Тома.
В Канаде мы спим на кровати, а не на полу.
Он срубил дерево в своём саду.
В этом нет необходимости.
Переезжаешь?
Том работал.
Том не хотел расстраивать Мэри.
Том не ушёл.
Вчера я был в его доме.
Они поднялись на самый верх холма, откуда были видны поля, река и небольшой лесок вдали.
Не могу сделать ничего лучше.
Он меня разочаровал.
Сегодня снег.
Это ненормально?
Она говорит на семи языках.
Я хотел бы купить лыжные ботинки.
Давайте здесь выйдем.
Без четверти восемь я уже на работе.
Как вы знаете, результаты остаются неопределенными.
Не разрешай детям играть на дороге.
Мама говорит, что я разговариваю слишком тихо.
В классе тридцать пять учеников.
Я видела его.
Мы будем читать и переводить текст без словаря.
Не работай. Играй!
Не могу возразить против этого.
Он беспринципный человек.
Почему у берёз белая кора?
Том обращался с Мэри как с принцессой.
Я понятия не имею, где он живёт.
Том живёт на тропическом острове.
Сколько времени вы в этой сфере работали?
Бери тот, что больше нравится.
У нас сегодня уже больше ни на что не будет времени.
Том и Мэри сидят на веранде и пьют кофе.
Том мне сказал, что он в моей помощи не нуждается.
Старик говорил со мной по-французски.
Я решила сказать ему правду.
Португальский не мой родной язык.
Что ты готовишь?
Я слушаю новую песню.
Когда ты начала писать песни?
Я могу бежать так же быстро, как Билл.
Мне столько же лет, сколько и Тому.
Том умер, не оставив наследников.
Это тебя научит не приставать к людям.
Он наполнил бокал вином.
Вы не сказали, сколько это стоит.
Том знает, что ему солгали.
Переводить, переводить, переводить!
Она зла на весь мир.
Любовь слепа.
Где моя шляпа?
Я продал её за десять долларов.
Мы с тобой одного возраста.
Чем я могу его порадовать?
Слишком поздно.
Я хочу знать, чем тебе не нравится Том.
Пуленепробиваемый жилет - это защитная одежда, которая защищает торс от пуль.
Дождёмся дождичка в четверг, а там - посмотрим!
Он любит апельсины.
Вы очень помогли.
Муха упала в суп.
К сожалению, это правда.
Делай, что он тебе говорит.
Это предложение мне кажется правильным.
Ну, погоди!
Я делал вид, как будто бы ничего не слышал.
Это был самый первый вопрос, который я ему задал.
Это мне ни о чём не говорит.
Я не был бы в этом так уверен.
Лучше быть ненавидимым за то, чем ты являешься, чем быть любимым за то, чем ты не являешься.
Я сломала руку.
Чем отличаются в Германии магазины типа "Всё, что вы можете съесть" от обычных продуктовых магазинов?
Это не имеет значения.
Автобус полон людей.
Мы учим арабский.
У Вас есть минутка?
После четырнадцати дней отпуска понимаешь, что самое важное в жизни - это отпуск!
Корабль вышел из порта.
Снова идёт снег.
Они вышли из автобуса.
Ты у Тома любимец.
То значительное сходство между героем фильма и реальным человеком поразительно.
Это красивая картина.
Чем вы сегодня занимались?
Том поёт?
В то время всё было проще.
Что они сегодня делали?
Новость передаётся из уст в уста.
Чем ты занимался в свободное время?
Я попросил у Тома за это прощения.
Она слушает радио.
Надо ходить в школу.
Я ему завтра помогу.
Вчера было облачно.
Идите все сюда! Бабушка сейчас расскажет, как люди жили в прошлом столетии.
Он купил билет на самолёт.
Можешь прийти завтра.
Ты мне не сказал, что Том говорит по-французски.
Я не услышала тиканье свои часов. Это меня удивило, так как я всегда кладу их на ночной столик.
Ты любишь английский?
Я не вижу никаких проблем.
Я не хочу открывать окно.
Она готова на всё ради меня.
Том не имел к этому никакого отношения.
Министр обороны на встрече с офицерами, солдатами и матросами отвечал на их вопросы.
Том всё ещё пялился.
Я не хотела, чтобы он видел меня такой.
Я ему звонил, но его не было.
Он ругал её.
Почему ты просто не поцеловал Тома?
Ты вполне можешь говорить по-немецки, если хочешь.
Если бы у меня было время, я бы принял его приглашение.
Мы с Томом уже не вместе.
Нет, спасибо, я пива не пью.
Я уже почти пять лет живу в Канаде.
Я слышал, Вы переезжаете в Австралию.
Мне нужно найти фею.
Нужно было видеть выражение лица Тома, когда я ему сказал.
Дверь притворяется, но не закрывается.
Наука не все проблемы решает.
Во время езды на велосипеде меня обогнал бегущий человек. Я потерял дар речи.
Будь терпелив.
Что у тебя в сумке?
Я живу в городе.
Без большого удовольствия.
Теперь он говорит, что это была не любовь.
Катя пролистала журнал.
Должна ли Шотландия быть независимой страной?
Том ушёл в половине третьего.
Ты понятия не имеешь, каково это.
Мэри не знает, чего хочет.
Почему город так называется?
Принимайте это лекарство каждые четыре часа.
Я не хочу туда идти. И он тоже не хочет.
Откуда вы знаете, что это машина Тома?
Я знаю Джона с 1976 года.
Я совершенно владею обоими языками.
Она поцеловала меня, не говоря ни слова.
Завтра, возможно, будет дождь.
Родители не строги со мной.
Все ваши проблемы были решены.
Председатель объявил собрание открытым.
Вы состоите в какой-нибудь политической партии?
Со своего места я всё же не мог различить движения его ушей.
Что же там произошло?
Твоя рука холодная, как лёд.
Морковь полезна для глаз. Ты видел когда-нибудь кролика в очках?
Он надел черное пальто.
Том должен был объяснить шутку Марии.
Мир не только вокруг тебя вертится.
Объясни это простыми словами.
Не двигайся.
Здесь говорят по-французски.
У меня украли фотоаппарат.
Меньше значит больше.
Его зовут Том.
Бумага легко воспламеняется.
Ты знаешь, что я имею в виду.
Я коплю деньги на машину.
Нравятся тебе японские кушанья?
Вы поехали в школу на машине.
Я в Лондоне?
Ты, кажется, развлекаешься.
У нас два телевизора.
Я продал квартиру.
У Боба в спальне много книг.
Он глуп как дерево.
Она продолжала плакать.
Я прождал Тома три часа.
Ты читал их?
Я не говорю, что его музыка плохая.
Мы приехали на вокзал, когда поезд отправлялся.
Эти красные туфли не подходят к твоему синему платью.
У меня скучная работа.
Я не люблю, когда на письменном столе лежит много бумаг.
Шоколадный торт был слишком сладкий.
Пообещай мне, что не сделаешь этого.
Немцы вновь проводят свой отпуск в своей стране.
Его сыну восемь лет.
Том знает Бостон.
Этот галстук тебе очень к лицу.
Я хотел бы квартиру с видом на море.
Тебе ещё нужна моя помощь?
В Европе нет пирамид.
Я знаю, где ты можешь спрятаться.
Спасибо Вам за беспокойство.
Я мёрзну в этой комнате, Синди. Я больше не переношу холод.
Я еду за границу.
Том отказался покидать дом.
Кто не пьёт кофе?
Я бы так и сказал.
Это куча работы.
Мэри сказала, что знает Тома.
Я думаю, Том совершенно прав.
Ты ненастоящий Дед Мороз! У тебя Снегурочки нет!
Сделай музыку потише!
Мы все во что-нибудь верим.
Человек поднял голову, увидел серое небо, поднял воротник, пошёл своей дорогой.
Если Том будет ходить плавать, то буду и я.
Мэри назвала малыша Томом.
Том не мог отделаться от ощущения, что что-то не так.
Он старше твоего отца!
Эта птица может подражать человеческому голосу.
Том был мёртв, но вернулся назад к жизни благодаря одной женщине, которая была не готова его потерять: Марии.
Почему ты молчишь?
Сегодня мы одеваемся тепло.
Том улыбнулся, но не ответил.
Том сказал, что хочет есть.
Она знает, что это был наш долг.
Мэри тебе звонила.
Маша ещё не порезала мясо.
Землю заволакивает туман.
Мне было грустно, когда она ушла.
Думаю, что и он, и я были чересчур доверчивы.
Вы бы не узнали Тома.
Компьютеры - сложные машины.
Я не сделала ничего дурного.
Моя мама - самая красивая женщина в мире!
Богатые становятся ещё богаче.
Это только сон.
Это я.
Это дифференциальное уравнение может быть легко решено через преобразование Лапласа.
Это сложно сказать.
Почему она всем так нравится?
Сюрприз!
Так лучше выглядит?
Давай выйдем из автобуса.
Том рассмешил Мэри.
Я так скучал по тебе!
Мой подарок в машине. Сейчас я его принесу.
У тебя плохо с математикой?
Мы пользуемся общественным транспортом.
Да, тут ты прав.
Он считает, что он герой.
Он говорил с ней свысока поучительным тоном.
Ребёнка зовут Том.
Лейла хотела попасть на небеса.
Невинность - это прекрасная штука.
Была бы Мэри моей сестрой!
Это далеко?
Без вас у Тома ничего бы не получилось.
Тому место в тюрьме.
Ты всё приготовил на завтра?
Вот твоё вознаграждение.
Это Ваш телефон?
Моя мышка-песчанка пропала.
Я могу одолжить эту книгу?
Мы встретили много друзей.
Наша Россия не смогла бы жить дальше, если бы мы перестали рассказывать анекдоты о нашей сегодняшней трагической действительности.
Я спал.
Ты заплатил за книгу?
Ты вообще меня слушаешь?
Ты сказал, что не будешь говорить с Томом.
Вы можете это повторить?
Том, проснись. Это я.
В комнате никого не было.
Чего ждешь?
Вот мой номер.
Канада находится в Северной Америке.
Мы ездим в школу на автобусе.
Я родился и вырос в Токио.
Я купил это за десять долларов.
Том забавно смеётся.
Я был бы на самом деле очень рад с ними познакомиться.
Он пообещал прийти, но не пришёл.
Она стала петь.
Возможностей для этого предостаточно.
Сегодня суббота, седьмое октября.
Вы нигде не будете в безопасности.
Она начала петь.
Мэри очень музыкальна.
Что находится за пределами Вселенной?
Том хочет, чтобы им восхищались.
"Сколько тебе лет?" - "Мне 16 лет."
У каждого свой собственный вкус.
Хуже этого ничего быть не может.
Люби многих, доверяй немногим, но всегда оставайся независимым.
По знаку зодиака я Весы.
Можно мне съесть это яблоко?
До чего странная история!
Две птицы свивали гнездо без разрешения на строительство.
Тихие воды глубоки.
Как вам удалось это сделать?
Ты правда думаешь, что Том нам поможет?
Какой у Вас размер обуви?
Том лежит в постели с температурой.
В городе продолжаются уличные бои.
Он переночевал у дяди.
Ты мне не всё сказал.
Том отложил книгу и посмотрел наверх.
Когда он придёт, дай ему эту книгу.
Мы - миролюбивая нация.
Почему вы нам это говорите?
Она сводит мужчин с ума.
Вы сделали эту ошибку намеренно?
Английский часто считают международным языком.
Мои родители не хотят, чтобы я женился.
Вы не замечаете своих ошибок.
Я радуюсь ярким краскам природы.
Мы ужинали в ресторане.
Я не знаю, где мои часы.
Мы с Мэри редко в чём-то соглашаемся.
Они работают ночью.
Она вообще необычная и немного странная.
Комната тёмная.
Так по-русски говорят?
Можно подать апелляцию.
Не пытайся меня обмануть.
Мы видели хороший фильм.
Мои сёстры любят ходить в театр.
Почему ты ещё не спишь так поздно?
Я прав?
Ботинки Марии грязные.
Врач отправил в морг живого пациента.
Том прополол сад.
Я очень удивлён.
Ты говоришь быстро.
Я знаю этого учителя.
Я не знаю, что я буду делать дальше.
Я провёл весь день на пляже.
Он умер в тысяча девятьсот шестидесятом.
Прошлой зимой выпало много снега.
Он одинаково мастерски умеет молчать и играть в шахматы.
Отлично сделано.
Он ненавидел лгать.
Это всех нас касается.
Я хочу чего-нибудь вкусного.
В эти дни происходит передел власти.
Я говорю тебе это так, на всякий случай.
Есть только один выход.
Его ответ был отрицательным.
У меня врождённые способности к математике.
У тебя есть молодой человек?
Найдите это слово в словаре.
Если устал, иди спать.
Атеизм не религия.
Мне нужен кто-то, кто знает французский.
Минуточку ...
Я родилась в 1993 году в Москве, где я и живу до сих пор.
Мужчина, живущий со мной по соседству, - доктор.
Она сообщила мне о своём решении.
Я хотел бы поделиться с Вами одной короткой историей.
Мы всегда голодны.
Ты мог бы остаться в Бостоне.
Могила!
Ты выглядишь довольным.
Никто так не глух, как тот, кто не хочет слышать.
Тебе стоит протереть очки.
Двери были закрыты.
Ты уже сдала свой реферат?
Бородавки некрасивы, но безопасны.
Этот магазин закрывается в девять часов вечера.
Я прочёл много книг.
Прочь из моего дома!
Том гордился бы тобой.
Эта книга не такая лёгкая, как та.
Я мою руки перед обедом.
Какое мне указание?
Я читала письмо.
Мы, мужчины, привыкли ждать женщин.
Ты сейчас есть хочешь?
Я всегда один.
Он сказал, что понимает по-французски.
Никто нас не ищет.
Что здесь произошло?
Мэри терпеть не может сырой лук.
Днём мы работаем, а ночью отдыхаем.
Корабль исчез без следа.
В коридоре стоит принтер.
Я рад, что ты мне помог.
Спасибо, что открыл мне глаза.
Я хочу, чтобы вы повеселились.
Эта дорога ведёт к вашему дому?
Она подоила корову.
Я хочу стать художником.
Женевское озеро - самое большое озеро в Швейцарии.
Ваша мать дома?
Руки от меня убрал!
Я не буду с вами говорить.
Я объяснил это Тому.
Ты знаешь, где автобусная остановка?
Где ты купил ботинки?
Я грежу?
Я должен знать о ней правду.
Я просто пытался помочь.
Кому Вы звонили?
Когда ты вернулся?
Я спас кошку.
Надеюсь, у неё всё хорошо.
Том, мне нужна Ваша помощь.
Вызывай неотложку!
Большое спасибо за Ваше письмо от 7 января.
Я прочитаю эту книгу завтра или послезавтра.
Они среди нас!
Большинство охотничьих баек моего дедушки - это чистые небылицы.
Как живётся в Германии?
Раб спасал свою жизнь бегством.
У Вас нет ответа на этот вопрос.
Том и Татьяна дружат.
А я не такой, как ты!
Наверное, каждый ученый будет разрабатывать свою собственную теорию для объяснения этого явления.
То, что ты говоришь, важнее того, как ты это говоришь.
Вы не говорите дома по-английски.
Майк любит играть в баскетбол.
Том также разговаривал с Марией.
Том спросил у Мэри, не хочет ли она чашку кофе.
Ты понимаешь меня?
Вор у вора шапку украл.
Не жди меня. Иди!
Кто победит на этот раз?
О нет. Что случилось?
Как ты провела прошедшее лето?
Пожалуйста, говори по-английски.
Она хорошо говорила по-японски.
Как она выглядела?
У Вас есть вода.
Помогите ему, пожалуйста!
Он не купил хлеба.
У него было трое сыновей.
Не можешь или не хочешь?
Мне нравятся эти ботинки.
Сделайте это для меня.
Боб привык к тяжёлой работе.
Чьи это очки?
Пиццу, пожалуйста.
Это стоит полтора евро за килограмм.
Салли на два года старше Кена.
Кто-то будет с тобой?
Чтобы испечь такой пирог, нужна мука, сахар и яйца.
Покажите мне, что вы умеете.
Том попросил Мэри разбудить его в шесть.
Надо было всё-таки вас послушаться.
Я не знаю, как восстановить удалённый файл.
Он имел в виду что-то вроде этого.
Премьер-министр встретился с прессой.
Пригласи её к нам.
Боб не согласился с планом.
Он в отличной физической форме.
Шесть в квадрате даёт тридцать шесть.
Сколько мух ты убил?
С Днем Святого Валентина!
Это видео - единственное доказательство, которое у нас есть.
Я купил три тетради.
У меня нет слов, чтобы выразить мою благодарность.
Это очень трудно объяснить.
Жизнь интереснее любой книги.
Это всё, что я мог сделать.
Образование и здравый смысл - это две совершенно различные вещи.
Я сегодня вечером встречаюсь с Томом.
Он вошёл тихо, чтобы не разбудить спящих.
"Государство - это я!" - сказал король.
Она не дождалась меня, и я не могу простить её.
Я не поэтому пришёл.
Она, должно быть, очень счастлива.
У него десять детей.
Прошу тебя, поешь!
Нарцисс - национальный цветок Уэльса.
Ты что так рано встал?
Всякий пример с этим словом полезен для меня.
У меня всё болит.
Пожалуйста, закройте дверь.
Светлые цвета полнят.
Всегда открыто.
Ты меня любишь, только потому что я иностранец?
Сходи в парк.
"Я задал тебе вопрос." - "Я тебя не слышал."
Принеси мне чего-нибудь поесть.
Он уже не тот, что раньше.
У него не было денег, поэтому он не мог купить еду.
Я хочу купить младшему брату рубашку.
Она позвонила бы мне, если бы у неё был мой номер телефона.
Да! Это невероятно, но факт. У капитана Немо ещё больше книг, чем у меня.
Девочка боялась своей собственной тени.
Конференц-зал в данный момент занят.
Лучше ничего не говори.
Это может подождать до завтра.
Я к Вашим услугам.
Подождите здесь, пока он не вернётся.
Билл может бегать быстрее, чем Боб.
Мы хотим ребёнка.
Том хорошо объясняет.
Я вообще не говорю на эсперанто.
Перед тем как ответить, ты должен основательно подумать.
У тебя действительно не правильные приоритеты.
Ты их поцеловал?
Скажи "до свидания."
Это не твоя машина, Том?
Не всё то золото, что блестит.
Том - самый старший из нас.
Тома захватила группа наёмников.
Я не хочу быть вашим врагом.
Том перестал плакать.
Поскольку было воскресенье, магазины не работали.
Какого цвета глаза у твоей жены?
Может быть, ещё не поздно.
Твои друзья будут по тебе скучать.
Это принадлежит моему брату.
Ваша жена работает?
У меня с ней нет ничего общего.
Тысяча чертей!
Я прочитал много книг.
Яблоки красные.
Бегите скорей, а то в школу опоздаете.
У моего сына наследственная болезнь.
Все знали, что она говорила на очень хорошем английском.
Это подарки.
Ты тоже заметил?
Я это починю.
Сам кашу заварил, сам и расхлёбывай.
Он расстегнул рубашку.
Я побежал к матери.
Я уже не ребёнок.
В здании возник пожар.
Я знаю котика, который говорит по-литовски.
Можно с уверенностью сказать, что терпимость способствует укреплению дружбы.
Я должен найти работу.
У нас есть общие друзья.
Я покидаю город.
Она не любит своего мужа.
Но ведь речь идёт о нашей общей безопасности, так ведь?
Ледяной воздух обжигал её легкие.
Интернет объединяет людей по всему миру.
Он не умеет врать.
Это мы уже сделали.
Я думал, что это будет легко сделать.
Вы знаете, что это ошибка.
Я видел, как он рубил дерево.
"Почему ты спрашиваешь?" - "Потому что хочу знать."
"Том юн." - "Юн - это сколько?" - "Ему тринадцать."
Сегодня останусь дома.
Она извлекла из фортепиано высокие звуки.
Часы неисправны.
Сколько стоит этот зонт?
Наши искренние соболезнования!
Вы можете пригласить кого хотите.
Мы живём близко от неё.
Вы понимаете по-французски?
Вы правда не умеете плавать?
Закрой, пожалуйста, дверь!
Том заказал яблочный пирог, и я тоже.
Я знал, что ты бы не поверил мне.
Я хочу потанцевать.
Я не хочу, чтобы Том узнал.
Он говорит как по-испански, так и по-французски.
Он рисковал своей жизнью за это.
Я его сразу узнала.
Кто-то из нас двоих должен это сделать.
Том отложил винтовку.
Куда они сейчас идут?
Можно тебя на пару слов?
У меня есть план. Не беспокойтесь.
Том не болен.
Я восхищаюсь твоим мужеством.
Там Сена, а вот мост.
Том никогда не причинит вреда своим детям.
Что слишком глупо, чтобы быть сказанным - то поётся.
Аллен - поэт.
Можно мне меню, пожалуйста?
Я нашел исчезнувший велосипед.
Давай уже, это легко.
Том не может помочь тебе.
Где моя мама?
Вы терпеть не можете сырой лук.
Здесь кто-нибудь живёт?
Невежливо перебивать, когда кто-нибудь говорит.
Когда у тебя будет время?
Если хочешь, можешь идти домой.
Сколько лет твоему дяде?
Кто платит?
Скажи мне, зачем ты вернулся.
Я не хочу плавать.
Дамы и господа, садитесь, пожалуйста.
Вы любите Тома?
Лекарство горькое.
Давайте сядем в тени.
Я помогу тебе уложить вещи.
Мне никто из них не нравится.
Где ты стриглась?
Давайте у неё спросим.
Я навестил Дэна.
Иногда легче поверить в ложь, чем в правду.
Мне некогда писать.
Вы из Австрии или из Австралии?
Это один из лучших ресторанов Бостона.
Том - египтолог.
Детям следует пить молоко каждый день.
Где ты будешь двадцатого октября?
Можешь налить мне ещё вина?
С чего-то нужно начинать.
Зимой часто идёт снег?
Он довёл её до слёз.
Извините, что заставил вас ждать.
Иисус был плотником.
Нам надо бы чаще встречаться.
В этом году было столько трудностей.
Почему ты сейчас плачешь?
Где ты видишь книги?
Медведь - это зверь не только очень хитрый и коварный, но и чрезвычайно ловкий.
Вы думаете, её рассказ - ложь?
В неделе семь дней: понедельник, вторник, среда, четверг, пятница, суббота и воскресенье.
Если сын матери Маши мой брат, следовательно, Маша - моя сестра.
Почему ты не хочешь купить машину?
Ты всё ещё замужем?
Я знаю её сестру.
Вот почему я здесь!
Я и не представлял, что Том такой нытик.
Наши соседи были вынуждены продать свой дом.
Есть множество нерешенных проблем.
Скажи мне, что нам делать!
Я написал письмо Мэри.
В чём разница между мужчиной и попугаем? Попугая ещё можно научить говорить ласковые слова.
Зонтик свой не забудь!
Вы богатые.
Я никогда не забуду, что Вы для нас сделали.
Мне надо произвести впечатление на Тома.
Они боялись большой собаки.
Я поеду в Афины.
На чём вы сидите?
Я сел не в тот автобус.
Это я могу понять.
Любым гостям та дева рада, а для возлюбленной четы готовы лучшие подарки и лучшие её цветы.
С Божьей помощью...
Вам нравится играть в волейбол?
Почему я?
Билл нервничает из-за экзамена.
Она улыбнулась и приняла мой скромный подарок.
Мэри любит наблюдать за облаками, плывущими в свете луны по ночному небу.
У Тома ужасный почерк.
Оставалось два возможных решения вопроса.
Я забыл у неё об этом спросить.
Он делает такую физиономию.
5 июня - Всемирный день окружающей среды.
Вчера в поезде какой-то иностранец заговорил со мной по-английски.
"Где ты обедал?" - "В ресторане."
Я не знаю, где это.
Надеюсь, это было не слишком скучно.
Дайте ей, что она хочет.
Что он видит?
Мой дом находится у реки.
Тому, кажется, скучно.
Том сказал нам, что вы заняты.
Вы лучше, чем Том.
Мистер Шмидт сейчас дома?
Вы знаете его?
У него обычное имя.
Человек не стар до тех пор, пока он еще что-то ищет.
Том стал очень болтливым.
Мне не нравятся эти люди.
Ты любишь сладости?
Сначала дамы.
Сколько рыбы ты поймал?
Многие думают, что демократия - это власть народа. На самом же деле демократия - это власть демократов.
Моника училась с трудом.
У меня отломился ноготь.
У Мэри в руке цветок.
Не плачь о том, что прошли прекрасные дни, лучше усмехнись им вслед.
Мэри смотрит у себя в комнате телевизор.
Правда многолика.
Пожалуйста, не говори никому об этом.
Я много чего видел.
Это была наша тайна.
Умный читатель должен быть готов обдумывать всё, что он читает, включая анонимные источники.
Это не было совпадением.
Чем больше я изучаю эсперанто, тем больше он мне нравится.
Ты ещё спишь?
У меня ещё нет подарка для Тома.
У этой фотографии очень интересная история.
Его жена - француженка.
На свете много плохих людей.
Я ждал и ждал.
Мне всегда больше нравились таинственные персонажи.
Я говорил с ними по-французски.
Вы вообще ничего не понимаете.
У тебя есть красный карандаш?
Он тебя звал.
Мы сделали всё, что могли, чтобы ему помочь, а он даже ни разу не поблагодарил.
Она любит играть в теннис.
Я приду.
Они играли партию в шашки.
Что ты сделал с моей сумкой?
Том хорошо плавает.
Мой дом находится возле парка.
Глас народа - глас Божий.
Молочные коровы - полезные животные.
По воскресеньям я часто езжу в город.
Она уже не та, какой была пять лет назад.
Это совсем не больно.
Это не его идея, а моя.
Я так счастлива.
Что за человек эта русская? Что Вы о ней знаете?
Террористическая атака на Париж потрясла мир.
В этом предложении одна запятая или две?
Лгун!
Мы покупаем.
Том уехал в командировку.
Я не сказала.
Зеркало отражает свет.
Том и его друзья где-то достали денег, чтобы купить себе ещё один ящик виски.
Как зовут девушку, которая работает в этом кабинете?
У меня компьютер вдруг перестал работать.
Том не знает, чем валлонцы отличаются от фламандцев.
Строительство больницы подходит к концу.
Она слышала выстрелы каждую ночь.
Знаете, как я был занят?
Профессор Морита возглавлял встречу сообщества химиков.
Бенджамин Франклин был американским государственным деятелем и изобретателем.
Скажи мне, что мы здесь делаем!
У Тома всё в порядке?
Жизнь невозможно повернуть назад, и время ни на миг не остановишь.
Фильм был романтический.
Из-за табака мой язык чувствует себя утром как старый коврик.
Ты когда-нибудь ел сыр с яблочным пирогом?
Мои руки холодные.
Я сейчас в аэропорту.
Из него получится хороший доктор.
Я этого не помню.
Кто кричал?
Большое спасибо за твой быстрый ответ.
Ты когда-нибудь слышал что-нибудь подобное?
Мэри сказала Тому, что думает, что Джон невиновен.
Зря я это сказал.
Не все мужчины такие.
Хотите, я провожу вас до дома?
Компания Тома занимается импортом кофе из Бразилии.
Вы замечательная.
Том разозлился, когда увидел, как Мэри целуется с Джоном.
У Тома голубые глаза?
Он никогда не подводит друзей.
Маюко перезвонила мне.
Женился Том на скорую руку да на долгую муку.
Нет, мы не живём больше на Альбертштрассе.
На завтра по английскому что-нибудь задавали?
Твоя жена знает немецкий?
Том хочет, чтобы его кто-нибудь любил.
Моя бабушка со стороны матери живёт в Осаке.
Чья это была идея?
Я сегодня целый день дома.
Превосходная идея!
Это уже был не просто дождь, а ливень.
Мне надо открыть свой магазин.
Важно, чтобы на складе был порядок.
Ты купила лекарство?
Это как-то странно.
Медведь яблоко ест.
У меня от этой работы голова шла кругом.
Я постоянно разговариваю сам с собой.
Тебе надо было сказать об этом родителям.
Я не хочу тратить больше десяти долларов.
Когда она открыла глаза, Тома не было.
Ты действительно находишься в плохой ситуации.
Они здесь жили?
Осло - столица Норвегии.
Данное приложение позволяет быстро рассчитать коэффициент индекса массы тела - ИМТ.
Том остался бы с удовольствием на ужин, но у него были неотложные дела, о которых он должен был позаботиться.
Я должен был бы также изучить юриспруденцию.
Была ещё одна проблема.
Вы говорите загадками.
Пожалуйста, постригите мне волосы.
Вам надо держать себя в руках.
Центральная площадь города находится в ужасающем состоянии.
Том не улыбнулся?:
Том, держись! Недолго уже осталось.
Том никогда не носит розовое.
У Тома плохая память.
Он не выше меня.
Он пришёл сразу после экзамена.
Том переводит для Мэри статью из немецкого журнала.
Я знаком с председателем этого клуба.
Настоящий друг мне бы помог.
Том хороший собеседник. Он умеет и говорить, и слушать.
Привет, как дела?
Чемодан Тома выглядит очень тяжёлым.
Позвони мне по этому номеру.
Никогда не смотри назад!
Привет твоим родителям.
Вадуц - столица княжества Лихтенштейн.
Что вы ищете?
Этого вопроса он боялся уже давно.
Опишите его.
Мне вас очень жаль.
Том посмотрел на Мэри с любопытством.
Том не любит работать в саду.
Это ты виноват.
Здесь нет ничего такого, за что бы кто-то должен извиняться.
Я забыл взять с собой тёплую одежду.
Моё портмоне пропало.
У него душа ушла в пятки.
Кошка любит играть в саду.
Новый правительственный экономический план оставляет желать лучшего.
Вы думаете, что я хочу этого?
Поезжайте на вокзал!
Чтобы быстрее заснуть, Том начал считать до тысячи.
Расскажите мне, пожалуйста, ещё раз, как это делается.
Вы верите в чудеса?
Том спросил меня, для чего нам металлодетекторы.
Ты сегодня сам не свой.
Футбол - это вид спорта.
Да ты что?
Том поставил тарелку с сыром и крекерами на стол.
Тому, кто дрожит от холода, нужен не градусник, а шарф.
Меня вот не принимают всерьёз. Не знаю и почему.
Могу я представить вам Тома? Он самая светлая голова во Вселенной!
Дайте подростку свободу!
Я с тобой не согласна, Том.
Вода горячая.
У тебя есть друг по имени Том?
Как Вам новая работа?
Гёте сказал: "Кто не знает иностранных языков, тот ничего не знает и о своём собственном."
Телефон звонил не переставая.
Теперь у меня есть сестра - Мэри.
Так я слышал.
У нас была договорённость.
Младший брат Тома любит старшую сестру Мэри.
Когда у меня есть время, я что-нибудь читаю.
Где твоя комната?
Рейган стал президентом США в 1981 году.
Я вправил ему мозги.
Не доверяй тому, что говорит Том.
Я хочу компьютер.
Слова, написанные или произнесенные, не играют, видимо, ни малейшей роли в механизме моего мышления.
Ты действительно хочешь это надеть?
Я не понимаю.
Кто хочет забраться на дерево, тот начинает снизу, а не сверху.
Мне не нравится работать.
Мы любим плавать в океане.
Будь со мной откровенен!
Пожалуйста, откройте глаза.
Какая самая высокая гора Северной Америки?
Перестань заниматься ерундой.
Это звучит просто отвратительно.
Том - отличный художник.
Тебе не нужно сейчас об этом думать.
Поначалу она ему не нравилась.
Почему ты опоздал?
Мы канадцы.
Собрание уже началось.
Между этими двумя нет связи.
Причина ясна.
Дай мне пива!
Она посоветовала ей бросить пить.
Ты кажешься больным.
Принимай вещи такими, какие они есть.
Я думал, что я тебе нравлюсь.
Что готовите?
Ты боишься Тома?
Ванна грязная.
Мэри встречалась с друзьями.
Мне надо сбросить вес, вот я и на диете.
Возьми своё пальто.
Мой дядя продолжал распивать спиртные напитки несмотря на советы врача.
Он личный секретарь директора.
Очень хорошо. Спасибо.
Чувак, я схожу с ума!
Она забеременела.
Я сплю немного.
Мне двадцать четыре.
Она с лёгкостью выполнила работу.
Как Вы вошли в нашу комнату?
Том взял из кухонного ящика нож.
Легко видеть, что это невозможно на данный момент.
Эта запятая обязательна?
Не думаю, что ты готов.
Можете прийти завтра.
Её уже никто не спасёт.
Вы врёте.
Ты этим довольна?
Булочник хороший человек.
Откройте пакет, пожалуйста.
Это должно прекратиться.
"Она молода?" - "Да."
Я должен сделать домашнее задание.
Ну как?
ФИФА не сомневается в том, что лучшие стадионы Германии в состоянии проводить и матчи предстоящего Кубка мира по футболу 2018 года.
Месяц подходит к концу.
Цветы завяли из-за недостатка воды.
Запятую надо по-любому убрать.
Ты похудел.
Теперь она понимает, что я имею в виду.
Деревья стоят без листьев.
Том возвращается послезавтра.
Я обожаю математику.
У тебя есть мой телефон.
Богатый едет, а бедный идёт пешком.
Она хочет их поцеловать.
Вы из будущего?
Думаю, я не совсем ясно выразился.
Я знала, что вы бы не поверили мне.
Я никак не могу про это забыть.
Мы пока не можем приготовить торт, у нас нет всех ингредиентов.
Она старше меня на шесть лет.
Я, со своей стороны, ничего не могу об этом сказать.
Все боялись.
Том обнял Мэри.
Не могу представить почему.
Это не моя проблема, Том.
Я прочёл только четыре первых главы.
Деревья были посажены ими.
Выходя замуж, женщина меняет внимание многих мужчин на невнимание одного единственного.
Не выпускай из руки ложку, пока сам не поел.
Реализовывалось огромное количество программ.
Помогите! Мой телефон хитрее меня!
Что здесь делает этот компьютер?
Одни любят спорт, а другие нет.
На этой маленькой горе был когда-то большой замок.
Похвала - одно из лучших средств мотивации.
Ты знаешь, насколько здесь глубоко?
Я занята.
Вы не слушаете.
Она сказала мне, что не уверена.
Зелёные выступают против всего.
Мы почти все говорим по-французски.
Кто хочет уйти - пусть уходит.
Надеюсь, это возможно.
Телефон Тома трезвонил.
Том, давай раз и навсегда договоримся: ты не просишь у меня денег, а я не говорю, куда тебе идти.
Мы с тобой сближаемся.
Как он этого не понимает?
Том, пожалуйста, не сейчас.
Фильм был скучный, мы смотрели его без интереса.
Я люблю гулять одна.
Будь здоров!
Ты любишь брокколи?
У меня та же проблема, что была у тебя.
В других краях и нравы другие.
О чём ты думаешь?
Том попросил меня о помощи.
Каждые пять минут появлялась реклама. Том нервно выключил телевизор и взял книгу, чтобы почитать.
Сколько стоит входной билет?
Ты скоро привыкнешь к сельской жизни.
Он сказал ей это, и она улыбнулась.
Деньги развращают - прежде всего тех, у кого их нет.
Кто заплатит за это?
Говори немного помедленнее, пожалуйста.
Я знал, что ты бы вернулся домой.
У меня собака и две кошки.
Кто твой любимый актер?
Он поет и работает одновременно.
Вот мой номер. Позвони, пока тебя не задушило одиночество!
Том не богаче меня.
Том весь день ничего не ел.
У него нет способностей к математике.
Я вернусь через два часа.
В таком случае, иди с ней.
Японцы каждый день суши едят?
Том хотел подвергнуть своего сына Ивана, которого он считал непослушным и трудновоспитуемым, снова входящей в моду операции по лоботомии.
Зимой у нас много снега.
Я купила ему новую машину.
Я должен был работать.
Я останусь здесь до шести.
Вы что-то от меня скрываете?
Сегодня ночью будет дождь.
Книга красная.
Они хотели бы остаться дома.
Я новая студентка.
Он купил маленький дом в Киото.
Ты уже бывал в Кобе?
Иногда мне стоит усилий говорить по-английски.
Я знаю, где Том будет через три часа.
Я напишу вам на следующей неделе.
Ты завтра придёшь?
Они не знают моего имени.
Сейчас был бы подходящий момент.
Тебя никто никогда не найдёт.
Она сказала мне, что уверена.
Том успокоился?
Сколько ты уже учишь немецкий?
Меня часто путают с моим братом.
Выглядишь ужасно.
Все дети в этом классе очень вежливые.
Готовность к борьбе с кризисами является ключевым фактором успеха.
Я им больше не нужна.
Я скучаю по армии.
Я почти не смотрю телевизор.
Я сдал верхнюю одежду в гардероб.
Я же шучу, Том.
У меня нет способностей к математике.
Том говорит совсем не то, что думает.
Я спросила у Тома, где он был.
Вероятность дождя небольшая.
Вы напоминаете мне моего сына.
Всё прошло как по маслу.
Не спрашивай меня, пожалуйста.
У нас много хороших друзей.
Улыбнитесь!
Средиземное море - это практически граница между двумя мирами: христианским севером и исламским югом.
Она не сказала мне ни слова.
Я только что приехал в Бостон.
Это произошло только год назад.
Вы хотите стать знаменитым.
Ты уже прочла книгу?
На скольких инструментах Вы умеете играть?
Я их не ненавижу.
Почему у футбольного поля четыре угла?
За домом сад.
Мы конкурентоспособны.
Том должен идти.
Вы бреетесь каждое утро?
Никто не пришёл.
Только Наоко пьёт кофе.
Эта вода не годится для питья.
Садись ко мне поближе.
Собака Тома умеет служить и подавать лапу.
Собака выбегает из дома.
Я хотел этого.
Один новый, другой старый.
Я не знаю, когда я прибуду.
Ты знаешь, на какой улице они живут?
Я уже не знаю, кому верить.
Том не любит кофе.
Том не хочет, чтобы я это делал.
О чём Вы думаете?
Она дотронулась до моей руки.
Вы предательницы.
Вот кое-что интересное.
Альтернативы у нас нет.
Розовый - не только для девочек.
Сколько раз в год вы ходите к зубному?
Мы не смели на это надеяться.
Я расскажу Тому, что ты спрашивал.
Надеюсь, что Том не умирает.
Он взял только одну книгу, один журнал и один карандаш.
Солдаты открыли огонь.
Мне нравится холодное пиво.
К сожалению, Том не читает книги.
Сожалею, на этот рейс мест нет.
Он переливает из пустого в порожнее.
Посмотрим правде в глаза: это предложение просто никуда не годится.
Это не сахар.
Его цель - стать адвокатом.
"Думаешь, он придёт?" - "Надеюсь, что нет."
Не могу решить, идти или нет.
Мэри сказала мне, что она больше не любит мужа.
Она мне никогда не нравилась и не будет нравиться.
Ты умеешь врать.
Он тебя не понимает.
Я сломал Тому нос.
Венгерский - единственный язык, который уважает дьявол.
Это намёк на меня?
Вы братья?
Я очень довольна.
Такова жизнь!
Ты должен ей помочь.
Я здесь, потому что мне нужна ваша помощь.
Это хорошая мысль.
Мёртвого льва каждый заяц может дёргать за гриву.
Думаешь, ему понравится мой подарок?
Я прошу тебя помочь мне в этом.
Они сделали это сами.
Экзамены наконец закончились.
Сегодня тепло.
Я вчера просто не пошёл на работу.
Где ваша комната?
Извините, когда следующий поезд в Тэджон?
Мне войти?
Он гостил у своей тётки.
Хватит ли тебе ума, чтобы осознать это, и мужества, чтобы действовать в соответствии с этим?
Вы думаете, что Том счастлив?
"Где Том?" - "Болеет."
Нужно любить свою родину.
Я думал, вы меня подождёте.
Не нужно было так рано приходить.
Вы их поцеловали?
Эта шляпа Ваша.
Самое худшее ещё впереди.
Вам нравится жить за городом?
Никто не захочет быть рядом с человеком, который выглядит подавленным.
Вымой лицо.
Почему Том не здоровается с тобой?
У матери Тома грипп.
Я завтра буду в Берлине, а послезавтра в Гамбурге.
У меня красные глаза.
Не знаю, правильно ли я тебя понял.
Хотите больше льда?
Вы должны помочь.
Интересно, почему Том ушёл.
У меня есть книга.
Сколько из родившихся в девятнадцатом столетии людей до сих пор живы?
Что бы ни случилось, знай: я люблю тебя.
Мы живём уже десять лет в одной квартире.
Я уже давно здесь живу.
Звонок бесплатный.
Том больше ни о чём со мной не говорит.
Я знаю один хороший недорогой магазин.
Она светится от счастья.
Мужчины идут на работу.
Разбуди меня рано утром в 6 часов.
Татоэба: у нас есть предложения старше тебя.
Я самый младший ребёнок.
В Финляндии опасно?
Он много знает о животных.
Моё письмо осталось без внимания.
Осень уже на пороге.
Одно я купил.
Я ещё не готова.
Это предложение ещё не перевели.
Мойте руки перед едой.
Созвездие, которое известно большинству людей - это Большая Медведица.
Я ничего не знал.
Если сегодня ночью пойдёт дождь, я не стану никуда выходить.
Том готовит завтрак.
Том произвёл благоприятное впечатление.
Это когда было?
Ему запретили заниматься медициной.
Извините.
Я почти уверен, что моя кошка съела моего хомяка.
Позвони мне позже, хорошо?
По вторникам он ходит на футбольную тренировку.
Вы в этом уверены?
Открой подарок.
Я хочу всё посмотреть.
Заткни пасть!
Мне это не нравится.
Функции синуса и косинуса могут принимать значения от -1 до +1 включительно.
Оплатите, пожалуйста, в кассе на первом этаже.
Том вас не боится.
Ты должен навести порядок в своей комнате.
Покупатель всегда прав, даже когда он не прав.
Я бы съел что-нибудь.
Вы в библиотеке?
Прежде чем принять важное решение, Том всегда в первую очередь советуется со своим астрологом.
Оно в холодильнике.
Кошка любит играться с голубой прищепкой.
Билл не такой высокий, как Боб.
Какого чёрта ты это говоришь?
Я путешествую одна.
Ты вчера играл в бейсбол?
Я не говорю, хорошо это или плохо. Это просто факт.
Я должен спать.
Необходимо защитить уникальную флору и фауну острова.
Том говорит на ломаном французском.
Вы попробовали курицу?
Убери свою постель, пожалуйста.
Не стоит судить о человеке по тому, как он одет.
Господин Браун ищет свои очки.
Я вчера встретила вашего сына, и он вежливо со мной поздоровался.
Ты потолстела.
Дарить всегда приятнее, чем получать подарки.
Том изменился.
Младшая дочь у них слишком изнеженная.
Мы знаем, что вы всё ещё там.
Студенты не смогли ответить.
Баскский - возможно, самый необычный язык в Европе: он обладает своеобразной структурой, не родственен никакому другому языку и как раз потому представляет собой благодатную область исследований для лингвистов.
Посреди пустыни у нас кончился бензин.
Она часто опаздывает в школу по понедельникам.
Они приехали из Англии неделю назад.
Я прочитал всю книгу за один вечер.
Я была беременна.
Он единственный ничего об этом не знает.
Ты же умеешь играть на каком-нибудь музыкальном инструменте?
Ты хочешь мне ещё что-то сказать?
Что Вы на самом деле думаете?
Я готова.
У них были разные вкусы: она любила мужчин, а он - женщин.
Он читает у себя в комнате книгу.
У меня не было на это времени.
Том боится тоннелей.
Хорошо, я постараюсь всегда помнить эти слова.
Она закрылась в ванной.
Вот почему Том ещё там.
По-моему, ты неотразим.
У них много друзей.
Моя сестра - хорошая пловчиха.
Она мне очень помогла.
Вы ещё молодые.
Курение или здоровье - выбор за тобой.
Мне нужно написать письмо. У тебя есть бумага?
Том ждал в своей машине на той стороне улицы, которая напротив банка.
Где вы покупаете себе одежду?
Я не хочу, чтобы ты увидел меня голой.
Пример такого языка - эсперанто.
В переводе меня привлекает возможность испытать свои силы.
Повышенный спрос на мобильные телефоны с портретом Путина и словами гимна России - несмотря на то, что они продаются в десятки раз дороже своей номинальной стоимости, - объясняется просто: для русских толстосумов понты всегда дороже денег.
Как добраться до аэропорта?
Если вы Тому не скажете, я скажу.
Дом находится на холме.
Михо - девушка, которая мне нравится больше всех.
Швейцарский франк привязан к евро.
Я очень скучаю по тебе.
Том познакомил меня со своей дочерью.
Билл, позвони мне сегодня вечером.
Ты ещё ничего не видела.
Сколько лет вашим детям?
Я советую вам одеться теплее.
Я не дам тебе сбежать.
Двенадцать знаков зодиака: Овен, Телец, Близнецы, Рак, Лев, Дева, Весы, Скорпион, Стрелец, Козерог, Водолей, Рыбы.
Он женился на моей двоюродной сестре.
Я не верю в то, что Том убийца.
Том потерял две библиотечные книги.
Том познакомился с Марией в Бостоне.
Своей лучшей подруге я могу рассказать всё.
Она может делать два дела одновременно.
Счастью не было предела.
Отправляйся, будь добр, на скамейку.
Можете оставить нас одних?
Он ещё не знает об этом.
Мама спит.
Где мой дедушка?
Я был бы вам благодарен, если бы вы не прикасались ко мне.
Почему ты не хочешь носить галстук?
Ты собаку кормил?
Я никогда не забуду о том, что произошло той ночью.
Он принял участие в Олимпийских играх.
Никто ничего не мог купить.
Я думаю, поезд скоро будет.
Он носил старую обувь.
Он слепой на правый глаз.
Ты тоже любишь джаз?
Жаль, что Вы не придёте.
Осторожно, ступенька!
Каждый знает старого зверолова.
Твой велик гораздо новее моего.
Она уложила ребёнка.
Поезд прибыл точно по расписанию.
Бог создал мир.
Какой ты стал большой!
Мне ничего не нужно.
Это не преступники.
Сколько же у тебя книг?
Это одна из величайших загадок современной науки.
Дело именно в этом.
Это Вы написали?
Только через мой труп.
Он живёт в роскоши.
Вы уже всё забыли?
Он каждый день бегает в парке.
Мать он больше никогда не видел.
Благодаря своему экстравагантному образу жизни он промотал в короткие сроки полученное наследство.
Где эскалатор?
Они пытаются образовать новую политическую партию.
Ты говоришь на моём языке.
Я жду доставку.
Я поеду в Бостон в эти выходные.
Сколько у нас тарелок?
Я уже прочёл сегодняшнюю газету.
Я читаю комиксы.
Я попрошу её вам помочь.
Как ты думаешь, почему футбол не так популярен в США?
Ты знаком с Томом лично?
Я гуляю с моей собакой вдоль реки каждое утро.
Где я могу найти телефонную будку?
Он вышел из своего укрытия.
Я не болею.
Вам здесь больше не рады.
Что это значит, в XXI веке иметь просвещенный разум?
Ты меня напугала, когда неожиданно вошла в комнату.
Мне нужна небольшая помощь!
Всё ясно. Удачи, мальчик! Пока!
Я по уши в долгах.
У твоего вопроса нет ответа.
Математика - мой любимый предмет.
Сядьте, пожалуйста.
Как ты уживаешься с Марией?
Положи это обратно.
Давайте лучше проконсультируемся у специалиста.
Вы попросили нас о помощи.
Актиний - радиоактивный элемент.
Вчера я потерял свой мяч.
Какой фрукт жёлтый?
Том никогда не смеётся над моими шутками.
Его почерк невозможно разобрать.
Время от времени мы ходим вместе порыбачить.
Том очень занят.
Он вернулся в школу после долгого отсутствия.
Почему Борька такой дурак?
Этот роман был одним из их последних произведений.
Где ножи?
Мне надоел этот сизифов труд.
Ты знаешь, как зовут эту женщину?
В Бостоне наша жизнь полностью изменилась.
Я выйду за него замуж.
Они ищут решение.
Я собираюсь уехать из Бостона как можно скорее.
Рытьё туннелей - скучная работа.
Том любит приключения.
Мы ничего не знаем о будущем.
Что значит, ты не знаешь?!
Мне нужно в город.
Я бы с удовольствием чего-нибудь выпил.
Помогите ему, пожалуйста!
Вода зелёная.
Простите, я Вас не слышала.
У меня больше нет родителей.
У меня есть именно то, что Вам нужно.
"Сказка о рыбаке и рыбке" Александра Пушкина - один из многих литературных шедевров, содержание которого вскоре может стать былью.
С тобой сложно, но без тебя невозможно.
Я до конца сентября работаю на полную ставку в книжном магазине.
Я самая младшая из четырёх сестёр.
Том на три года меня старше, а ростом ниже.
Кому принадлежит этот чемодан?
Почему так много людей страдает от заниженной самооценки?
Он слишком много времени проводит за компьютером.
Здесь мы сели на корабль, идущий на Аляску.
Я хочу быть уверена, что ты та, за кого себя выдаёшь.
Это его проблема, а не моя.
По воскресеньям я в школу не хожу.
Не забудь ему об этом сказать.
Я уже год ничего о нём не слышал.
Приходите, пожалуйста.
Я знаю не больше твоего.
Не трогай эту дверную ручку.
Вынь всё из карманов!
Вчера не было писем.
Тебе ещё многому надо научиться.
Вы не можете сделать вид, что этого не было.
Мария отравила Тому всю жизнь.
С каким запасом по времени мы приедем?
Ты говоришь одно, а делаешь прямо противоположное.
Том расчесал дочке волосы.
Не забудьте, что нам надо делать уроки.
Мне вручили письмо от тебя.
Она очень чуткая.
Он никому никогда не причинил вреда.
Этот письменный стол сломан.
Кажется, Том не умеет плавать.
Моей сестре 32 года. Она замужем. Ее мужу тоже 32.
Рядом есть аптека?
У нас в городе есть библиотека.
Вы потеряли всё.
Начинать легко, не отступать - искусство.
Мы пошли в музей.
Спасибо, Венгрия!
Ты испугался.
Том - хороший танцор.
Подумайте о своей семье!
Там кто-то у двери.
Том был раньше соседом Ивана по комнате.
Я, пожалуй, не пойду сегодня на работу.
Эсперанто - полезный язык.
Он не любит кофе.
У меня не так много денег, как вы думаете.
Вам нравится снег?
Думаю, Том с Мэри правы.
Я прочту обе книги.
Так что используйте её с умом и не тратьте её впустую.
Я немного напугана.
На каких языках говорят в Америке?
Я бы лучше умер, чем стал красть.
Книга Тома переведена на многие языки.
У Тома три секретарши.
Том нашёл мой велосипед.
Том не мог уйти далеко.
Том не звонил.
Москва и Пекин разделяют общую заинтересованность в ослаблении глобального влияния США и активно сотрудничают в этом направлении.
Он англичанин, но живёт в Индии.
Я знаю, что Майк любит баскетбол.
Он чувствовал себя хозяином положения.
Она облизала губы.
Том сразу узнал меня.
Мне об этом кто-то говорил, но не помню кто.
Если бы на земле царила любовь, законы были бы не нужны.
Мы с Томом оба были очень заняты.
Том проснулся с рассветом.
Занимаясь спортом, можно стать сильнее.
У него не так много книг.
Говорить по-английски непросто.
Я бы не удивился, если бы это случилось.
Том боится доверять людям.
Я ничего не хочу пить.
У нас дрожат руки.
Ты с отцом говоришь на том же языке, что и с матерью?
Хватит себя упрекать.
Я отклонил приглашение.
Ты вчера играл в теннис.
Два лидирующих игрока набрали одинаковое количество очков, поэтому соревнование переходит на тай-брейк.
Не заставляй меня отвечать на этот вопрос!
Ты Тома ждёшь?
Большое спасибо! Один я бы не справился!
Они были удивлены тем, что увидели.
Тот, кто знает, зачем он учится, учится лучше.
Том попросил меня тебя пригласить.
"Сегодня какой день недели?" - "Среда."
Мама режет хлеб ножом.
Он пишет длинное письмо.
И Иисус сказал: "Прости им, Отче, ибо не ведают они, что творят."
Я знаю, кто ты.
У нее был такой вид, как будто она увидела привидение.
Ты не только умный, но и красивый.
Древние египтяне считали, что человеческая душа состоит из пяти частей.
Мы обратились к экспертам с просьбой оценить наши шансы на успех.
Мой дядя - брат моей матери.
Вы сильный.
Вы потеряли слишком много крови.
Россией будут управлять мотоциклисты!
Я из Токио, Япония.
Завтрак!
Я рассказал твоему брату, что произошло.
Погода сегодня великолепная.
"Я думал, он тебе нравится." - "Так и есть."
Вчера я купил книгу.
После обеда он выкуривал сигару.
Она любит апельсины?
Я забыла книгу.
Моя мать родила меня, когда ей было шестнадцать лет.
Том ещё не вернулся.
Я хотел бы сам спросить Тома об этом.
Значит ли это, что договор о дружбе между Германией и Францией потерял своё значение?
Мы с Томом оба учителя.
Я тебе скоро напишу.
Я только что вернулась из Англии.
Том ещё не пришёл?
Марлен Дитрих родилась в Берлине и умерла в Париже.
Как погулял?
Откуда ты знаешь, что это машина Тома?
Не кричи так, я не глухой.
Это действительно странно.
Я думаю, она никогда не читала эту книгу.
В фойе стоит автомат по продаже шоколада.
Что случилось?
Мама испекла пирог.
Я закрываю документы в письменном столе.
Я попал в пробку.
Окна были открыты.
Почему вы просто не ушли?
Сказать правду намного проще, чем соврать.
Мы никуда не идём.
Она похоронила единственного сына.
Почему ты так говоришь?
Том - правша.
Отец сказал мне не читать книги в постели.
У тебя есть зубная нить?
Она злая ведьма.
Почему его зовут Томом?
У него хорошее произношение.
Я куплю тебе новый зонтик.
Том решил этого не делать.
Нужно глубже копать.
Мы женаты уже пять лет.
Я сижу дома одна.
Слушай!
Том был ужасно худой.
Я ничего из этого не понял.
Корабль еще можно увидеть.
Звук медленнее света.
Что пишете?
Поговорка "с глаз долой - из сердца вон" не всегда верна.
Занятия в нашей школе начинаются в восемь.
Это твоя жизнь.
Я могу тебя кое-чему научить.
Вор бежал быстро.
Меня ждут.
Ты почему спать не ложишься?
Ваза разлетелась на мелкие кусочки.
Я люблю пиццу.
Её молчание приводило его в ещё большее замешательство.
Как старые поют, молодые хрипят.
Мне нравится купаться в море.
Удвой свои старания!
Том подоил корову.
Она слишком медленная.
Это довольно рискованная профессия.
Прошло десять лет с тех пор, как я приехал в Японию.
Она точно знает, чего хочет.
Интересно, что Том читает.
Я хочу навестить Тома.
Мне не хватает этого места.
На патриотизм начали напирать. Видимо, проворовались.
Откуда он это знает? Том, ты ему сказал?
Я слишком маленький.
Мне кажется, пора начинать.
Я пробыл в Японии два месяца.
Ты разбила мне сердце.
Обещайте мне больше этого не делать!
Это наше решение.
Команда состоит из одиннадцати игроков.
Ждать бесполезно.
Мы знаем, что это был мой долг.
Время, в котором мы живём, наполнено трудностями.
Ты знаешь адрес Тома?
За́мок сто́ит посетить.
Все танцуют.
Я тоже здесь.
Том втёр увлажняющий крем в свои сухие потрескавшиеся руки.
Том любит всё делать сам.
Телефон занят.
Давайте сейчас обо всем этом поговорим.
Ну же!
Они помогали друг другу с уроками.
Работа на заводе мне не нравилась, и поэтому я уволился.
Эту книгу могут читать даже дети.
Мои родители её ненавидят.
Это Ваш словарь?
Давай! Ты можешь!
В дискуссиях никто не был в силах с ним тягаться.
Бумагу, пожалуйста!
Я не хочу здесь находиться.
Мне девятнадцать лет.
Безнадежный романтик - это диагноз или жизненный принцип?
Кому нужна такая помощница, как Мэри?
Читай что хочешь.
Мы хотели бы снова увидеть вас.
Вчера утром я написал ей письмо.
Следует точно знать, чего хочешь.
Я не знал, что тебе нужна помощь.
Ответьте на следующие вопросы!
Он сказал мне, что пойдёт домой пешком.
Она самая красивая из всех.
К сожалению, моего отца нет дома.
Поручи ему много работы.
У нас завтра экзамен.
Том брюзжал.
Я спел.
Это не вход.
Мы разговариваем с Мэри.
Она медленно повторила своё имя.
Почему вы не вызвали полицию?
Облако серое.
Иностранному миллиардеру, переехавшему в Россию, легко и просто стать миллионером.
Это ужасно, на самом деле ужасно.
Только с хорошим тренером спортсмен может добиться успеха.
Вы живёте один?
Я это воспринимаю как признак любви.
Ненавижу жару.
Мне нехорошо.
Я не знал, что говорить Тому.
Ты читал сегодняшнюю газету?
Он взял гитару и стал играть.
Я не уверен, хочу ли этого на самом деле.
Ты получил, что хотел.
Наконец кошмар закончился.
Том расстался с Мэри.
Том любит меня.
Вот почему я сегодня здесь.
Этого я не понял.
Полиция ведёт расследование.
"Чем это закончится?" - "Хороший вопрос."
"Что ты чувствуешь к Тому?" - "Совсем ничего. Он мне безразличен."
Фрида Кало была мексиканской художницей.
Не ищите нас.
Мы из города приехали, хотим пойти искупаться в озере. Покажешь дорогу?
Чтобы повысить самооценку, необходимо развивать свои сильные стороны.
Занимайся японским языком усерднее.
Мне хотелось бы узнать больше о технологии, которая использовалась при строительстве египетских пирамид.
Птица ищет червей.
Я сделал это для неё.
Я смогу быть там через час.
Вчера она мне улыбнулась.
Том протянул Мэри бутылку воды.
Том хочет стать учителем.
Готовка - моя тайная страсть.
У этой газеты нет политического уклона.
Я обожаю кино.
Можешь мне не верить, но я не вру.
Я дам вам всё, что вам нужно.
Здесь?
Я сделал это.
Знаешь ли ты, сколько человек в мире ежегодно умирает от голода?
Том никогда ничего не боялся.
Он в критическом состоянии.
Можно я переключу канал?
Можно поехать на автобусе или трамвае.
Всё всегда заканчивается.
Тебе должно быть совестно.
Вороны умные.
Он хотел поехать на море.
Я думал, ты её друг.
Несмотря на трудности мы доведём работу до конца.
Ты сделал это ради Тома?
Твоё желание легко исполнить.
Ты раньше курил, так?
У нас много конкурентов.
У Вас есть животные?
Её друзья его любят.
С этого дня он со мной больше не здоровается.
Мы часто играем в карты по воскресеньям.
Ты найдёшь там друзей.
Том ломал голову над решением проблемы.
Мы забыли свои зонтики в автобусе.
У Вас есть манго?
Наша работа почти закончена.
Она испекла для меня пирог.
Я монах.
Сейчас тебе не нужны деньги.
Он, как обычно, оставил ключи на столе.
Я его спросил.
Мэри танцевала в лесу при свете луны.
Я надеялся, что Том это скажет.
Троллить - грех!
Что Том читает?
Я должен купить рождественские подарки.
Том отключил будильник и снова уснул.
В искусстве самое простое всегда самое красивое.
Я знал, что тебе бы это понравилось.
Тебе нужен перерыв?
Холодно и сухо, яркое солнце, прекрасная зимняя погода!
Кто закрыл окно?
Она это поймёт.
У тебя течёт кровь из носа.
Я вышел из автобуса на конечной.
Я изучаю немецкий язык недавно и уже могу читать и писать простые тексты.
Этого недостаточно.
Ты мне не покажешь, как эта машина включается?
Учите английский каждый день!
Том сумасшедший.
Он выше меня.
Вы понимаете смысл этого абзаца?
Мне незачем вам врать.
Я не играю в волейбол.
Том и Мария не прочь потанцевать после ужина.
Цугшпитце - самая высокая гора Германии.
Ты странный.
Джейн не умеет плавать.
Поскольку ты не удивлён, я думаю, ты знал это.
Они обращаются с нами, как с идиотами.
Готово?
Мне о вас много говорили.
Это Том.
Мама часто говорила, что время - деньги.
Али - хороший человек.
Это моя ошибка.
Ты когда-нибудь кормил крокодила?
Есть слухи, что он хочет переехать в Италию.
У одного моего друга отец - известный актёр.
Вам никто не может помочь.
У лжи ноги коротки.
Мужчины обычно все вещи вешают на пол.
Очень легко объяснить это явление.
Я поцеловал жену.
Ты когда-нибудь был в Соединённых Штатах?
Посмотри из окна.
У неё есть сын и две дочери.
Мэри одинока, и ей не с кем поговорить.
Насколько положение опасно?
Он считал, что Земля круглая.
Сестра Мэри любит брата Тома.
Давайте пойдём в ресторан!
Позовите меня, если найдёте что-нибудь.
Том пытается продать свою старую машину.
Моника училась с горем пополам.
Том упал в воду.
Куда Том собирается?
Исключения подтверждают правило.
Мне не всё понятно из того, что вы говорите.
Можешь сказать мне, что обозначает это слово?
Какой же ты ленивый!
Наши тела состоят из клеток.
Я покупаю много вещей для своей семьи через интернет.
"Какой сегодня день?" - "Понедельник."
Том начал истерично смеяться.
Я знаю, что она тебя не любит.
Я был так взволнован, что не мог заснуть.
Том не сказал Мэри всей правды.
Ищем в чужом глазу соринку, а в своём бревна не видим.
Он говорит не только на французском, но и на испанском.
Ты оделся.
О чём думаешь?
Это приемлемо.
Собака прыгает.
Давай поторопимся, тогда мы ещё успеем на автобус.
Я знаю, что обманывать вас было неправильно.
Он пьёт воду.
Я могу заверить вас, что я родился в двадцатом веке, не в девятнадцатом.
Вы мне не подскажете, как добраться до Парк-стрит?
У меня что-то не так с машиной.
Где ты их купила?
Что ты тут ищешь?
Я купил этот подарок младшей сестре.
Том не сделал ничего плохого.
"Твоя жена на работу ездит на машине?" - "Нет, она всегда ездит туда поездом."
Я бы никогда не предложил этого.
Это пятиактная опера.
Мне нравится красный цвет.
Сработала пожарная сигнализация.
Как часто ты ешь рыбу?
Она это сделала.
Том знает, что это так.
Она хорошо говорит по-немецки, но проблема в том, что она плохо понимает по-русски.
Во Вселенной много галактик.
Это была женщина средних лет.
Увидимся на следующей неделе!
У тебя есть машина?
Я остаюсь дома.
Запах был ужасным.
Он глубоко вздохнул.
Как долго ты играешь в теннис каждый день?
Я припоминаю, что видел её раньше.
Том умер до того, как приехала скорая.
Я не совсем уверена.
Я нашла тебя.
В это трудно было поверить.
Я был не прав.
Планета управляется киборгами.
Том - прагматик.
У неё безупречное произношение.
Холодно.
Я не верю ни одному слову из того, что Том говорит.
Том так и не вернулся.
Снова осень.
Он на его стороне.
Вы всё ещё верите Тому?
Кажется, я знаю тебя. Думаю, что мы уже встречались.
Доверяйте своей интуиции!
Не бывает вины или невиновности целого народа. Вина, как и неповинность, дело не общее, а личное.
Погода была безветренна.
Мы тоже так считаем.
Родителям не нравится моя подружка.
Преступность постоянно растёт.
У него нет подруги.
Может быть, она придёт.
Этот автомат не работает.
Она дала шоколаду растаять во рту.
У собаки четыре ноги.
Том не знает разницы между электрической бритвой и мобильным телефоном.
Это комната Тома.
Он заказал шницель по-венски.
Они живут в деревянном домике.
Где можно поменять деньги?
Он стоит на голове.
Я родилась в Китае.
Это мои книги.
Я продал свои книги по разумной цене.
Я больше ни на каких языках не говорю.
Ты нашла Тома?
Не нахожу в этом ничего смешного.
Том всё знает.
Сами свиньи фактически не работали, а лишь организовывали и наблюдали за другими.
Эта газета бесплатная.
Какой врач тебя лечит?
Я хочу изучать английский язык.
Том не получил ответа.
У меня ноги болят.
Том высок и мускулист.
Ещё мы можем сделать вывод, что она научилась говорить на эсперанто.
Солнце является центром нашей Солнечной системы.
Вы слишком много работаете.
Том был первой любовью Мэри.
Вчера я встал рано.
Я заблудилась.
Мы не можем просто сидеть здесь и ничего не делать.
Миссис Смит носит чёрное.
Если будет страшно, включи свет!
Я знал, что вы вернётесь.
Дай-ка мне взглянуть.
Я не люблю смотреть телевизор.
Том сказал, что ты не придёшь.
Том часто смотрит фильмы ужасов.
Он будет для неё очень хорошим мужем.
Они продают мебель.
Мне открыть окна?
Он ежедневно бегает?
Можешь отвезти меня домой?
Вы знаете, кто это?
Том вчера здесь был.
Кажется, вы сегодня очень заняты.
Надень пальто. На улице холодно.
Зима - моё любимое время года.
Мы не знакомы с нашими соседями.
У нас тут проблема.
Мария использует увлажняющий крем для лица.
Мы ищем тебя.
Он думает только о себе.
Я выучил 2000 английских слов.
Мэри рисует цветы, а Том - автомобили.
Куда все ушли?
У меня идёт кровь из носа.
Ваш друг тоже из Берлина?
Кажется, он уехал из страны.
Поблагодарите своего друга за подарок.
У неё болела голова.
Том сказал мне, что хотел бы стать врачом.
Жизнь - тюрьма, но мы пытаемся заставить её выглядеть как парк развлечений.
У меня есть брат-близнец.
Рада это слышать.
Низменный человек удостоился презрения, потому что его "истина" исключает других.
Нам надо спросить, сколько времени.
Я уже не боюсь собак.
Можно мне пойти с тобой?
Ему нужны новые ботинки.
Она быстро говорит.
Все книги здесь только на немецком языке.
Ты последовал совету Тома?
Вся Галлия разделена на три части.
Том оптимист: он уверен, что впереди у него большое будущее.
Они предали тебя.
Приносим извинения за неудобства.
Он меня никогда не спрашивал.
Я завтра увижу их в школе.
Она с трудом говорит на английском.
Она посоветовала ему не перекусывать между приёмами пищи.
Рада с Вами познакомиться.
Почему твои кошки спрятались под одеяло?
У меня гораздо больше опыта, чем у Тома.
Думаю, я знаю, что случилось с Томом.
Том ожидал, что Мэри ему поможет.
Это так, не правда ли?
Ты ещё молодая.
Будьте радостны и радуйтесь!
Вы всё это знаете.
Прошу прощения за свою неловкость.
Вчера я вернулся из Риги.
Выжить не удалось никому.
Ты должен убрать свою комнату.
Он с утра до вечера только и делает, что жалуется.
Том был трижды женат.
Где мы сейчас?
Она живёт в огромном доме.
Они обсудят этот вопрос завтра.
Мой отец умер три года назад, то есть в 1977 году.
Отец со мной очень строг.
Я ее любил.
Живи быстро, люби крепко, умри молодым!
По-моему, он на тебя смотрит.
Брр! Скоро зима!
У Рубена три сына.
Я сегодня купил рождественские подарки.
Это голая правда.
Вы читали эту книгу?
Тогда еще не было компьютеров.
Ни один серьёзный и компетентный учёный в этом не сомневается.
Мне понадобится ваша помощь.
Вы проверили письменные работы?
Единственное равенство на земле - смерть.
Я ищу тебя.
Я уже прочитал эту книгу.
Каждый день становится теплее.
Я знаю кучу всего об этом.
Надеюсь, он будет меня ждать.
Прежде чем что-то сказать, семь раз подумай!
Мэри выглядит намного моложе Тома.
Ему действительно нужна твоя помощь.
Я не такой, как он!
Почему она всё время врёт?
Они её знают.
Труд облагораживает.
Вы умеете играть на гитаре?
Он без раздумий согласился.
Она может говорить по-японски.
Мне нравятся оба.
Она не сдержит своего обещания.
Информации довольно много, но где гарантия, что всё это правда?
Мы слушаем музыку Моцарта.
Когда я вырасту, я выйду замуж за Тома.
Она его ударила.
Дети убирают детскую комнату.
Я не очень люблю ананасы. Они довольно кислые на вкус.
Том хотел пойти на пляж.
И сказал Бог: "Да будет свет." И стал свет.
В ней живёт дух противоречия.
А русским языком ты не можешь сказать?
Он занят изучением английского языка.
Это собака моей соседки.
Насколько я знаю, Том болен.
Без дополнительного экзамена, Том, ты не сможешь перейти в следующий класс.
Как давно Том с Мэри уже женаты?
В Германии ещё есть дикие медведи?
Приятно увидеть знакомое лицо.
Но ему повезло.
Когда ты видел моего брата в последний раз?
Ты можешь это сделать?
У человека есть дар речи.
Мне кажется, ты ошибаешься.
Том сказал, что завтра придёт.
Ты высушила волосы?
Врач на обходе.
Подождите меня!
Где вы были прошлой ночью?
Я думаю, нам стоило бы использовать наше время в более конструктивном ключе.
Я не похудела.
Дети играют в парке каждый день.
Ты не можешь бить своего брата.
Мой сосед - итальянец.
Они не хотят останавливаться.
Где ты учишься?
Она не говорит дома по-японски.
"Можно мне разочек попробовать?" - "Не слишком ли ты ещё мал для такого?"
Мой друг-лесничий сказал мне, что это животное не спит только ночью.
Том готовится к марафону.
Ты один можешь мне помочь.
Почему Вы не можете принять меня таким, какой я есть?
Том живёт здесь?
В школе не разрешается бегать.
Том пошёл с братом в зоопарк.
Они намного моложе Тома.
Том приехал?
Я с тобой не согласен, Том.
В этом вопросе я с тобой не согласна.
Мы изучаем прошлое ради будущего.
Он живёт в маленьком уютном доме.
У тебя в сумочке полно всякой фигни.
Я знаю Бостон.
Спортивные власти России усердно оберегают "чистоту крови" футбольной сборной и не хотят натурализовать иностранцев для неё. Они политически нацелены на то, чтобы всё возможное в стране было русским или, по крайней мере, российским.
Он океанограф.
Каждое утро я бужу его в 6.
Тогда Том не умел кататься на велосипеде.
Постарайся не заснуть.
Спой нам песенку.
Я не уверен, что Том пойдет.
Меня только что повысили.
Я понесу Вам чемодан!
Я каждый вечер дома.
Садитесь в машину!
Том сел и стал читать газету.
Искра надежды разгоралась во мне.
Дайте мне хорошее правительство, и мы будем иметь здоровый рынок!
Мы будем есть в шесть часов.
Том надеется, что ему придётся жить в Бостоне не больше года.
Скажите мне, кого Вы видели.
Я попытался положить конец ссоре.
"Какой сегодня день недели?" - "Среда."
Имя моего сына - Том.
Я не за тебя, Том, беспокоюсь, а за Мэри.
У меня из-за тебя проблемы с давлением.
Я ничего не мог вспомнить.
Он родился в Осаке.
Это недорого стоило.
Я об этом забыла.
У нас только три часа.
Она пьёт слишком много пива.
Вы планируете остаться?
В руках мастера и кривое полено выпрямляется.
Галилео Галилей - его настоящее имя?
Мой дом маленький.
Это не игра.
Радио Тома сломано.
Здесь моя работа закончена.
Я везде искал свою зажигалку, да так и не смог найти.
Тебе нравится Москва?
Маша не знала своих родителей.
Я ему поверил.
Почему ты всегда всё так усложняешь?
Том вздохнул.
Германия граничит с Нидерландами.
Вас это пугает?
Он вышел из поезда.
Не думаю, что успею туда вовремя.
Том умер во сне от инфаркта.
Мне быстро надоедает все, что я делаю.
Я думаю, что мне пора идти спать.
Том владеет большим состоянием, но он не счастлив.
Вы из Токио?
Сколько времени вас не было?
Пропустите меня, пожалуйста!
На первый взгляд всё в порядке.
Может, нам спросить у кого-нибудь дорогу.
Вставайте.
Это труднее, чем кажется.
Она всегда носит чёрную одежду.
Не могу вспомнить где и когда, но я тебя раньше видел.
Я забыл Ваш адрес.
Когда в Северном полушарии весна, в Южном - осень.
Почему ты их не послушал?
Всякой матери своё дитя мило.
Мы пытались его предупредить.
Можно кое-что сказать?
Смешно же - мы все и смеёмся.
Сколько комнат в их квартире?
Ты смелее меня.
Каково ваше мнение по этому вопросу?
У него два сына, которые ещё не ходят в школу.
Я не думаю, что знаю ответ.
Я выше тебя.
Ты ездил в Лондон?
Я это не читал.
Ты пропустил встречу.
Сейчас четверть десятого.
Он починил сломанный стол.
Мы с Томом одного возраста.
Окна и двери были закрыты наглухо.
Я хочу изменить мою жизнь.
Извини, я забыл сказать тебе кое-что важное.
"Ловец снов" охраняет наш ночной покой.
Она вчера пыталась покончить с собой.
Комната Марии очень уютная.
Птица расправила свои крылья.
Насколько я знаю, он всегда держит своё слово.
Это оружие без патронов.
Я нашёл две книги: жёлтую и красную.
Том умер в возрасте 97 лет.
Я люблю тебя больше, чем могут выразить слова.
У неё есть собака.
Она недостаточно взрослая, чтобы получить водительские права.
Том не умеет варить макароны.
При тёплой погоде плодовые деревья скоро распустятся.
В Луганске и Донецке (Украина) воюет сейчас немало российских наёмников, которые на деле являются неплатёжеспособными должниками по кредитам. Москва погашает долги этих "добровольцев" из расчёта 100 долларов за сутки.
Я бы с радостью помог, но не могу.
Вы не находите, что это немного странно?
Я не могу забыть её глаз.
Надеюсь, завтра будет хорошая погода.
Том был слишком гордый, чтобы принять помощь.
Том украл у Мэри все её деньги.
Я хочу MP3-плеер!
Хорошо выглядишь.
Я ничего не покупаю и не продаю!
О чём он тебя просил?
Мы обманываем себя сами чаще всего.
Том свободно говорит по-японски.
Без твоей помощи я бы не смог справиться с этой трудной ситуацией.
Сегодня днём у меня много дел.
Без хлеба еда не еда.
Песок жёлтый, и солнце тоже жёлтое. Песок и солнце жёлтые.
Она приняла его подарок.
Ты ожидал, что Том победит?
Там было много народа.
Не пой.
Я женился восемь лет назад.
Издалека горы выглядят красивее.
Ты правильно произнёс все слова.
Мои дети в школе.
Он теннисист.
Том сейчас спит.
Не беги так быстро!
Это не твоё.
Сколько они предлагают?
Где живет Джон?
Кто это сделал?
Я без понятия, где она живёт.
Я ей ничего не должен.
Я очень люблю свою бабушку.
Я думал, ты пошёл домой.
Я не расслышал, что Вы сказали.
Здесь никого, кроме нас, нет.
Я никому не нужен.
Вы представляете себе, сколько дополнительной работы это нам создаст?
Рано или поздно мы его найдём.
Я не люблю врачей.
Почему твоя одежда такая грязная?
Не понимаю тех, кто говорит, что нельзя убегать от войны.
Ты же не занят, а?
Я затаил дыхание и стал ждать.
Том любит путешествовать.
Просто смирись с тем, что ты не так знаменит, как я!
Это Вам не принадлежит.
Передайте мне, пожалуйста, соль.
Он сказал мне, что ему холодно.
Боюсь, у меня плохие новости.
Из какой чашки ты пил?
Идите подождите снаружи.
Я едва могла говорить.
У Вас есть рожок для обуви?
В Канаде говорят по-английски?
Мы разочарованы результатами.
Мне надо с тобой кое о чём поговорить.
Роман повествует историю двух человек, которые познакомились после окончания Второй Мировой Войны.
Со мной никто не разговаривает.
Мы были на связи.
Том живёт в городе.
Принимайте это лекарство два раза в день.
Мэри знала, что выиграет.
Интересно, почему Том это сделал.
Ты кажешься больной.
21 марта - Международный день борьбы с расизмом.
Я с тобой не согласна.
Какие у Вас планы на Рождество?
Тебе нравится теннис?
Том купил Мэри машину.
Я предполагаю, что это случится раньше.
Можешь объяснить мне дорогу?
Я никогда не был в Соединенных Штатах.
Он сказал мне, что ему не везёт.
Женщина поклонилась и пошла домой.
Том думал, что Мария знакома с Йоханнесом.
Надеюсь, у вас всё в порядке.
Том - единственный мужчина, которого Мэри когда-либо любила.
"Чьи это очки?" - "Моего отца."
В нашем распоряжении всего три дня.
Я сказал тебе всё, что знаю.
Не забудь об этом, пожалуйста!
У вас есть двадцать четыре часа.
Ты вегетарианка?
Мой дядя уехал в Мексику в 1983 году и больше не вернулся.
У него красивая дочь.
Спасибо за исправление.
Почему это важно?
Вы знаете Библию?
Надеюсь, вы мне поможете.
Том не хочет признавать, что был не прав.
Я очень по нему скучаю.
Тому сейчас нужна помощь.
Существуют и другие мнения.
Вы это знали?
Перед домом растёт дерево.
Это твоя проблема, а не моя.
Находясь в педантическом пылу, он находил ошибки там, где их не было.
Они уже были знакомы?
Мне ещё таблетки надо принять.
Я хочу взять её с собой.
Нам важно узнать, где мы находимся.
В Японии много действующих вулканов.
Я не богат.
Он пишет книги.
У Тома задний вывих бедра.
У нас гости.
Давным-давно жил-был король, и было у него три очень красивых дочери.
Кто ищет, да обрящет.
На Марии была белая мини-юбка.
Мы с трудом можем прожить на его зарплату.
Он время от времени приходит меня повидать.
Когда Том приезжает?
Вы знали, что самая близкая к Земле звезда это Солнце?
Положите больного на спину!
Это можно улучшить.
Я работал там три месяца.
Том не мог себе позволить нанять профессиональных актёров.
Можно задать тебе личный вопрос?
Железо используется в судостроении.
"Она читает книгу?" - "Да."
Она мертва.
У треугольника три угла и три стороны.
Наша команда могла бы победить.
Она знала его с самого детства.
Её ещё здесь нет.
У Вас кофе остывает.
Сколько времени вы проводите в Фейсбуке?
Я считаю это очень важным.
Тому было видение.
Наш поезд уже уехал.
Он очень молод.
Это именно то, что тебе сейчас нужно.
Том - мой старый друг.
Мне столько всего хочется тебе показать.
Вы не имеете никакого права это делать.
Нам надо работать вместе, чтобы сделать мир лучше.
Он вынул флешку с компьютера.
Так как Мария очень общительна, у неё есть много друзей.
Я пробуду здесь ещё три дня.
Билл - хороший спортсмен.
Она пригласила меня.
Во сколько ты сегодня утром встал?
Элен, это мой кузен.
У Тома есть большая коллекция собственноручно записанных звуков природы.
Твои "о" похожи на "а."
Он знает, что это был Ваш долг.
Я сомневаюсь в подлинности документа.
Тебе пора жениться.
Хочешь, чтобы я ушёл?
Надо помочь им найти выход из тупика.
Вы с ними не знакомы.
Еще вопросы?
Гавайи - это рай на земле.
Я такой жирный.
Слоны - самые крупные в мире наземные животные.
Мы купили пять красных яблок.
На всякий случай возьми с собой зонтик.
Она со мной примерно одного возраста.
Извинения приняты.
Мы сегодня вечером с ней увидимся.
Лучше, чем ничего.
Я за.
Надеюсь, удача нас не оставит.
Что бы ты хотел купить?
Я сегодня разговаривала по телефону с премьер-министром.
Она понимает его мысли и чувства без слов.
Крещу водою.
Том дал Мэри свой номер телефона.
Его планы выглядят утопично.
Убивайте всех, Бог на небе узнает своих.
Оба актёра сели друг напротив друга.
Не корми собаку!
Птицы красные.
Где Вы покупаете одежду?
Русский язык достоин любви и пристального изучения.
Том слишком пьян.
Она наша учительница.
Я сделал несколько исправлений.
"Дождь будет?" - "Надеюсь, что нет."
Ешь фрукты! Твоему организму нужны витамины!
Говорите громче, пожалуйста.
Он говорил медленно, чтобы его все понимали.
Меньше слов, больше дел.
Ты прощён.
Занятия в школе начинаются в девять часов.
Он хитрее всех.
Стало светать.
Интерлингве - простой и красивый язык.
Весь день они говорили о том, что произошло.
У меня не так много денег, как ты думаешь.
Сомневаюсь, что Том когда-нибудь вернётся домой.
Мы лентяи.
Том погиб как герой.
Мы с ним добрые друзья.
У будущего есть несколько имен.
Оплаченная сумма не возвращается.
Вы самые лучшие.
Немецкие автомобили - одни из лучших.
Он начинал терять надежду.
Я сказал им послать мне ещё один билет.
Давай помедленнее. Ты едешь слишком быстро.
Том жил там совсем один.
У скрипки очень красивый тембр.
Я не стыжусь того, что мой отец беден.
Вы говорите по-болгарски?
Она любит сладости.
Ты их слышишь?
Где поезд?
Я написал письмо своему учителю.
Это был ценный опыт.
Вот где я родилась.
Сначала я должна что-нибудь съесть.
Том женился на богатой девушке.
Назови мне своё имя.
Многие люди не понимают, что происходит.
Когда появились фейерверки?
Ты хорошо выглядишь.
Мне нравятся твои ноги.
Ты меня совсем за идиота держишь, раз думаешь, что я этому поверю?
Женщины с добрым сердцем всегда красивы, но у красивых женщин не всегда доброе сердце.
Она его не любила.
Он попросил помощи у её друзей.
Вы об этом ещё пожалеете.
"Бр-р, как тут холодно!" - "Я проветривал."
Вы умеете водить машину?
Я приглашена?
Я иду в кино.
Твой отец об этом знает?
Я звоню им каждый день.
Иди его искать!
Его сын гений.
Кто ты такой? Что ты здесь делаешь?
Я всегда думал, что врачи не болеют.
Этот предмет имел форму овала.
У меня небольшая проблема.
О чём ты говоришь?
Что за пессимизм!
Я не знаю, что ты хочешь услышать.
Том хочет быть с Мэри.
Он посоветовал ей немедленно возвращаться.
Мне очень нравится её сестра.
Они всегда могут попросить меня о помощи.
Том не купил яиц.
Тебе не кажется, что Мария просто полна энергией?
Давно ждёте?
Надеюсь, никто из них не пострадал в аварии.
Том преодолел много трудностей.
Среди всех этих молодых людей я показался себе таким старым.
Делай, что считаешь нужным.
Мы поговорим об этом позже.
У Тома две сестры.
Не можете ли вы оставить меня в покое?
Моя тётя уже здесь.
Тому нравится его новая машина.
Мост ремонтируют.
В этой забытой богом деревне большинство крестьян неграмотны.
Париж стоит мессы.
Мне нравится эта музыка.
Бумажные самолётики летали по классу.
"Все предметы состоят из четырёх элементов: вода, воздух, земля и огонь." - "О чём ты говоришь? Это просто глупости!"
Он почти всегда дома.
"Сколько раз в неделю ты играешь в теннис?" - "Я играю в теннис три раза в неделю."
Мы идём в мечеть.
Я в Берлине.
Том хотел спать под открытым небом.
Омега - последняя буква греческого алфавита.
Я могу очень быстро писать.
Думаю, я больше ничего не знаю.
Я думаю, я понимаю твои чувства.
Я не хочу тебя больше видеть.
У него много долгов.
Мы были усталые, но довольные.
Я не за этим пришёл.
Патриотическое чувство взяло верх.
Том лежит при смерти в своей постели.
В этом бассейне нет трамплина.
Мы тепло оделись.
В последнее время Джон слишком много пьёт.
Ты хочешь сейчас уйти?
Было произнесено моё имя?
Мария понимает по-китайски.
Я не могу обнимать Тома, если он не хочет, чтобы его обнимали.
Надо мной все смеялись.
У меня пропала всякая охота к этому.
Здесь для курящих или нет?
Чем Том занимается каждый день?
Почему ты не был здесь вчера?
Я не знаю, что ты хочешь сделать.
Вас к телефону.
Не прячь голову в песок!
Я подожду здесь, пока он не придёт.
Кого ты ищешь здесь?
Ты когда в последний раз был у родителей?
Он редко ходит в кино.
Он живёт там один.
Том хотел снова увидеть Мэри.
Воскресенье - первый день недели?
У этого мальчика есть большая мечта.
Надо ставить всё на свои места.
Том не пустит вас за руль.
Том разговаривал с Мэри.
Она так и не работает.
Она сдержала слово.
Вы тут жили?
Где именно ты живёшь?
Во сколько тебе удобно?
Где ближайшая автобусная остановка?
Ты проделал очень хорошую работу.
Кто бы это ни был, пусть подождёт.
Чей ты друг?
Едем дальше.
Могу представить, как Вы себя чувствовали.
Мы стояли перед дверью и ждали.
Будь добр с другими.
Я никогда вам ничего не обещал.
Я был сильным.
У Тома нет никаких планов на завтра.
Сравни стиль этих писем!
Они сыграли свадьбу три месяца тому назад.
Я должна проверить, хорошо ли он работает.
Ты будешь этим пользоваться?
Ах, если бы у меня был такой друг, как Том!
В этой опере пять актов.
Я знаю все их имена.
Я не могу их Вам дать.
Я хотел Вам помочь.
Он сказал мне, что сделал это.
Я поел?
Тебе понравился фильм?
Вот ваш ключ.
Он купил напёрсток.
Она спросила меня, могу ли я ей помочь.
Проходить под лестницей - плохая примета.
Что тебя беспокоит?
Ты сыта?
Том и Мэри работали круглосуточно.
Вам никто не может помочь.
Они обе в доме.
Ты кретин.
Он изучает математику.
Она показала мне его альбом.
Она ничего не сказала.
В жизни не всегда всё просто.
Том купил дюжину яиц.
Она потеряла свои новые часы.
Она моет машину.
Вести автомобиль в состоянии алкогольного опьянения - это самый верный путь получить неприятности с полицией.
Том сделал стойку на руках.
Сегодня у него первый школьный день.
Чей это был план?
Где ближайший телефон?
"У тебя есть друг по имени Том?" - "Он не мой друг."
Ты выпил чашку кофе.
Я не чувствую никакого запаха.
Вот почему я не приехал.
Вы Тома знаете?
Том упал с велосипеда.
Кем была написана эта книга?
Отопление не работает.
Мы ему пока не сказали.
Человек - это часть природы.
Дважды семь будет четырнадцать.
Я не хочу её больше видеть.
Ты хорошенькая.
Том ожидает слишком многого от Мэри.
Слово "средневековый" часто употребляется в уничижительном смысле обо всем, что пахнет догматизмом и схоластикой.
Тому было ужасно скучно.
Я не хочу её терять.
У неё проблемы с поведением.
Том ловко врёт.
Они выглядят очень уставшими.
Я не умею читать по-французски.
Ты одобряешь или не одобряешь мой проект?
Том покинул город.
Что случилось бы, если бы большой астероид врезался в Землю?
Том хорошо работает.
"Спасибо." - "Пожалуйста."
Он редко бывает сердитым.
Я могу тебе это доказать.
Я знала, что ты бы не поверила мне.
Том сказал, что хочет побыть один, а затем поднялся в свою комнату.
Вы точно не хотите пойти с нами купаться?
Том уже ушёл.
Это вздор.
У вас ноги грязные.
Никто не может ответить на этот вопрос.
Том не такой толстый, как Мэри.
Я был бы на самом деле очень рад с ней познакомиться.
Он влюбился в неё с первого взгляда.
У соседа всегда трава зеленее.
Я сломал три ребра.
У тебя всё есть.
Никто тебя не осудит.
Муж говорит, что она ему нужна.
Кто-нибудь из вас видел Тома?
Именно это я и имел в виду.
Слух у Тома уже не тот, что раньше.
Я не особо люблю цветы.
Я готова.
Том забыл свои очки.
Он никогда меня не слушает.
Дайте мне килограмм помидоров, пожалуйста.
Ой, прости! Я тебя разбудил?
Какая разница между эффектом и эффективностью?
Они говорят по-французски?
Том разговаривает сам с собой.
Сегодня рабочий день.
Я принял душ, а потом пошёл спать.
Котёнок не мог спуститься с дерева.
Каждый человек - грешник.
Когда эта встреча?
Разрешите представиться.
Том был в вашей команде?
Какова мать, такова и дочь.
Мы найдём вашу машину.
Нет ничего важнее, чем друзья.
Скажите мне, пожалуйста, куда мы идём.
Том варит пиво в качестве хобби.
Она знает, где мы живём.
Можете идти, куда хотите.
Столица Катара - Доха.
По пути на вокзал я попал под проливной дождь.
Возьми свой студенческий билет.
Контекст важен.
Дурак!
Ты можешь найти на карте Кыргызстан?
Мне очень нравится французская кухня.
Она ездила во Францию три раза.
Я боюсь темноты.
Том вытер пыль со старой лампы.
Мать Тома не замужем.
Не повторяйся.
Я рада за тебя.
Они усыновили ребёнка.
Это ручка.
Телефон на столе.
Я сплю весь день.
Больше я его никогда не видел.
Она меня любит.
Я это ожидал!
Он не мог бежать очень быстро.
Начнём с тебя.
Ты понимаешь, что тебе надо делать?
Три типа мужчин с трудом понимают женщин: молодые мужчины, мужчины средних лет и старики.
Том не знает, чем кормить собаку Мэри.
Ты нас всех спас.
Она терпеливо ждала его.
Мясо дорогое.
Том ответил на все вопросы Марии.
Входите в комнату.
Изучение иностранных языков - пустая трата времени.
Я не смог найти то, что искал.
Очень невежливо с Вашей стороны так говорить.
Том отправился обратно туда, откуда пришёл.
Солнце село, и поэтому они прекратили работу.
Скучно.
Их не пригласили.
Они жили в очень маленьком домике в конце длинной серой улицы.
Капитан был последним человеком, который покинул тонущий корабль.
Не знаю, что и думать.
Больше я о них ничего не слышал.
В дождь мы никуда не пойдём.
Пить не хочешь?
Я хочу услышать всю историю.
Подожди до завтра.
Том спит.
Кто купил тебе это платье?
Том убрался в комнате.
Я просто хочу Вам помочь.
Том сидел один в темноте.
Она говорит, что я красив.
После дождя солнце светит намного ярче.
Тебя никто не понимает.
Этот конь - мой.
Вы любите музыку?
Мне понравилась твоя история.
Когда он вернулся из Осаки?
Том не знает разницы между гранатой и гранатом.
У этого йогурта странный вкус.
Почему вы ещё не на борту корабля?
Гости пьют шампанское.
Я вернула ему его кольцо.
Том должен подумать о своей семье.
Небо синее.
Животные были напуганы громом.
Давайте забудем об этом!
Я звоню ему каждый день.
Я болел.
У нас много свободного времени.
Она выключила радио.
Это всё, что у Вас есть сказать?
Сегодня ночью было полнолуние. Тому не спалось.
Официант не обратил на меня внимания.
Он носил длинное просторное пальто.
Где я? Что случилось?
Он потерял лицо.
Вставай.
Они живут в Санкт-Петербурге.
Всё имеет конец.
Смотри не отрываясь на мой палец.
Я начал учить китайский на прошлой неделе.
Он сидел там и смотрел в окно.
Из-под его пера вышло множество романов.
Дело не в том, что у меня нет денег на бензин; это такой стиль жизни.
Мне тебя очень не хватает.
Чего ты не понял?
Том не спит.
Ты нашёл его адрес?
Том купил несколько презервативов.
До конца этого десятилетия должен быть построен газопровод, который будет доставлять голубое топливо с месторождений Азербайджана.
Я хочу, чтобы моя страна победила.
Том крепко спал.
Ты нарушил правило.
Он не ответил на моё письмо.
Мне девятнадцать лет.
Я - студент Лондонского университета.
Том помог маме накрыть на стол.
Как часто ходят поезда?
Я бы с удовольствием перевёл это, но я не знаю голландского.
Том сделал три ошибки.
Мы ждём уже больше двух месяцев.
Том прождал Мэри до половины третьего.
Эта вакансия ещё свободна.
Том не знает, кто испёк пирог.
Я заболел.
Мне нравится Ваш компьютер.
Женщина умывается.
Я оделась.
Он позволит вам умереть.
Я вижу мальчика.
Вы Тома предупредили?
Он сказал, что на Марсе жизни нет.
Ты сам себе противоречишь.
В этом озере можно купаться?
Почему ты плакала?
Эта песня побуждает меня танцевать.
Во всех языках есть диалекты.
Она каждый день после школы играет в теннис.
Когда это было?
Они появились у меня во второй половине дня.
Я не знал, что ты отец этой красавицы.
Электрические лампы, скрытые за потолком из молочно-белого полупрозрачного стекла, бросали мягкий свет на сокровища музея.
Я не просила тебя помогать мне.
Может быть, она придёт.
Я была в горах.
Она сделала аборт.
Ты когда-нибудь бывал у Тома дома?
Они пришли, чтобы похитить все наши ценности.
Я уже дал Тому твой номер.
Жизнь тем и хороша, что не всегда соответствует нашим ожиданиям!
Она сказала, что была счастлива.
Это собака Кена.
У меня есть две собаки. Одна белая, а другая - чёрная.
Том придёт нас спасти.
Скажите об этом Тому.
Том никогда не ездит на поезде.
Я написал его адрес на обратной стороне конверта.
Ученики сделали работу самостоятельно.
Он живёт в Осаке.
Ты не мой брат.
В такую погоду мы остаемся дома и играем в карты.
Делай что хочешь.
Я скучаю по этому месту.
Я слышал шум.
Мэри работает официанткой в местном кафе.
Они протанцевали всю ночь.
Не было ясно, завершили ли они это дело или нет.
Твой брат моложе меня.
Где она?
Я знаю, что он известный музыкант.
У него свои причины там оставаться.
Тому не нравятся непунктуальные люди.
Вы уже прочли книгу?
Какого цвета у тебя глаза?
Я не хочу, чтобы Том ехал в Бостон.
Его самолет ещё не прибыл в аэропорт.
Облака висят в воздухе.
Ты сказал об этом матери?
Работа закончена.
Восемь плюс десять будет восемнадцать.
Я на тебя больше не сержусь.
Мы можем потом об этом поговорить?
Мой день рождения двадцать второго марта.
Что же мне теперь делать?
Большинство англичан консервативны.
Том никогда не думал о будущем.
Том, я не хочу, чтобы ты это делал.
Мы все знаем, что здесь произошло.
Все заснули.
Я работаю через день: в понедельник, в среду и в пятницу.
Я нашёл это там.
Что ты будешь делать с камерой?
Ты - женщина моей мечты.
Ты должна быть готова ко всему.
Том оделся.
Я провожу здесь много времени. Слишком много.
Она запекла курицу.
Пуганая ворона куста боится.
Она купила ребёнку игрушку.
Можешь попросить его о помощи.
Кажется, что наше правительство не способно решать стратегические вопросы.
Как зовут Вашу дочь?
Вы хотите сесть?
Я люблю писать стихи.
Крокодилы никогда не едят шоколад.
У меня было так много работы, что голова шла кругом.
Я знаю, что некоторые люди ценят мою работу.
Заканчивай, пожалуйста.
Ты знаешь, в каком ресторане обедает Том?
Суп такой горячий, что его невозможно есть.
Мёртвые не болтают.
У нас много воды.
Где вы нашли мой зонтик?
Прошлой ночью я плохо спал.
Я только что поговорила с Томом.
Какая большая тыква!
Можно мне рис?
Маленькая колдунья произнесла заклинание неправильно.
Сказанного не воротишь.
В понедельник утром врач не принимает.
Это всё.
Я не знаю, живой он или мёртвый.
Любой своеобразен.
Мальчик вернулся.
Что вы здесь делаете? Это моя комната.
Том написал две книги.
Гравитация - это природная сила, благодаря которой предметы притягиваются друг к другу.
Есть у Вас что-нибудь подешевле?
Почему ты не спросила?
Я не понимаю, что ты имеешь в виду.
Я бросил мяч Тому.
Он живёт в Палестине.
Том кое-что видел.
Возможно, мы продукты наших эмоций.
Мы скоро это узнаем.
Банки открываются в девять.
У кого хороший сосед, у того хороший день.
Сейчас восемь часов утра.
У меня в холодильнике только масло.
По словам Тома, Мэри убила сама себя.
Том встал и вышел из комнаты.
Ты должен умереть.
Я завтракаю в семь.
Я уже счастлив.
Эту программу нужно финансировать из государственного бюджета.
Именно это и произошло.
Ваш ответ был логичным.
Вам больше нравится белый рис или коричневый?
Где учатся Том и Мэри?
Купил я одну.
Мэри выше, чем я.
Я хотел бы это обдумать.
Ты ещё пожалеешь!
Вы успешны.
Его нигде нет.
Мне обе нравятся.
Том провёл последние годы своей жизни в Бостоне.
Эта собака принадлежит мне.
Вы здесь недалеко живёте?
Ненавижу французский.
Том мой очень хороший друг.
Что за ужасная погода!
Этот стул лёгкий.
Он попросил меня одолжить ему десять евро.
Мы играли на пляже.
Эти часы не такие дорогие, как те.
Она хочет пойти.
Она не прочла книгу.
Кролики любят морковку.
Я знаю, что я не знаю.
Если мне не верите, спросите у Тома.
Я не знаю этого человека.
Том всегда шутит.
Мясо вкусное?
Стой, где стоишь! Я иду!
Я из России.
На велосипеде нельзя ездить по тротуару.
Нам надо было заранее позвонить и забронировать столик.
Прекрати волноваться по пустякам.
Думаю, я могу помочь вам найти Тома.
Любопытной Варваре на базаре нос оторвали.
Я не буду закрывать дверь.
Я тебе кофе принёс.
Вы не принимаете меня всерьёз?
Ты выглядишь больной.
Это кот или пёс?
Возможно, ты можешь перевести это для меня?
Что это значит?
У меня сейчас нет на это времени.
Дверь в спальню Тома была закрыта.
Не пейте это!
Том пьёт от трёх до шести чашек кофе в день.
Ты Том?
Он всегда был другим.
Всё меняется.
Он хорошо играет.
Мы разорены.
Мы были не в состоянии её спасти.
Чего они от нас хотят?
Он это уже знает.
На вкус и цвет товарищей нет.
Воскресенье следует за субботой.
Алхимики хотели превращать свинец в золото.
Семь раз отмерь, один отрежь!
У него огромный член.
Том не хотел расстраивать отца.
Кто из вас боится пауков?
Есть добровольцы?
Где жирафы?
Твой организм требует отдыха.
Я часто размышляю над смыслом жизни.
Я не знал, что Тому столько лет.
С рельсов сошли несколько вагонов.
Она много говорит.
Он мне снился.
Надень очки.
Он вчера не приходил в школу.
Тебя Том тоже поцеловал?
Этой ночью она долго лежала без сна.
Мир меняет коммуникация, а не информация.
Это ясно?
Том рассмеялся.
Вы оставили машину на этой улице.
Капитан пригласил их на завтрак.
Это правда так просто?
Что это за мужчина играет на пианино?
Собака Мэри очень умная.
Надо было мне взять с собой зонтик.
Твои родители были дома?
В Америке есть люди, у которых имеются более важные дела, чем быть президентом.
Я это уже знала.
Нам пора домой.
Даже собака сбежала.
У вас есть сила воли.
Греция - банкрот.
Шестьдесят девять процентов взрослых американцев страдают от лишнего веса.
Я знаю японский.
Том знает, где Мэри.
Во многих странах есть законы, запрещающие курение.
Он бросил курить два года назад.
Как приятно слышать!
Вы не могли бы одолжить мне три тысячи долларов?
Интернет Эксплорер - самый популярный в мире обозреватель интернет-страниц.
У тебя были красивые глаза.
Мне надо идти. Становится поздно.
Я дарю дамам цветы.
Я убеждён в её невиновности.
У него хороший слух.
Тсс!
Он умер у меня на руках.
Я никогда не был в Париже.
Вы ранены?
Наша жизнь становится всё более мобильной.
Я знаю, где найти воду.
Ненавижу танцевать.
Том точно знает, что Мэри за человек.
Фома не знает разницу между просьбой и требованием.
Я не хочу открывать окно.
Мы друзья.
Ты правда думаешь, что Том лучше меня?
Мой пёс радуется.
Мы все убеждены в его невиновности.
Мы спрятались под стол.
Том включил радио.
Я не это хотел сказать. Прости.
Дети Тома работают, а внуки ещё школьники.
Я хочу купить своему младшему брату рубашку.
Моя машина не продаётся.
Они оделись потеплее.
Это кофе.
Если ты обратишь внимание на сигналы своего тела, оно скажет всё, что тебе нужно знать.
Том хочет поздороваться.
Я хочу сказать тебе кое-что важное.
Растения растут.
Ты справился с этим экстраординарно.
Она навсегда покинула нас.
Со мной никто не согласился.
Его взгляды во многом схожи с моими.
Он не может позволить себе отпуск.
Моя сестра моложе меня.
В неделе семь дней.
Относись к нему со снисхождением!
Король был справедливым.
С матерью его связывали тесные, эмоциональные отношения.
Ты лучше готовишь блюда японской или китайской кухни?
Чего-то не хватает.
Том тоже это видел.
Ты сдал экзамен.
В Бостоне я бываю реже, чем в Нью-Йорке.
Двух грамм перца достаточно.
Том слишком рано пришёл.
Я не получил приглашение.
Ключ лежит на столе.
Когда я пришёл домой, моя сестра играла на гитаре.
Вы когда-нибудь бывали в Азии?
Убийца находится среди нас.
Мы видели новости.
Туда незачем ходить.
Была бы у нас машина!
Я приехал сегодня рано утром.
Том попытался помочь.
Том не знает, какая разница между любовью и симпатией.
Это не проблема.
Вы хотите прославиться.
Я хочу знать, что ты об этом думаешь.
Он трижды был во Франции.
Я не хотел его бить.
"Где газета?" - "Она лежит на холодильнике."
Она показала мне подарок, который она получила от своего друга.
Цветок жёлтый.
Дай мне чашку кофе!
Я люблю короткие, сжатые предложения.
Что я должна ей сказать?
Том находится под домашним арестом.
Мне не нравится эта игра.
Они много лет жили в Берлине.
Сегодня Валентинов день.
Я должна видеть это.
Мэри уже не помнит, куда положила свой ключ.
Опять лифт не работает.
После упражнений необходимо отдохнуть.
Он говорит, что знает тебя.
Я посвящаю эту песню Мэри.
Их товары высочайшего качества.
Я не дома.
Я сделал вид, будто работаю.
Я не живу в Финляндии.
Я знаю, как сильно ты его любишь.
Она такая же красивая, как её старшая сестра.
Как вы узнали, что я канадец?
Это бы всё изменило.
Есть два типа людей: те, которые знают, как пишется Ливия, и те, которые не знают.
Ты веришь в привидения?
Я хочу, чтобы он прочёл вот это.
"Почему?" - "Я не знаю почему."
У вас квартира или дом?
Я уверен, что они выиграют.
Он слишком горячий.
Но вскоре я выяснил, что она вообще ничего не понимает в уходе за растениями.
Я не знаю никого, кто бы умел это делать.
Любимый фильм Тома - "Горбатая гора."
Венеция - романтический город.
Нам надо читать как можно больше книг.
Я учу французский два года.
"Это с каждым может случиться." - "Но случается всегда только с тобой!"
Том хотел, чтобы Мэри поехала с ним в Бостон.
Ты не можешь сказать "нет."
Не беспокойся. Я никому не скажу.
Для матери не бывает некрасивых детей.
Она обращает внимание только на внешнюю сторону вещей.
Мэри была красива.
Ты слишком молод, чтобы путешествовать в одиночку.
Верни мне моё кольцо.
Думаю, тебе следует извиниться перед Томом.
По воскресеньям библиотека не работает.
Я не доктор, а учитель.
Том проспал двенадцать часов подряд.
Кто мои родители?
Он не знает, как пользоваться цифровым фотоаппаратом.
У тебя круги под глазами.
Можно дотронуться до твоих волос?
Ваши друзья будут по вам скучать.
Я известнее.
Вам это нужно.
Ты меня не видел?
Целовать Тома было ошибкой.
Ты поведёшь.
Мэри любит все овощи, кроме капусты.
Вы знали, что самая близкая к Земле звезда это Солнце?
Я собираюсь купить хлеб.
Кому мне верить?
Сегодня утром я пошёл в парк.
Она уже очень давно живёт одна.
Ты только что сделал ошибку.
У неё необычное пристрастие к детективам.
Том меня не любит.
Я фотографировал.
Кофе кончился, я сделала чай.
Я интересуюсь историей европейского средневековья.
Я никогда не говорил о тебе ничего плохого.
Я слишком низкий.
В прошлом году мои куры снесли меньше яиц.
Том сидит в первом ряду.
Тебе действительно нужна машина?
Ты для меня слишком старый.
Я был наивен и легко поддавался впечатлениям.
Пожалуйста, поторопитесь!
Что бы Вы сделали, если бы у Вас было, скажем, десять тысяч долларов?
Обычно я не боюсь летать.
После кризиса я остался без денег.
Том - продавец автомобилей.
Один из них врёт.
Я по-вашему не говорю.
Он интересуется ею.
Ты не мог бы мне это объяснить?
Большая перемена длится с девяти пятнадцати до девяти тридцати пяти.
Она выиграла в лотерею.
Ко мне подошёл маленький мальчик с мячом в руках.
Я хочу изучать немецкий.
"Вы мне доверяете?" - "Нет."
Вам понравилось это видео?
Но ты иностранка?
Он из другого мира.
Ты очень храбрый.
Ты сделала это!
Что в шкафу?
Мария показала фотографию, на которой целуются Брежнев и Хонеккер.
Почему так жарко?
Если бы я купил билет на тот концерт.
Спьяну Том забыл, где припарковал машину.
Том рассказал мне интересную историю.
Том съел ужин с большим аппетитом.
Том не знает, что Мэри имеет в виду, когда это говорит.
Она выпила чашку молока.
Но я не хотел плакать, я вытер слёзы.
Том, ты ужасно выглядишь.
Том сейчас живёт в Бостоне.
Она редко остаётся дома в воскресенье.
Он умнее нее.
К сожалению, многие проекты существуют только на бумаге и не работают.
Всё равно я не узнаю, придёт он или нет.
Вы можете жить без работы?
Здесь кто-нибудь говорит по-японски?
Он высокий и спортивный.
Я не хочу слышать твоих извинений.
Том режет хлеб.
Можно я здесь сяду?
Я ему позвонил.
Том неизлечимо болен.
Это моё удостоверение личности.
Нам Тома ждать?
Мы понятия не имеем, где он находится.
Это совсем другое дело.
У неё хорошая фигура.
Я склонна с тобой согласиться.
Сколько раз я должен тебе это ещё говорить?
Я не тебя спрашиваю, а Тома.
Новые слова возникают ежедневно.
Ёко - капитан волейбольной команды.
Я знаю, о ком ты думаешь.
Я опасен.
Это всё?
Мой дядя живёт в Нью-Йорке.
Я не могу повторить то, что сказал Том.
Том следил за Мэри и Джоном.
Что вы мне посоветуете?
Отец попросил меня открыть дверь.
Ты не мог бы перезвонить мне завтра?
Я быстро надеваю другую блузку.
Скажи ей, что я хочу есть.
Последний рейс в Осаку был отменен.
Мы с Томом счастливы.
Боб нечасто пишет своим родителям.
Ребёнок расплакался.
Я люблю путешествовать в одиночку.
Том показал нам город.
Никаких костей не сломано.
Нужно забыть прошедшую боль.
Том не смотрит телевизор.
Я не верю своим глазам! Этого быть не может!
Я никогда не забуду того, что ты для меня сделал.
Вы не могли бы перевести эти предложения на арабский?
Ты сам себе худший враг.
Равновесие женской и мужской энергии имеет важное значение.
Тебе надо держать себя в руках.
Ты не пойдёшь?
У Вас такие красивые глаза.
Я не хочу отвечать на его письмо.
Это Ваша книга.
Откуда взялось море? Как возникла большая масса солёной воды?
Том часто ездит в Бостон навестить своих.
Он съел кусок торта.
Какие у вас часы работы?
Можешь звать меня Томом.
Мать связала для меня свитер.
Я читал книгу вчера вечером.
Поторапливайся!
Не бойся делать ошибки!
Ты модель или актёр?
Каждый раз, когда вижу Мэри, я узнаю что-то новое и важное от неё.
Он таксист.
Я хочу Вас навестить.
На рынке мы купили персики, артишоки, кабачки, клубнику и баклажаны.
Предложение было задумано именно таким, как оно есть сейчас.
Вот твоя сумка!
В жару острова на горизонте кажутся парящими над водой.
Почему ты под столом?
Он еще не овладел искусством письма.
Мы должны создать свою собственную киноиндустрию.
Это твои дочки?
Джордж на пять лет старше меня.
Родители постоянно сравнивают меня с моим старшим братом.
Вы пьяны.
Ты должен изучать английский каждый день.
Нарежь картофель.
Кто это сделает?
Она пьёт пиво.
Я нужна тебе больше, чем ты мне.
Я всё ещё хочу пойти.
Учитель строг со своими учениками.
Я иду в школу в восемь часов.
Вы опоздали на работу.
Чемпионат мира пройдет в России.
Я не понял того, что вы сказали.
Ты давно замужем?
Он уже спит.
Возьмите мою машину!
Это был добрый знак.
Мы дома.
Он чуть было не потерял глаз.
Вместо того, чтобы выяснять, кто виноват в этой ситуации, я постараюсь изменить её.
Ты не против, если я немного посмотрю телевизор?
Ещё бы я не злился!
Поспите немного.
Мне нравится играть в покер.
"Опять эти проклятые рокеры!" - ворчит старая ведьма, глядя, как мимо ее метлы проносится молодая на своем пылесосе.
Не стоит ремонтировать это старинное здание, лучше его снести.
Единственный язык, на котором Том может говорить, - это французский.
Пожалуйста, дай мне знать, если найдёшь какие-нибудь опечатки или пропущенные слова.
Я заплатил 1500 иен за этот словарь.
Это было ещё до того, как Джон попал в тюрьму.
Я задал ему вопрос.
Кому это письмо?
Почисти кастрюли.
Это не мои.
Это, определённо, возможно.
Она спросила меня, знаю ли я адрес Тома.
Том всегда выглядит очень занятым, но делает на самом деле мало.
Кто-нибудь знает, где Том?
Том меня больше не любит.
Мэри была в синем платье.
Вы должны оставаться в форме.
Она пришла одна.
В лифте автоматическая дверь.
Слушая радио, я заснула.
Я стал рассказывать о наших приключениях.
Мэри боится собак.
Это меня очень обрадовало.
Они меня не любят.
Он буквоед.
Мы действительно очень устали.
Народ восстал против захватчиков.
Всё, что я знаю, - это что она вчера уехала.
Тебе в политике не место.
Мэри ест на завтрак кашу.
Эта идея хороша.
Том - басист.
Похоже, у него совсем нет чувства юмора.
Лес зелёный.
Не истери! Это же всего лишь описка.
Джуди посмеялась надо мной.
Красная тревога!
Я не в состоянии тебе это объяснить.
Я допустил серьёзную ошибку.
Я рад, что ты невредим.
Я точно не знал, что делать.
У Тома фотографическая память.
Он умеет водить машину?
У него было только сто долларов.
Это самый большой музей в городе.
Очень много религий обещают жизнь после смерти.
Видишь мою собаку?
Нам не везло.
Том решил стать учителем.
Вилки для салата меньше, чем обычные, и их кладут дальше от тарелки.
Я три года работал в Бостоне.
Ешь и пей сколько хочешь!
Ты сообщишь всё правдиво?
Тебя накажут, если ты ещё раз так сделаешь.
Какое голубое небо!
Бременские музыканты были бездомными.
Мне видно, что тебе не видно, и это синего цвета.
Вокруг царила глубокая тишина.
Я не помню лицо Тома.
Она купила дюжину яиц.
Вы с Мэри сёстры?
Ты идёшь?
Это всем известно.
Выключай телевизор.
Я не так часто езжу на рыбалку, как раньше.
Я стыжусь своего тела.
Открой рот, закрой глаза.
Свинина содержит много жира.
Мне действительно обязательно произнести речь?
В комнате, в которую мы вошли, звучала тихая музыка.
Когда я вижу, как ты плачешь, у меня сердце разрывается.
Я была наивна и легко поддавалась впечатлениям.
По-вашему, я задаю слишком много вопросов?
Этот банан испортился.
Я никогда не сожалел ни о чем, что я делал.
В мае у нас турнир по футболу.
Том говорит загадками.
У него есть дети?
Мне тоже это не нравится.
Сколько форм глагола ты уже выучил?
Тома ещё нет?
Где находится пляж?
Ты надолго?
Футбольное сообщество мира уже устало от махинаций Блаттера, но 79-летний Блаттер ещё не устал от долготерпения футбольного сообщества.
Алкоголь - это опасно.
Я уже ела.
Том сказал, что хорошо умеет плавать.
Прочитал книгу на одном дыхании.
Первый шаг - самый трудный.
Я из Дании.
Я смастерил бумажный самолётик.
Ты беременна?
Люди говорят, хотя им и нечего сказать.
Он ленивый студент.
Он поцеловал мне руку.
Том любит играть в бильярд.
Я предпочитаю писать короткие предложения.
Том не заслуживал смерти.
Вчера шёл дождь.
Моя мама научилась английскому языку в Америке.
Она не вернула мне мои деньги.
Группа американских архитекторов, дизайнеров, инженеров и учёных разработала семь принципов универсального дизайна.
Ты должен нам помочь.
Этого не случится.
Больше у меня нет секретов.
Господин доктор, у меня болит живот.
Оторви свой зад и двигай!
Я сразу заплакала.
Вчера я прочитала интересную книгу.
Вода сильно хлорирована.
Тебе понадобится лодка побольше.
Это картинка.
Какой мой номер?
Здесь не так холодно, как на Аляске.
Она в очень хорошем настроении.
Том глухой.
Её роста не хватало, чтобы посмотреть через забор.
Помоги нам!
Мне холодно. Можно окно закрыть?
Это необычайно длинное предложение.
Это на неё не похоже.
Это шпионская операция.
Не говори по-японски.
Он искренний человек.
Сегодня ясная ночь и хорошо видны звёзды.
Он говорит на пяти языках.
Больше он никогда Тома не видел.
Что я пишу?
Для чего это используется?
Том решил завести себе кота.
Я не иду.
Эта дверь ведёт в кабинет.
Что ты надеешься здесь найти?
Ты жил в мире грёз.
Тои припарковался перед зданием.
Пока ещё слишком холодно, чтобы носить шорты.
Пожалуйста, не извиняйся.
Прежде чем я смог что-то возразить, на меня надели наручники и повезли в тюрьму.
Так случилось, что он отсутствовал в этот день.
Суицид - это акт отчаяния.
На этот вопрос есть множество возможных ответов.
Ты бездарна.
Она заболела неделю назад.
Я беспокоился о её безопасности.
Моя ложка больше!
Я ищу одну старушку.
Эсперантисты часто называют друг друга "товарищи."
У тебя водительское удостоверение есть?
Кто тот парень, который плавает в реке?
Твои шутки не смешны.
Мэри никогда не покидает дом без хиджаба.
Он съест весь торт?
Я не видела Вашего отца.
Я не могу это прочесть, потому что не умею читать.
Это красивый город, в котором есть и небоскребы, и парки, и много исторических достопримечательностей.
Сколько симфоний написал Бетховен?
Мы тебя любим.
Я понятия не имею, что здесь происходит.
Том кофе пьёт?
Чем занимается Ваша жена?
Я не смог удержаться от смеха, когда услышал эту историю.
Тайна останется тайной.
Гречка подорожала.
Я не могу ни о чем думать.
Мне нужно больше денег.
Подумай о голодающих детях.
Том поцеловал Марию в затылок.
Том сказал мне, что потерял свой учебник.
Когда впервые увидел тебя, я не мог себе представить, что ты станешь таким важным человеком для меня.
Заикаясь, я выпалил ответ, который содержал полное признание всех моих прегрешений.
Французский - её родной язык.
Кроме дивана и стола, никакой мебели в гостиной не было.
Эта верёвка очень слабая.
Кого боится Том?
Почему ты решил не ездить в Бостон с Томом?
Жаль, что он не обладает чувством юмора.
У меня есть радиоприёмник.
Весьма прискорбно, что пострадал один из лучших кораблей американского флота, но на меня напали, и я вынужден был защищаться.
Нас это радует.
Мы едим яйца.
По субботам я не работаю.
Она девушка моей мечты.
Трудно водить кого-то за нос, если у него острый нюх.
Увидимся в конце недели!
Тебе надо было раньше мне об этой проблеме рассказать.
Элен весит не более сорока килограммов.
Я уже не тот, что прежде.
Протестное движение последних месяцев является, на мой взгляд, важнейшим политическим событием в новейшей истории страны.
Том ждал.
У меня есть друг.
У меня не так много денег.
У кошки девять жизней.
Корабль тонет.
Он дал мне расплывчатый ответ.
Вы знаете, кому принадлежит эта машина?
Мы слышали, как он плачет.
Ты удовлетворён моим объяснением?
Внутри никого.
Достаточно на сегодня.
Каждый решает для себя сам.
Собаки - это не люди. Прежде всего, запомни это.
Она читает больше книг, чем я.
Давай не скажем маме, что мы видели отца.
Несмотря на то, что Швейцария сравнительно маленькая страна, она отличается многообразием различных диалектов.
Ты мне надоел.
Дверь завтра покрасят.
Вам новая школа больше нравится?
У них два сына и одна дочь.
Это очень дорого.
Вы бегаете каждый день.
Как тебе моя новая шляпа?
Тони умеет быстро бегать.
У него есть время.
Я очень забывчивый.
Почему Вы молчите, когда я Вас спрашиваю?
Я видел, как Том зашёл в пещеру.
Он сказал: "Я хочу быть врачом."
Почему этого никто не делает?
У меня часы не такие дорогие, как у тебя.
Он этого хотел.
Это действительно правда.
Я завидую твоей красоте.
Это очень интересно.
Все члены присутствовали.
Это кот Тома.
Я со вчерашнего утра ничего не ел.
Ты задала очень хороший вопрос.
Нечего здесь форсить!
Том слишком быстро говорит.
У неё сын и две дочери.
Том сегодня забыл принять своё лекарство уже второй день подряд.
Я не знаю ответ.
Вы ей ещё не говорили?
Пойдёмте домой.
Яркое солнце уже высоко сияло в небе.
Если необходимо, я приду завтра в девять.
Том стоит у окна.
Том не женат.
Обещай мне больше никогда так не делать.
Мэри не хочет сегодня в школу.
Как только я тебя увижу, моё сердце начинает бешено колотиться.
Завтра начинаются занятия в школе.
Мёд не только вкусный, но и очень полезный для здоровья.
Молоко перерабатывается в масло.
Я чувствую, что что-то не то.
Эта песня вызывает во мне желание танцевать.
Ей очень грустно.
Я счастлив, что родился на свет.
Он сделает пару фотографий.
Все может пойти не так.
От человека, стремящегося к успеху, ожидают больше, чем просто работы в соответствии с контрактом.
Меня укусила собака.
Он обещал Мэри, что больше никогда этого не сделает.
Том положил голову на подушку.
Я надеюсь, что мое русское предложение не совсем непонятное.
Вы думаете, что он похож на своего отца?
Шёл дождь.
Вот бы у меня была собака.
Что бы ты сделал, если бы ты сейчас был здесь?
Я ему сейчас пишу.
Спасибо за твою помощь. Я так многому учусь у тебя.
Мой дом находится на окраине города.
Куда ведёт эта улица?
Том не хотел переезжать в Бостон.
Ясно выражай свои мысли.
Том работает на большой фабрике.
Я историк и работаю в музее.
Лучше поздно, чем никогда.
Девушка упала в обморок, но пришла в себя, когда мы побрызгали водой ей на лицо.
Мой сын - моя самая большая головная боль.
Я забрался на вершину горы Фудзи.
"Я тебе нравлюсь?" - "Да."
Мой брат купил две бутылки апельсинового сока.
Я знаменита.
Принимайте это лекарство каждый раз перед едой.
Он отомстил за отца.
Как зовут твою маму?
У него нет детей.
Я Вас жду.
Боб намного моложе, чем Том.
Зачем ты пригласил на вечеринку Тома?
Вам не нравятся девушки?
Том его нашёл?
Я останусь, если Вы хотите.
Они приезжают со всего мира.
Том порезал морковь.
Мэри ставит чашку на стол.
Вы уверены, что не хотите пойти с нами поплавать?
Итальянцы редко говорят о политике.
Джуди любит танцевать.
Он преподает нам английский язык.
Этот вариант мне нравится.
Что вы решили?
Она наклонилась и поцеловала его в щёку.
Ты не хочешь этого знать.
Том работал до поздней ночи.
Завтра сделаю. Обещаю.
Том сказал, что чувствует себя плохо.
Будешь столько есть, растолстеешь.
Я была не права.
Надеюсь, тебе у нас понравится.
Я и не знал, что у тебя есть чувство юмора.
Мы вчера были в парке и видели первые весенние цветы.
Идём.
Мы опоздали на наш поезд.
Спасибо тебе за понимание. Ты меня так терпеливо выслушал. Теперь мне уже намного лучше.
Хочешь пойти погулять со мной?
Это слово здесь лучше подходит.
На скольких языках ты свободно разговариваешь?
Мне нужно учить французский.
У меня несколько вопросов.
Том кого-то ждёт.
Он и по-французски говорит.
Вы нарочно сделали эту ошибку?
Я не хочу с тобой жить.
Благодарю всех, поддержавших меня.
Будьте объективны.
И на избирательных участках встречаются иногда опустившиеся люди.
Мы сидели вокруг огня.
Мы должны были сделать это.
Мы никогда не оставляем надежду.
У всех есть секреты.
Я здесь, чтобы удержать тебя от совершения самой большой ошибки в твоей жизни.
Я позвонил в дверь.
Поезд состоит из пятнадцати вагонов.
Они ждут меня дома.
Правда, что у слонов хорошая память?
Я знаю, что Том может быть убедительным.
Ты лучший папа в мире!
Кто говорит по-французски?
Больше он вам ничего не сказал?
В Бостоне было холодно.
Миллиард человек говорит на английском языке.
Она вдохнула холодный воздух.
Его пьеса имела большой успех.
Барселона - столица Каталонии и второй по величине город в Испании.
Только после Вас.
У меня нет сестёр.
Таков был план.
Сегодня ветрено.
Сколько стоило пиво?
Это символ дружбы.
Я должна увидеть это.
Она не смогла уговорить его купить ей новую машину.
Ты действительно хочешь иметь детей?
Том и на кларнете играет.
У Тома иномарка.
С высоты Земля похожа на апельсин.
Я сегодня утром на свой автобус опоздал.
Это твоя сестра?
Он провёл много времени за чтением.
Разумеется, мой дорогой.
Все светофоры были красные.
Том забыл взять с собой зонтик.
Я немного голодная.
Теперь я вас понимаю.
Мой отец мне поможет.
На каком Вы месяце?
Не сдавайся без боя.
А если она начнёт задавать вопросы?
Мы сделаем это вместе.
Я думаю, что мне пора на боковую.
Погода ужасная.
Если ты не замолчишь, я тебе в нос дам.
Когда ты пойдёшь в школу?
У меня ещё последний вопрос!
Когда вы начали писать песни?
Раньше у Марии была изящная фигура.
Он нанял нового секретаря.
"Что стало с деньгами, которые я тебе дал?" - "Я их потратил."
Мама мной гордится.
Птенцы, как правило, не могут взлетать, пока им не исполнится несколько недель.
Если бы у меня было больше времени, я бы написал письмо покороче.
Мы купили два шкафа, но один оказался выше второго.
Я неправильно написал адрес.
А что вы об этом думаете?
Ключ от этой двери только у тебя есть?
Ты наточила ножи.
Их лица повеселели.
В словаре нет слова "gullible."
Он планирует открыть собственное дело.
Ты меня, конечно, не помнишь - ты тогда был совсем крохой.
Том сегодня утром рано проснулся.
Есть ли прямой поезд до Гамбурга?
Я пишу Тому.
Как Вам эта красная шляпа?
Мой родной язык - венгерский.
Спросите полицейского!
Том показал Мэри только что написанное письмо.
Том говорит медленнее, чем Билл.
Семья Тома переехала в две тысячи тринадцатом году в Австралию.
Кот под столом.
Том сказал мне, что хочет есть.
В счёте ошибка.
Том не ангел.
Нельзя ожидать всего от школы.
Выключай телевизор.
Второго шанса произвести первое впечатление не бывает.
Том купил недорогую машину.
Был взрыв.
Он сказал: "Шерше ля фам!"
Наконец!
Я ищу работу рядом с домом.
У тебя есть что почитать?
Это подарки для моих друзей.
Все знали.
Том стал космонавтом и забыл своих друзей. Из-за этого, наверное, его все и ненавидят.
Я устал!
Я должен передать ей печальную новость.
Недалеко от нашего дома в парке растёт берёзка.
Это совсем не удивительно, не так ли?
Где Вы были вечером двадцатого октября?
Пожалуйста, вызовите такси.
Она настояла на том, чтобы он поехал в больницу.
Ребёнок появился на свет совершенно здоровым.
Тебе не нравится чай с мятой?
Мальчик спал восемь часов.
Это была их вина.
Том глуховат.
Розы в цвету.
Вода замерзает при нуле градусов Цельсия.
Самый эффективный метод для пропагандирования эсперанто является свободное и элегантное использование этого языка.
Я пытался уговорить Тома поехать в Бостон с Мэри.
Мальчик ест хлеб.
Артобстрелы города не стихали весь минувший день и сегодня продолжаются.
Нам жаль.
Какая разница между А и Б?
Леди были в вечерних платьях.
Думаю, лучше вести себя воспитанно.
Этих людей ты вчера видел?
Отец и мать сидели под деревом.
Она умерла молодой.
Том не позволил бы мне это сделать.
Том попросил меня его постричь.
Мы ищем место, чтобы переночевать.
Куй железо, пока горячо.
Никто меня не понимает.
Том приложил руку к сердцу.
Мы ещё не поели.
Какой у тебя красивый дом!
По-моему, ты милая.
Они помогли ему попасть в Канаду.
У вас есть мелочь?
Вы говорите слишком быстро.
Том делает только то, что должен.
Для инженера нет ничего слишком сложного.
Сегодня ночью было очень жарко, и я не мог спать.
Все говорят, что я чудной.
Какой глупый комментарий!
Как часто Вы чистите зубы?
Ты часто туда ходишь?
Она была не из тех, кто может расслабленно потягивать аперитив в обществе тех, кого она не знает и никогда больше не увидит.
Меня она не заметила.
В последний год было много снега.
Я слышал, она научилась водить машину.
Любой политик должен быть отзывчивым на общественные запросы, иначе он становится негибким и принимает неверные решения.
Том ничего не заметит.
Она сделала уроки.
Отлично сделано, Том! Супер!
Том на меня смотрит.
Я буду ждать снаружи.
Сейчас час сорок пять.
Вернёмся к работе!
Дуракам везёт.
Он сказал: "Я хочу стать врачом."
Сегодня одиннадцатое октября.
Клыки находятся между резцами и молярами.
И всё-таки она вертится!
Этот перекрёсток опасен.
Откройте дверь.
Что бы мы стали делать?
Она живёт уже много лет среди волков и выучила их язык.
Ты знаешь это не хуже, чем я.
Деньги потерять - ничего не потерять! Мужество потерять - много потерять! Честь потерять - всё потерять!
Пожалуйста, пусть это делает кто-нибудь другой.
Я думаю, это единственное, что я могу для тебя сделать.
С такими людьми вежливым быть не нужно.
Он живёт здесь.
В этом предложении нет грамматических ошибок.
Некоторые люди подобны свернувшимся в клубок ежам: они мучают себя собственными колючками.
Это эвфемизм!
Мы немного рано.
Сейчас на немецком языке печатается каждая десятая книга в мире.
Она очень хорошая учительница.
У нас только чай.
Я впервые в жизни пишу письмо по-французски.
Том доверяет Мэри.
Вы очень способный.
Я прочитал в газете, что его убили.
Телефон был изобретён Беллом в 1876 году.
Он был полностью одетый.
Я лучше умру, чем сделаю это.
Эта собака белая.
По воскресеньям вход бесплатный.
Давайте пойдём куда-нибудь ещё.
Что случилось бы, если бы мужчины говорили правду?
Мне открыть коробку?
В автобусе Боб уступил место старушке.
Вероятно, они ничего не знают об этом.
Это не было обычным явлением.
Неплохо для начинающего.
Я встречаю много людей.
Теперь я в курсе!
Алиса спит у себя в комнате.
У Тома есть собака.
Они едят.
Мой брат живет за границей.
"Хочешь их купить?" - "Да."
Несите её в операционную.
Том потерял более сорока пяти килограмм.
Без воображения люди уже давно бы утратили желание продолжать жить.
Дождя не было.
Как переводится это предложение с английского на немецкий?
Чей ты друг?
Если ты не найдёшь противоядия, твой брат умрёт!
Том ненавидит Рождество.
Том меня не очень любит.
У тебя богатое воображение!
Они не сказали почему.
Электричество отключено.
Я сомневаюсь в его словах.
Тому нужна Мэри.
Какой диск хочешь послушать?
Декабрь - последний месяц года.
У Тома всё ещё есть чувства к Мэри.
Он высок, знаменит и богат.
Зачем вы выключили свет?
Я должна идти домой.
Я не могу этого сделать из-за отсутствия денег.
Что ты варишь?
"Я не люблю морковь." - "Я тоже."
Том - мой старший брат.
Мы ожидаем, что полёт пройдёт нормально, всё будет работать хорошо.
Могу я пройти?
Ей надо прийти.
Вы ничего не едите.
Что Вы ищете?
Она врёт.
Я заметил номер модели зарядного устройства.
Не рассказывай сказки!
Мне нужна новая машина.
Я знаю свои слабости.
Я здесь родился.
Лето только началось.
Чего я не понимаю?
Говорите громче, пожалуйста.
Я вчера встретил твоего сына, и он вежливо со мной поздоровался.
Приходи сюда ровно в шесть часов.
Вы достигли своей цели?
Боб был очень счастлив.
Есть возражения?
Мокрая ваза оставила отпечаток на столе.
Я жду на автобусной остановке.
Этой зимой очень холодно.
"Я бы сейчас в карты сыграл." - "Я тоже."
Я хочу, чтобы Том был арестован за убийство.
Том - многообещающий студент.
Перестань уходить от темы!
Тебя кто-нибудь видел?
Аккумулятор моего телефона уже не работает нормально.
"Куда мне сесть?" - "Садитесь на место 15С."
Вы лицемер.
Музей сейчас закрыт.
Том не понимает английский юмор.
Какая разница между наукой и псевдонаукой?
Вы это слышите?
Аллен поэт.
Полицейский спросил у меня, нужна ли мне помощь.
Ой, шоколадный зайчик!
Франция граничит с Италией.
Том с нами работает.
Такие разговоры вызовут недоверие.
Что они сегодня сделали?
Ты убил моего отца.
Том любил свою сестру.
Там есть вода?
Ты Джон?
Я свободен как птица.
Этот человек мёртв.
Разве ты не говоришь по-английски?
Ты можешь прийти?
Том живёт в Тулузе.
Люди - единственные животные, которые носят одежду.
Тест мне показался сложным.
Иена поднимается, а доллар падает.
Почему это здесь?
Больше сил нет терпеть этот холод на улице.
Дай ей то, что она хочет.
Шутки в сторону!
Я ем яйца каждое утро.
Тому пришлось напомнить Мэри покормить собаку.
Измените предложение, пожалуйста.
Я и была права с самого начала.
Вы хотите чай или кофе?
Это меня удивило.
Он с головой ушёл в свою зависимость.
Она оглядела комнату.
Всем не угодишь.
Германия - якорь стабильности Европы.
Том заставил себя съесть всю тарелку дочиста, чтобы порадовать бабушку.
Я пытаюсь завоевать её сердце.
Весь город был под водой.
Забудьте! Это слишком рискованно.
Мне нечего терять.
У неё было немного денег.
Том запер дверь в свою комнату, бросился на кровать и горько заплакал. Он не хотел, чтобы другие его таким видели.
Мэри поехала в школу на машине.
У сестры нет машины.
Ты пьёшь пиво или вино?
Завтра - последний день учёбы!
Заканчивай свою работу!
Компьютеры - это сложные машины.
Пожалуйста, не звони мне больше.
Боюсь, ему это не удастся.
Он владел искусством выражать привычными словами непривычные вещи.
Я пошёл домой.
Джона вчера не было в школе.
Он разговаривает и на немецком, и на английском.
Том утонул в реке.
Кобе - это город, где я родился.
Он взрослый мужчина.
Она варит яйца на кухне.
Мне надо меньше смотреть телевизор.
Ешьте мясо, пока оно не остыло.
Он раздел её.
Том никогда не просил меня помочь ему.
Мне надо навестить Тома.
Анна не придёт к нам на вечеринку.
Он вернулся через два дня.
Завтра можете не приходить.
Мужчина вёл себя странно.
Вы хотите взять это?
Я не могу пойти с этим в полицию.
Я тоже голодная.
Она не кладёт в кофе сахар.
День подходит к концу.
Том спросил у Мэри, не может ли она сделать ему бутерброд.
Ты забыл всё, что мы для тебя сделали?
Я сделал уроки вчера.
Я больше тебя.
Мне восемьдесят четыре года.
Я знаю, что у меня здесь много врагов.
Мой супруг хороший человек.
Ты уверен, что не хочешь подождать до завтра?
Они смотрят на нас?
Снег отражает ультрафиолетовые лучи.
Подождите, пожалуйста, до понедельника.
Мы лучше останемся тут.
Кофе холодный.
В воскресенье магазины закрыты.
Почему оно сине-белое?
Том всё записывает.
Это классик.
Я в кровати.
Без надежды нет будущего.
Что было причиной взрыва?
Он ошибся в выводе, что она пришла повидать его.
Бананы вкусны.
Решай сам.
Солнце восходит на востоке и заходит на западе.
Не разговаривай так нахально.
В мае мне исполнится шестнадцать.
Он с любопытством посмотрел на неё.
Что бы ни случилось, я вас поддержу.
Я Вас нашёл.
Хотите что-нибудь съесть?
Когда у меня плохое настроение, я начинаю петь.
Вы остановились на красный свет?
Я японец.
Работая с детьми, учишься смотреть на мир их глазами.
О браке не может быть и речи!
Он не брал трубку, поэтому я послал ему письмо по электронной почте.
Ложь тает как снег.
Куда вы спрятали мои сигареты?
Так у нас было бы больше денег.
Ты пожалеешь о том, что сделал.
О, и вы здесь!
Фамилия Тома была Джексон.
Их надо вымыть.
Я никогда не бывал в Бостоне.
Главная проблема состоит в том, каким образом определенному элементу текущей матрицы присвоить новый номер результирующей матрицы.
Вы нам не нужны.
Я был здоровым.
Том - врач.
Сколько ему лет?
Моя жена и я были бы очень рады твоему визиту.
Том садовник.
Пожалуйста, ответь по-французски.
Почему я должна делать это одна?
Вы должны были сказать об этом кому-то из взрослых.
Я им не нравлюсь.
Нам понадобится помощь.
Том проснулся с мигренью.
Как зовут эту девушку?
Вы были вчера вечером дома?
Моя кукла ожидает сегодня вечером гостей.
Они продают здесь всё.
Они называют Роберта Бобом.
Я не знаменита.
Клиент всегда прав, даже когда он не прав.
Вы опять опоздали.
Вы говорили вчера с моим отцом?
Это случилось на прошлой неделе.
Меня зовут Мэри, а Вас?
Ты уже нашла прекрасного принца?
Думаю, пора домой.
Мексика тогда ещё не была независима от Испании.
Магнитофон лежал на столе.
Вы проиграли битву.
Откуда вы узнали, что я канадец?
Он осчастливил своих родителей.
Это неплохая идея.
Ты знаком с его братом?
Наконец мы достигли нашей цели.
Вы помните, в каком году это было?
Телевизор совершенно новый.
У Тома с Мэри нет детей.
Том - террорист.
Я очень рада быть здесь с тобой.
Если Марика не хочет меня видеть, то есть ещё достаточно других людей в Финляндии, которых я собираюсь посетить.
Том идёт завтра к Мэри на день рождения, да?
Ты выглядишь так, как будто ты сделал что-то непозволительное.
Он любит рассматривать семейные фотографии своего прадедушки.
Кошка говорит "мяу."
Ребёнком Том, ударяя костяшками пальцев по столу, будто играл на барабанах, к недовольству своего отца.
Том выглядел ужасно.
Она завоевала бронзовую медаль.
Мои ботинки больше твоих.
Исправьте мои предложения, пожалуйста.
Кофе и сигареты.
Надеюсь, это не слишком запутанно.
Мне отремонтировали мои часы.
Я ищу кого-нибудь, кто говорит по-немецки.
Мои ботинки неудобные.
Наш дом находится в сельской местности штата Небраска.
Извините, мне надо идти.
В тихую погоду с наступлением темноты в низких местах над землей образуются тонкие слои тумана.
Кто эти два парня?
Я не очень голодная.
Позвоните мне завтра.
Пожар уже потушили.
Надежда умирает последней.
Ты понимаешь китайский?
Газета ещё не опубликовала его статью.
Я скучала по тебе, Татоэба.
Мне нужно идти спать.
Мария долго и горько его оплакивала.
У квадрата четыре стороны.
Я знаю, что он читает.
Моя жена - вегетарианка.
Правда относительна, так же как относительно всё в мире.
По Марксу и Энгельсу, при капитализме у рабочих Отечества нет. Означает ли это, что все пролетарии современного мира являются гражданами России или Северной Кореи?
Давно ждёшь?
Мэри права.
Она усложняет ему жизнь.
Давай бросим жребий.
Я довольна своей зарплатой.
Мне не нравятся люди, которые лгут.
Он прибрал свою комнату.
Записывайте, пожалуйста, всё, что я говорю.
У меня течёт из носа.
Это слишком сексуально?
Я бы хотел вилку.
Билл совершенно не похож на своего брата.
Как у Тома сегодня дела?
Том купил китайско-японский словарь.
Мы не единственные, кто верит, что он невиновен.
Он должен извиниться, потому что он был груб с гостями.
Может, надо было выбросить все эти фотографии.
Я ищу книжный магазин.
Я набрал пять фунтов.
Простите, я ошибся.
Слишком много много думает людей.
Покажешь мне фотографию?
Том сказал, что высказывание вырвано из контекста.
Мой муж сегодня в очень хорошем настроении.
Так как у Тома нет водительских прав категории B, по воскресеньям он ездит в церковь на тракторе.
У него большие проблемы.
Мы приехали сюда вечером.
"Откуда это?" - "Это я с собой принёс."
Мэри - мать Тома.
Ты не представляешь, как сильно я тебя люблю.
Собака не ела это мясо.
Кто читает эти книги?
Мы приглашаем вас и ваших детей.
Я просто хочу вернуться домой.
Вы не могли бы объяснить мне смысл этого предложения?
Ты за или против этого предложения?
Мне сорок пять.
Мне нужно к этому сначала привыкнуть.
У его родителей родился ребёнок.
Я так чувствую.
Чем больше он размышлял, тем убедительнее казалось ему это предположение.
Рождение является отправной точкой приключения по имени "Жизнь."
Честные люди говорят, что думают, не оскорбляя других.
С вами когда-нибудь такое было?
Каждый день мой брат берёт в библиотеке новую книгу.
Ты тоже живёшь в Бостоне?
Я ещё не настолько хорошо знаком с Томом.
Я останусь здесь на три месяца.
Всё, что я делал, я делал для Тома.
"Во сколько вы встаёте?" - "В восемь."
Я предпочитаю персики абрикосам.
Это трудно объяснить.
Мы проиграли.
Вы были заняты?
Что ты делал прошлой ночью?
Это исторический момент.
Он не должен это есть.
Где мальчик?
Вы знаете, чего я хочу.
Вы напоминаете мне мою дочь.
Где и во сколько встречаемся?
В семьдесят мой папа ещё очень активен.
У меня нет велосипеда.
Кто умеет говорить по-русски?
Она не только мне не жена, но я вообще её никогда раньше не видел.
Солнце всегда садится на западе.
Том не согласился.
Он редко остаётся дома по воскресеньям.
Том - агент ФБР.
Почему ты не отвечаешь?
Ну бегите, а то опоздаете.
На самом деле я смеялся до слёз над эпизодом 21.
Я случайно встретил её в поезде.
Я завтра приду.
Я эту песню уже слышал.
Мой немецкий недостаточно хорош.
Мы с Вами ровесники.
Он не хотел есть.
Ты знаешь, какую книгу она хочет прочесть?
Я окажу тебе одну услугу.
Климат всегда влияет на развитие сельского хозяйства.
Один говорит по-английски, а другой по-японски.
Ты почему сегодня утром опоздал?
Том живёт в Париже.
Семья вынуждена жить на его небольшую зарплату.
Двадцать первое столетие будет принадлежать Китаю.
Том с Мэри в октябре женятся.
Я напишу письмо завтра.
Я хотела бы, чтобы ты остался со мной.
Плавать легко.
Мне двадцать четыре года.
На столе лежит несколько газет.
Лампа серая.
Том покрасил волосы в чёрный.
Мы с Томом работаем вместе.
Том - один из его друзей.
Как Вы это сделали?
У него нет работы. Он пенсионер.
Том купил нам выпить.
Том работает по воскресеньям.
Что тебе так нравится в Бостоне?
Киев переживает неспокойную ночь.
Я могу оставить тебе свою визитку?
Том - лучший друг моей дочери.
Как ты ленив!
Какая минимальная зарплата в Намибии?
Я не один.
Примерь этот свитер.
Я сожалею, что не смог пойти с ней.
Как долго спит медведь?
Ты не дал мне ответить.
Причина очень проста.
Когда это произошло?
То, что Том тебе сказал, правда.
Нам нужна скорая.
Он заказал венский шницель.
Я знаю, что ты хочешь.
Мы нашли Тома.
Том не знает, какая разница между любовью и симпатией.
Свежие фрукты и овощи полезны для здоровья.
Выглядишь ужасно.
"Полагаю, вы не возражаете?" - "Ну конечно нет!"
С этим у нас никаких проблем никогда не было.
Это синее платье Вам очень идёт.
Раньше я ходил в церковь по воскресеньям.
Вот где я провожу большую часть дня.
Времени у нас много.
"Сегодня хороший день, чтобы умереть," - подумал огурец-убийца.
Он рано или поздно это заметит.
После обеда у нас два часа занятий.
Она не могла сдержать слёз.
Она намного моложе Тома.
Да, обязательно.
Я его собственными глазами видел.
Спасибо, что Вы пригласили меня.
Как насчёт сходить поплавать?
Том должен был мне позвонить.
Ты нужен мне в моей жизни.
Собака виляет хвостом.
Том, ты гений!
Моя мама оставила мне сообщение.
Ты был вчера вечером дома?
Как зовут твоих детей?
Я не интересуюсь больше подобными вещами.
Я видел, как Мария убила Тома.
У Тома дома нет телевизора.
Том был женат, но кольца не носил.
Ветром сдуло крыши домов.
Мне нравится голос Тома.
Какая твоя любимая игра?
Где она теперь живет?
Том - бывший Мэри.
Дай мне журнал, пожалуйста.
Пасха не за горами.
Вернусь через несколько минут.
Зубы почисти.
Он удовлетворён результатом.
Ваша задача - защищать эту страну.
В ответ на мой вопрос Мэри молча кивнула.
Я не люблю собак.
Я с самого начала предчувствовал, что это произойдёт.
Я с этим закончил.
Она рассматривает красивые цветы.
Я боюсь войны.
Я нашёл твои перчатки у себя в машине.
Она сестра Тома.
Том внезапно понял, что в его кармане нет ключей от машины.
Я работаю в ресторане.
Я не понимаю, что она там говорит.
Я забыл выключить телевизор, перед тем как лечь спать.
Они читают его книгу.
"Сколько тебе лет?" - "Шестнадцать."
Подождите, пока хлеб совсем остынет, прежде чем есть его.
Том мечтал стать рок-звездой.
Это ты написал?
Всем спокойной ночи!
Приятно было тебя здесь встретить.
У тебя дрожат руки.
Ты знаешь, как произносится это слово?
Россия послала солдат, которые заняли важные позиции на украинском Крымском полуострове. Эти молчаливые молодые люди носят зелёную форму без погон.
Млекопитающие заботятся о своих детёнышах.
Все невесты красивы.
Пойду поищу Тома.
С того дня для меня она больше не существует.
Тетрадь не твоя, а его.
Блуждая по джунглям моих воспоминаний, я стараюсь исследовать мою мрачную душу.
У тебя есть масло.
Я не сожалею о том, что сделал.
Можешь звонить нам в любое время.
Мы потеряем время.
А у нас есть выбор?
Если Том не идёт, я тоже не пойду.
Мы пока не получили от неё письма.
Он открывает окно.
Она каждый день упражняется на пианино.
Он умеет рассказывать анекдоты.
Материал светопроницаемый.
Вызывай полицию!
За каждым великим мужчиной стоит великая женщина.
Том с Мэри счастливы.
Эта комедия действительно меня рассмешила.
Это будет хорошим примером.
Будь мужчиной!
Мы ели картофельный суп.
Я заказал сэндвич с беконом, салатом и помидорами.
Когда ты в последний раз кого-нибудь вожделел?
Том - лучший друг мужа Мэри.
Том дал Мэри свой номер.
Мэри бросила сумочку на кровать.
Я лежу на пляже.
Том пожарный.
Айфон Тома украли карманники.
Я знаю, что ты простишь меня.
Дайте мне, пожалуйста, визу.
Том, вероятно, скажет тебе то же, что и я.
Том ленивый.
Я был слишком счастлив, чтобы спать.
Что ты ела на обед?
Вы фотографируете?
Это собака.
Женщина, с дочерью которой вы разговаривали, здесь не живёт.
Ты с ней не знаком.
Первая мировая война началась в 1914 году.
Вы немного опоздали.
У Вас красивые глаза.
Том по натуре очень спокойный человек.
Как всем известно, он гений.
В школьном хоре девочек вдвое больше, чем мальчиков.
Я говорю на немецком.
Я плавать не умею, а мой младший брат умеет.
Вчера мой дядя купил собаку.
Что ты хочешь на день рождения?
Наконец-то я научился плавать на спине!
Любишь кататься, люби и саночки возить.
Уже опять Рождество?
Цветы растут в тёплых странах.
Оба улыбнулись.
Сейчас два часа.
Да здравствует Франция!
Я немного нервничала.
Видишь их?
У меня нет времени, чтобы болеть.
Ты когда-нибудь была за границей?
Они отправили его в тюрьму в 1925 году.
Они нас игнорируют.
Тому не нравится, как Мэри смеётся.
Это не похоже на него.
Вы любите танцевать?
Где я могу купить путеводитель по городу?
Я не могу его не пригласить.
Мужчина, читающий газету, - его отец.
Поговорим об этом позже.
Том зарабатывает больше родителей.
Это будет стоить в районе десяти тысяч иен.
Том подружился с Мэри.
Том был уставшим.
Его теория основана на фактах.
Не отчаивайся, ещё не всё потеряно.
Ты бы не солгала.
Не все студенты сегодня со словарями.
На ней было красное платье.
Мне нужно обязательно выучить немецкий язык, потому что я собираюсь жить и работать в Германии.
Я хочу сдать эту комнату студентам.
"Ты всегда бегаешь по утрам?" - "Почти всегда."
Он играл на гитаре, она - на пианино.
Он всегда ревёт как медведь.
Мы будем говорить о тебе.
Они отклонили наше приглашение.
Я спросила Тома, почему он грустный.
Если хочешь что-то сказать - говори прямо.
Я понимаю его мысли и чувства без слов.
Я пригласил к себе на праздник двадцать человек, но никто из них не пришёл.
"У свиньи есть шерсть?" - "Не, у свиньи щетина."
Я знаю, что я не виноват.
Тебя ведь Томом зовут?
Перед дверью никого нет.
Мы быстро подружились.
Пора принять ванну.
Я потратил пять часов, чтобы добраться на машине отсюда до Токио.
Об этом я ничего не знаю.
Клиент всегда прав.
Твой успех - плод твоего упорного труда.
Том хочет удивить Машу.
Небольшие ошибки только добавляют остроты.
Том действует мне на нервы.
Кризис должен дать толчок в первую очередь к разработке стратегий на будущее, а не только к поискам ошибок и причин их возникновения в прошлом.
Скажи мне правду!
Кто может её заменить?
Стиральная машина сломалась.
Со слезами на глазах она жаловалась на свою юдоль.
Как называется этот фильм?
Возможно, я слишком стар.
Прости! Я тебя разбудил?
Она сказала, что у неё никогда ещё не было таких приятных посетителей.
Уже поздно. Я не хочу в одиночку идти домой.
У меня болит горло и нос течёт.
"Мы ничего не забыли?" - "Вроде всё взяли."
Куда Том ходил?
Я слишком устал, чтобы бежать.
Не забудь купить яйца.
Мне надо ему сказать.
Мой английский ужасен.
Том никогда не моет свою машину.
Я знаю, что это нелегко.
Ты видел мою сестру?
Он хорошо бегает для своего возраста.
Ни в коем случае не заходи на этот сайт - подцепишь вирус.
Всё, что сказал Том, - правда.
Я вырос на западе Украины.
Том не ест красное мясо.
Я очень рад снова быть дома.
Ливмя льёт.
Немецкий язык непрост.
Песок на пляже был белый.
Куда вы пошли?
У котёнка четыре лапки.
Это так красиво.
Я начал учить французский, когда мне было тринадцать.
Том, наверное, забыл, как выглядит Мэри.
Ты мой ребёнок.
Он сказал: "Иди с нами!"
Семь - счастливое число.
Вопрос допускает только одну интерпретацию.
Супермаркет уже закрыт?
Он не американец.
Каковы последние известия?
Мы позавтракали в семь.
Она всё это знает.
Вы последний, кого я ожидал здесь увидеть.
Сосед только что вернулся.
Я должен идти в полицейский участок.
Если вы не знали меня с этой стороны, то вы вообще меня не знали.
Пожалуйста, не бойся.
Том выбрал себе самое большое яблоко.
Я сразу понял, что ты не просто так позвонил.
Ты первая.
Он уезжает в Нью-Йорк на следующей неделе.
"Я никогда не задумывался об этом," - сказал старик. - "Что же нам делать?"
Я никогда не бывала в Хиросиме.
У меня нет температуры.
Они долгие годы жили в Берлине.
Ему всё удаётся.
Йоды грамматику изучал ты.
Жизнь слишком жестока.
Вы едете поездом?
Пожалуйста, Вы не могли бы перестать петь?
Том сказал мне сюда прийти.
Том потерял память.
Я просто не могу в это поверить.
Умение работать усердно - это замечательная черта, но умение расслабиться не менее важная.
Значит, с тобой такое тоже было?
Произношение во французском языке сложное?
Она включила свет.
Это должно быть сделано.
Том тотчас отреагировал.
Том уже извинился.
У тебя есть другая идея?
Ты должен придерживаться правил.
Цвета американского флага: красный, белый и синий.
Ты её не видела.
Мы все тобой гордимся.
Факты не исчезают из-за того, что их игнорируют.
Эта юбка тебе очень идёт.
Элен весит не более 40 килограммов.
Откуда вы узнали, что я канадец?
Туман рассеялся.
Я хотел с тобой поговорить.
В саду растёт бамбук.
Что она об этом думает?
Дома мы говорим по-венгерски.
Том не только врач, но и писатель.
Мы не знаем, верить Тому или нет.
Отсутствие открытости является проблемой.
Я должен решить задачу самостоятельно.
Все книги на этих полках я читал.
С твоей стороны было любезно пригласить нас.
Я не знаю, почему Том меня игнорирует.
Я ещё не совсем проснулась.
Чем холоднее становилось время года, тем сильнее ухудшалось состояние его здоровья.
Мне 45 лет.
Это ваша машина?
Ещё раз такое повторится - пеняй на себя!
Сломанное окно мне включили в счёт.
Я оптимист.
Я отнесу Ваш чемодан в Вашу комнату.
Рада тебя здесь видеть.
Это называется переоценкой собственных сил.
Я не такой, как другие люди.
Думаешь, наша команда выиграет?
Том знал, что Мэри будет изучать французский.
Я должен быть твоим алиби.
Можно мне одолжить твой словарь?
Мэри очень хорошенькая девушка.
Фильм был хороший.
Тебе нужна скорая?
Трагическая смерть принцессы Дианы потрясла мир.
Она считает, что иммигранты приносят больше проблем, чем пользы для принимающей страны.
Отсутствие открытости является проблемой.
Ему одиннадцать лет.
Том - патриот.
Том и Мэри уже знакомы.
Том никогда бы такого не сказал.
Как Вы перенесли наркоз?
У нас трое детей.
Я не люблю большие супермаркеты.
Я увижу тебя завтра утром.
У неё нет чувства долга.
У Тома есть хлебопечка.
У неё живое воображение.
К счастью, ты была дома.
Обычно там мало народа.
Я устала от танцев.
Что общего между вороной и письменным столом?
Ты опять опоздал.
Я не верил собственным глазам.
Кто этот человек?
Сколько человеку лет, видно по тому, одолевает он за раз по две ступеньки или по две таблетки.
Я видел их вчера.
Он хочет стать знаменитым.
Если ты болеешь, то у тебя хотя бы есть хорошая отговорка, чтобы оставаться дома и смотреть кино.
Он нам поможет?
Я не могу вам это показать.
Это было затишье перед бурей.
Она чуть постарше меня.
Если ты его пригласишь, он, наверное, придет.
Не говори глупостей!
Этот банк не работает в воскресенье.
Я не хочу быть богатым.
Я не люблю жареную рыбу.
Я ищу свои часы.
Тому будет приятно тебя видеть.
Каждый одинокий человек одинок из-за страха перед окружающими.
Я так рад снова тебя видеть.
Вы часто туда ходите?
Мэри выстрелила в меня.
Я спасла её.
Том дал Мэри бутылку вина.
Отец бросил пить.
Я знаю, что это неправда.
Мэри всегда одна.
Он слишком большой.
Я благодарю тебя за твои ободряющие слова.
Я не нашел отца ни в его комнате, ни в саду.
Я ещё сильнее, чем вы, в себе разочарована.
Том сказал Мэри, что у него много денег.
Он был старшим из трёх детей торговца.
Ты можешь прийти в девять?
Она это знает.
Вы играете в футбол?
Мои дочери учатся в школе.
Знай своего врага, но никогда не капитулируй перед ним!
Это ответ на её письмо.
А потом случилось нечто очень странное.
Я не буду есть суп.
Том - способный молодой человек.
Я это ему скажу.
Том принадлежит к категории людей, которым всегда всё виднее.
Эта женщина была почти всегда не в духе.
Я уговорил его принять в этом участие.
Я не в состоянии выразить свои чувства.
Прошу прощения.
Мэри хочет быть только моей подругой, но не девушкой.
Что с моей сумкой?
Он играет на гитаре.
Не говори так.
Том не знает, какая разница между железом и сталью.
Греция смогла бы легко решить свои проблемы с выплатой долгов, если бы её правительство было в состоянии заполучить бессмертного Геракла с горы Олимп. И это был бы четырнадцатый подвиг мифического героя.
Ты записал номер телефона?
Привет, Том. Ты уже вернулся?
Все мы знаем, что никто не совершенен.
Если завтра будет дождь, я останусь дома.
Я лаю по-собачьи.
Не будешь ли ты так добра сказать мне почему?
Хочешь добавки?
Эта печь горячая. Смотри не обожгись.
Жена брата моей матери - моя тётя.
Ты красивая женщина.
Тебе нравится набросок Тома?
Я жду тебя уже больше часа.
Я помню о том, что я смотрел этот фильм.
Прекратите! Вы её до слёз довели!
Можно мне ещё молока?
Мэри уже ушла?
Так, внимание!
Я самый старший.
Он не закрыл воду.
Многие не могут понять законы.
Сегодня погода дождливая.
Не говори об этом!
До сих пор не могу поверить, что это произошло.
Я ничего плохого не сделала.
Они в твоих руках.
У нас Вы сможете найти всё, что Вам нужно.
Ты не куришь.
В чужой горшок не суй хоботок.
Уже одиннадцать часов.
Почему ты закрываешь глаза, целуя меня?
Вам следует показать это врачу.
Все, чего я хочу, - это избавиться от тебя.
Не стоит рисковать головой.
Все дороги ведут в Эльсинор.
Девушка тоже её увидела.
Это ведь ненастоящая борода, да?
Дай мне эту сумку.
Я была пьяная.
Она принялась петь.
Она плача побежала к себе в комнату.
Сколько уроков у вас по понедельникам?
Том не знает, что будет делать.
Она верит, что детей приносят аисты.
Я из Норвегии.
Джон, возможно, что-то знает о мистере Блэке.
Он любит Хоккайдо.
Я каждое утро пробегаю три километра.
Вы едете поездом?
Она приняла меня за мою сестру.
Том посмотрел налево и направо, прежде чем перейти улицу.
Я могу это подтвердить.
Мне не нужна еда в ресторане.
Отродясь такого не видел.
Может быть, они что-то знают.
Он положил руку мне на колено под столом.
Я намного тяжелее тебя.
Во сколько ты вчера лег спать?
Автобус отвезёт Вас в центр города.
У Мэри шестеро детей: три мальчика и три девочки.
Я поиграю с тобой.
"У Вас есть фотоаппарат? Вы фотографируете?" - "Нет, у меня нет фотоаппарата."
Нельзя построить дом начиная с крыши.
У тебя есть дочь?
Что ты посоветуешь?
Она испекла своему другу пирог.
Я вина не пью.
Мой брат старше меня на восемь лет.
Он умер от рака.
Ты несчастен?
У меня болит спина.
"Где ваши книги?" - "На столе."
Я никогда не видел такого красивого заката.
Том пришёл.
Я надеюсь, ты умрёшь.
Кто разрушил сад?
Делай именно то, что я говорю.
Ему сделали операцию.
По правде говоря, Том мне не нравится.
Это сокращение.
Добро пожаловать в этот мир!
Вы за это заплатите.
Все животные равны.
Для тебя у меня есть особо сложная задача.
Вы не заметили?
Если погода завтра будет хорошая, поедем на пикник.
"Эти цветы тебе, Мэри." - "Как мило... Спасибо."
Чтобы получить дальнейшую информацию, пожалуйста, посетите наш вебсайт.
Этого парня невозможно ненавидеть.
Где вы так долго были?
Он бросал курить много раз.
Мой отец всё забывает.
Том сказал, что ничего не хочет есть.
У тебя уже был обед?
Я спела.
"Почему ты мокрая?" - "Я упала в воду."
Собака лаяла?
Ты хорошо его знал?
Ты можешь пойти с нами.
Ты к этому не готов.
Она говорит без акцента.
Том получил пять по французскому.
Пожалуйста, не спрашивай.
У меня нет машины.
Его сумка была очень тяжёлой.
Том отвезёт тебя в аэропорт.
Том верит в существование души.
Почему ты боишься Тома?
Откуда вы друг друга знаете?
Это стол.
Мы знаем друг друга?
Она хотела стать знаменитой.
Мои мечты сбываются.
Том везде возил Мэри.
Я жаворонок.
Я не фотографировал много.
Джейн выглядит очень довольной.
У немцев столько же слов для встреч и собраний, сколько у эскимосов для снега.
Некоторые люди - дураки, и я один из них.
Я пообещал ничего ему не говорить.
Вы всё понимаете?
Свиньи не умеют летать.
Раз ты его пригласил, он обязательно придёт.
Том пришёл.
Какой у тебя любимый вид спорта?
Том лысый.
Том не хочет сейчас идти домой.
Извините...
Учить - это учиться.
Это мой план.
Зачем ты это сделала?
Как ты познакомился с Томом?
Я буду сражаться до последнего вздоха.
Я прочитал письмо.
Том противный.
Жду тебя в ресторане.
Том побежал, чтобы успеть на последний поезд.
В то же время опытные поисковики прочесывают близлежащие поля.
Ты ждал автобус.
Я больше никаких языков не знаю.
Мне больше нравится жить в деревне, чем в городе.
Я люблю его, как себя саму.
Сами и Лейла редко разговаривали.
Том оказывает своим коллегам помощь.
Это я, открой дверь.
Напишите алфавит большими буквами.
Он знает в десять раз больше английских слов, чем я.
Надеюсь, тебе понравится.
Мэри сдвинула стулья в полукруг.
Я собираюсь учить французский.
Ты здесь ничего не найдёшь.
Позвоните мне лучше вечером, днем меня не будет дома.
Это мой секрет.
Это бесполезно.
Я живу в Бостоне.
Она Тома любит, а не меня.
У этого мальчика чёрные волосы.
Всё под контролем.
Магазин игрушек рядом со школой.
Ты пьёшь кофе каждое утро?
Я в порядке.
Через тернии - к звёздам.
Почему вы не смеётесь?
Том никогда не шутит про свою работу.
У этой страны богатая история.
"Иван сдавал экзамен по математике?" - "Да, сдавал и сдал на пять."
Он решил отложить свой отъезд.
Она находится в состоянии шока.
Том почти каждый день моет голову.
Только не уроните его!
Том не хотел столько ждать.
Сегодня я видел десятки хмурых, сердитых лиц, смотрящих мимо меня.
Они не голодны.
Алчность человека - это его бейсбольная бита в битве против своего сердца.
Она написала письмо.
Я сводный брат Тома.
Мало кто знает, как много надо знать, чтобы узнать, как мало знаешь.
Они вылетают завтра.
В моих венах течёт голубая кровь.
Я её там видела.
Такие люди, как Том, постоянно врут.
Пожалуйста, переведи это предложение на японский.
Ты от скромности не умрёшь!
Я продолжил чтение.
Он каждый день бегает?
Том весит больше Мэри.
Не пей воду из грязного стакана!
Никто не хотел вспоминать о моей стране.
Ей не нужно было ничего ему говорить - всё было написано на её лице.
Снег падает густыми хлопьями.
У нас были сомнения.
Могу я задать вам вопрос?
Бумажный самолётик медленно спланировал наземь.
Тебе нечего делать?
Ещё один человек умер.
Почему мы тебе нравимся?
Я забыла свою сумку.
Они не очень хорошо знают друг друга.
Элен, это моя кузина.
Тебе никто не может помочь.
Родители дома?
Я знаю, что заслуживаю этого.
У меня есть некоторые сомнения.
Сегодня у моего мужа день рождения.
Только в философии можно использовать порочный круг в доказательстве и получить за это высокую оценку.
Но ничего же не видно!
Имя этой девочки мне знакомо.
Каждый год Японию посещает множество иностранцев.
Я сделаю кофе.
Вы хотите меня убить.
Я всё еще один.
У Тома уголовное прошлое.
Авария произошла из-за Тома.
Керри: "Меняю Крым на Сибирь!"
Том сказал, что хочет съездить в гости к Деду Морозу на Северный полюс.
Яблоко, которое я нашёл, зелёное.
Буря, кажется, улеглась.
Я из Бразилии.
Я перевёл все её фразы на берберский.
Когда ты в последний раз писал любовное письмо?
Город сто́ит посмотреть.
Сколько скончалось?
Не думаю, что Тому понравился концерт.
Он заплакал.
Вы венгр?
Закрой, пожалуйста, за собой дверь.
Они обменялись приветствиями.
Том вчера ночью пришёл домой пьяным.
Ты точно не устала?
Сегодня мне грустно, сама не знаю почему. У тебя так тоже бывает?
Как можно достичь баланса между работой и личной жизнью?
Я их не приглашал.
Я хотел бы купить всё.
У меня есть тайна.
Я действительно очень занят.
Сколько цветов ты купил?
Мне можно идти?
Том вставил ключ в замочную скважину.
Матра теперь почувствовала свою беременность.
Это меня совсем не пугает.
Иногда необходимо говорить правду.
Бразилия - моя родина.
Я встретил друга.
После дождя тротуары были мокрые.
У Вас нет работы?
Снег шёл весь день.
Я отдохнул в тени дерева.
Ты был дома в десять часов?
Поблизости есть какая-нибудь гостиница?
В феврале только двадцать восемь дней.
Вы знали моего отца?
Кого ты знаешь?
Я считаю, Том доверчив.
Это твоё пиво?
Том заснул за рулём и совершил ДТП.
Почему ты не любишь зелёный чай?
Он пьёт красное вино.
Он рассудительный, сметливый парень.
Я с вами полностью согласен, мой дорогой коллега.
Это была моя ошибка.
Япония находится в Северном полушарии.
В России нет частной собственности в европейском понимании, поскольку в стране уже не осталось ничего неотчуждаемого.
Я слышал об этом.
Сколько человек живёт в этом доме?
Здесь есть люди, которым нужна Ваша помощь.
Мы поговорим об этом завтра.
Лжец и вор живут под одной крышей.
Я знаю дорогу.
Я сейчас в больнице.
Я люблю тебя! Пожалуйста, будь моим другом!
Том сказал, что хочет уйти.
Не могу сказать, получится ли это.
Том признался, что он вор.
Я вас не знаю.
Ты ранена.
Я в сложной ситуации.
Переведите это на французский, пожалуйста.
Эмили съела тофу на ужин.
На твой вопрос трудно ответить.
Я работаю утром.
Мы хотели десерт.
Я купил этот автомобиль.
Он встаёт каждый день в восемь утра.
Ты какую кровать хотел бы?
Что последнее Вы помните?
На крыше снег.
Я подожду здесь его прихода.
Эта книга слишком толстая.
Ты можешь это объяснить?
Вчера вечером она приготовила овощной суп.
Тебе ещё многому предстоит научиться, мой мальчик.
Это оксюморон.
Том, быстро иди сюда! Весь подвал находится под водой! Где-то, должно быть, прорвало трубу.
Прочитав эту фразу, вы будете в приятном трансе и очень хорошо себя почувствуете. После этого вы можете перевести предложение на свой родной язык.
Я познакомился с ним, когда был студентом.
Ты мне соврал.
Возможно, первый раз в жизни на меня такое впечатление произвела еда.
Этот ребёнок - моя сестра.
Я могу себе её позволить.
Я обычно не дочитываю книги, которые мне не нравятся.
У меня такое чувство, что я здесь уже когда-то был.
Самое большое различие, которое вы можете видеть между повестью и романом, - это объём.
Я купил это лекарство для отца.
Они были вынуждены отступить.
Твои дети говорят по-немецки?
Они все в одну цену.
Это не заняло много времени.
Я преподаю испанский.
Я хочу поблагодарить вас за то, что вы мне помогли.
Прежде чем я смог что-то возразить, на меня надели наручники и повезли в тюрьму.
Ты не мог бы оставить нас одних?
Мэри говорила по-японски медленно.
Я хочу лодку.
Ты уже когда-нибудь была в Японии?
Ты слишком многого ждёшь.
Чего у тебя нет?
Он сухопутная крыса.
Мы все его любим.
Нам нужен хотя бы ещё час.
Семья ужинала вместе.
Нептун - самая удалённая от Солнца планета.
Тома я не боюсь.
Возьми это с собой.
Кто оставил окно открытым?
Ты в Бостоне?
Том ждет.
Она слишком стара для него.
Моя дочь иногда навещает меня.
Он у жены под каблуком.
Тебе больше не нужно это делать.
У тебя мой зонт.
Вы говорите по-японски?
Следующий урок начинается через пять минут.
Электричество включилось через несколько минут.
Не ходи, Том.
Мы готовимся к экзаменам.
Я на тебя не сержусь, Том.
Никто не знает, что с ним стало.
Я встретил одну пожилую женщину.
Но думаю, что одно не исключает другого.
Они подружились в начальной школе.
Что он вам сказал?
Простите, Вы говорите по-английски?
Это я!
В салоне, в который мы вошли, сидели несколько дипломатов дружественных государств.
Том до сих пор на Мэри женат?
Всё будет хорошо.
Ты бесстрашна.
Он нашёл работу.
Значит, останетесь?
Том не знал, что Мэри это уже сделала.
Жду не дождусь того дня, когда всё тайное станет явным, когда все лицемерие рухнет и истина восторжествует.
Тебе нужно в отпуск.
Я буду честна с вами.
Надеюсь, Мария скоро напишет.
Когда ты начала изучать немецкий?
Миссисипи - самая длинная река в Соединённых Штатах.
Она всегда одета в черное.
Я рада, что ты была там.
Я сопровождал его в путешествии.
Кто они?
Пригласили всех, кроме меня.
Ни одно такси не остановилось.
Он за последние две недели прочел не менее пятидесяти книг.
Какой твой любимый зимний вид спорта?
Человек предполагает, а Бог располагает.
Отвези меня домой, пожалуйста.
Это бесплатная газета.
Тони говорит по-английски так же хорошо, как ты.
Пожалуйста, никогда больше так не делай.
Я обучаю французскому языку.
Не кури натощак.
Вы с Томом дружите?
Вы читали сегодняшнюю газету?
Победа маловероятна, но возможна.
Я прочитала их книгу.
Это правильный ответ.
Стой! Высокое напряжение.
Он приехал в аэропорт, чтобы встретить герра Веста.
Она плавает в реке.
Что изучает советолог?
Не забудь почистить зубы.
Я всегда хожу пешком.
Они пришли к выводу, что он солгал.
Дети быстро бегают.
Ветхий завет - первая часть Библии.
Не хочешь, чтобы я пошёл с тобой?
Я звала её, но она не пришла.
Я не хочу это знать.
Сегодня я наконец набрался смелости тебе сказать: "Я люблю тебя!"
Он погиб во время сражения.
Всё равно как - выложись на сто!
Этим утром я ел хлеб с маслом.
Это он виноват в аварии.
Как провёл летние каникулы?
Он всегда здесь завтракает.
Ты думаешь только о еде.
Она в зелёном платье.
Берегись собаки!
Очень легко объяснить это явление.
Центр компетенций служит местом встречи проблем и решений.
Если бы я стал "голубым," то уж пусть у меня не было бы никакого имени.
Не оставляйте двери открытыми.
Он вбежал в комнату.
Лиза изучает шведский как второй иностранный язык.
Почему ты нам это говоришь?
Я хочу стать астронавтом.
Царила тишина.
Эсперанто, идо, интерлингва, клингонский язык, ложбан, на'ви и волапюк - искусственные языки.
Она последовательница Фрейда.
Я не знаю, где Том спрятал ключ.
Вы сегодня вечером идёте в театр?
Это чистое золото.
Что ты делаешь в следующий понедельник?
Это совершенно недопустимо.
Трудно быть веганом?
Ты можешь говорить помедленнее?
Она из любого мужчины может верёвки вить.
Я вернулась в Японию.
Я не могу купить такую дорогую книгу.
Перед тобой откроются новые возможности.
Надеюсь, у тебя много времени.
Почему Том это сделал?
В понедельник мы отплываем в Сан-Франциско.
Знание иностранных языков стимулирует работу мозга.
Буш говорит правду.
Том видел, как они целовались.
Мой дом - моя крепость.
Окно открыто.
Этому должно найтись логическое объяснение.
Ты интересуешься модой, косметикой и тому подобным?
Это место не занято?
Зима в этом году очень холодная.
Это просто.
Люк, я твой отец.
Я никому, кроме тебя, не доверяю.
Он преподаёт английский язык.
Перед каждым приёмом пищи выпивайте стакан воды.
Я должна ему кое-что рассказать.
Мой друг прислал мне письмо, в котором спросил, хорошо ли у меня идут дела.
Я перевёл документ на французский.
Том - гном.
Я накупил книг.
Мне так и не представилась возможность этим воспользоваться.
Том был очень рад.
Я тебя где-то видел раньше.
Ты должен мне сказать.
Отец Мэри завещал ей все свои деньги.
В дверь позвонили.
Что Вам известно о ЦРУ?
Мария была одной из самых красивых девушек в школе.
Вернёмся к работе.
В кармане его нет. Где ещё может быть твой кошелёк?
Никто мне не помог.
Осень - моё любимое время года.
Я не хочу учить слова вне контекста.
Что ты ела вчера вечером?
Я хочу, чтобы Том был арестован за убийство.
Вы поехали в школу на машине.
Том выдал тайну.
Тебе не нравится моё платье?
Тебя что-то беспокоит, да?
Я перезвоню тебе позже.
Кто изобрёл эту странную машину?
Она здесь.
Детям нельзя пить вино.
Искусство политика - это умение удовлетворить своих сторонников, не давая им того, чего они хотят.
Том учится в Германии, но не знает по-немецки ни слова. Учитывая всё большее исчезновение немецкого из лекционных аудиторий, ему и не приходится.
Том живёт с матерью.
Я знаю их сестру.
Ты была смелой.
Расскажи нам о нём и о его жене.
Хорошие люди умирают ежедневно.
Конечно, я чувствую себя виноватой.
Кофе очень горячий.
Я днём учусь, а вечером работаю.
Я спросил его о причине его беспокойства.
Самое главное - он сразу обнимет её, и всё будет ясно без слов!
Я подустал.
Следите за тем, что вы делаете!
Том ещё молодой.
Я только что видел падающую звезду.
Я люблю ходить с друзьями в кино.
За что ты их наказываешь?
Мы ждём ребёнка.
Я не знала подробностей.
Она не толстая.
Мне нужны друзья.
Я не знал, что ты был дома.
Мэри всегда пьёт на завтрак молоко.
Он редко бывает дома.
Я хочу поблагодарить Вас за то, что Вы мне помогли.
Я обычно встаю в семь.
Войдите!
Телефон - это средство связи.
Он нисколько не был удивлён.
У меня пока нет для Тома подарка.
Она маленькая и толстая.
Надеюсь, нет.
Это самое неинтересное.
Мне нравится не только классическая музыка, но и джаз.
Я генетически модифицированный организм.
Вы у остальных спрашивали?
Тому безразлично.
Это была длинная неделя.
Если погода будет хорошая, я пойду.
Давай сделаем вид, что этого не было.
Раньше люди верили, что Земля плоская.
Я знакома с его семьёй.
Я не в настроении спорить.
Я ещё не замужем.
Вы активны.
Ленивцы хорошо плавают.
Мне эта мысль не нравится.
Я нашёл Тони.
Иди медленно!
Она вернётся через пару минут.
Мне нравится выращивать цветы.
Ты не поверишь, что Том мне рассказал!
Я спас Тому жизнь.
Что ты обычно ешь на обед?
Враги вторглись в нашу страну.
Он жил там совсем один.
Продолжительность жизни женщин, как правило, на десять лет больше, чем у мужчин.
В моей комнате нет часов.
Бога нет.
Я ищу свои сапоги.
Что ты делаешь в таком холодном месте?
В Аргентине "z" произносится так же, как и "s."
Мы сказали официанту, что всё было очень вкусно.
Он больше на нас не работает.
Я вчера утром ел хлеб.
Я здесь совсем одна.
Где ты припарковал машину?
Дик тщетно пытался решить эту проблему.
