그의 열쇠가 어디 있는지 알아요?
왜 나를 따라오세요?
자고 싶다.
곧 사촌의 결혼식이 있어서, 내일 아침에 난 엄마랑 누나랑 같이 웨딩드레스를 사러 가야 돼.
터키에 살아요.
너는 아빠랑 똑같다.
위험 부담이 너무 크다.
난 죽음이 두렵지 않다.
잠깐만 기다려 주세요.
아이와 술취한 사람은 거짓말 하지 않는다.
실험은 실패했다.
그는 매일 면도한다.
톰이 나한테 봉투를 내 생일 때까지 열지 말래.
겨울방학은 며칠부터야?
도쿄와 모스크바 간을 오가는 항공편이 있다.
나는 네 고양이가 좋은데, 네 고양이는 나를 싫어하네.
아까 한 말 취소야.
난 6시 반에 돌아올 거야.
그는 이웃주민의 행운을 부러워했다.
의심해서 미안.
비싼 중국식당에 초대받았어요.
사회가 변화하고 있다.
지금 좋아하는 사람 있어?
맛있긴 뭐가 맛있어?
무료로 받을 수도 있어.
조금만 더 기다려 줘.
우린 포기할 수 없어.
우리 언니는 날마다 피아노를 친다.
우리 가족과 함께 즐거운 휴가를 보내고 차 타고 멕시코 전역을 돌아다녔습니다.
나 좀 내버려 둬.
정육면체의 부피를 어떻게 계산합니까?
이 짓이 지겨워 죽겠어.
카드 돼요?
그녀가 돌아오면 나는 떠날거야.
포포카테페틀 산과 이스타시와틀 산 그리고 성당, 식민건축물, 여러 박물관이 잘 보였기 때문에 도착하자 마자 뿌에블라의 풍경이 얼마나 아름다운지 알 수 있었습니다.
정말 죄송합니다.
그녀가 언제 돌아올지 모르겠다.
이 기사를 읽는것만으로도 그 사고가 얼마나 심각했는지 알 수 있다.
울지마, 부탁해.
올해도 잘 부탁합니다.
나는 행복한 삶을 살고 싶어요.
방해해서 죄송합니다.
저는 일본어 선생님이 되고 싶어요.
뭐하고 살았냐?
기다리게 해서 미안.
자고 있어?
우리는 아침식사를 하고 싶어요.
미국 성인은 약 65퍼센트가 비만이고 그건 그들의 건강에 좋지 않다.
이제는 일이 손에 어느 정도 익었어요.
오해하지 마.
죄송합니다, 어머니.
돼지들은 악취가 나지만, 후각이 아주 좋다.
하지만, 적절하지 못한 순간이었다.
내가 도와줄게.
의사는 그녀에게 집에 있으라고 조언했다.
그녀는 오른쪽 눈이 멀었다.
난 거의 죽을 뻔 했다.
창이 열렸다.
한 상자에 얼마예요?
내일 널 만나고 싶어.
딸기가 있는데 너 먹고 싶니?
빨리 와!
가고 싶어.
스페인의 아이들은 성탄절이 아니라, 동방 박사의 날에 선물을 받는다.
비와.
그가 충격에서 벗어나는 데는 몇 주 걸렸다.
그것은 무엇입니까?
그것의 긍정적인 면을 보자.
미안하다고 했잖아.
선생님을 만나고 싶어요.
교토에서 오는 기차는 몇 시에 도착하나요?
저는 미국사람 이에요
마시고 싶어요.
축하해!
왜 그 단어를 잊어버렸니?
택시 한 대만 불러 주시겠습니까?
난 그저 최선을 다하고 있을 뿐이다.
왜 안되는지 설명할려면 시간 너무 많이 걸리겠다.
언제 시작할 생각이에요?
토미는 그 마지막 질문에 대답할 수 없었다.
나는 그의 장례식에 참석했다.
트위터의 슬로건은 '당신이 사는 세상에서 지금 무슨 일이 일어나고 있는지 알 수 있는 가장 좋은 방법'이다.
법원은 그녀에세 6개월의 징역에 집행유예를 선고하였다.
이 영어 책은 내가 읽기엔 너무 어렵다.
곧 돌아올께요.
제가 양상추를 씻을까요?
그는 학교 공부가 좀 처진다.
언제 전화할 거예요?
포기할 수 없어요.
오전 내내 공부를 했더니, 지금 피곤하네. 에너지를 보충해야겠어.
우리 애들은 학교에 있어요.
저건 뭐야?
이 책은 누구 것이지?
제시카가 노래를 부르고 있었어요.
저도 음악이 정말 좋아요.
물 좀 가져다 드릴까요?
제 말이 들리세요?
주목해 주시겠습니까?
나는 뉴욕에서 길을 잃었다.
너는 아빠랑 똑같다.
다음 주 후에 다시 볼 수 있을 지 아직 몰라요.
한가지만 빼면 그녀는 완벽해요.
오늘의 날씨가 어제보다 더 아름다워요.
당신은 나의 것입니다.
어째서 알고 있는 거야?
다음은 누구 차례지?
이 CD 는 10 달러 입니다.
이유를 물어봐도 돼?
운전 조심하세요.
난 내 생일을 축하하고 싶지 않다.
지금 이 소리는 뭐지?
돈 잊지말고 챙겨가.
내 남자친구가 되어줄래?
열쇠를 잃어버렸다.
톰이 누구에요?
늦어서 죄송합니다.
운전 조심하세요.
Muiriel은 지금 20살입니다.
그녀는 당황해서 얼굴이 빨개졌다.
당신 좀 자야겠어요.
난 지루해.
그만 해!
나는 비타민C 섭취를 위해 신선한 레몬을 먹었다.
일정은 아래의 첨부파일을 확인해 주십시오.
그래서 나는 프랑스에 오래 머무르고 싶고, 그러기 위한 돈이 필요하다.
난 밤새도록 울었다.
나는 건축을 얼어있는 음악이라고 부른다.
휴가 마지막 무렵에는 쫌 향수를 느꼈지만 집에 돌아가는 것도 기대했다.
바보같이 굴지 말고 실속을 차려라.
나에게 긴 편지를 썼다.
A와 B의 차이가 뭐예요?
그는 여기로 오는 중에 길을 잃었다.
이것이 고기 들어가요?
그는 아무도 그의 안락의자에 못 앉게 할 것이다.
너 어디 가고 싶니?
열차는 오후 두시 반에 떠난다.
그 남자는 자가용이 있다.
죄송합니다.
오류를 범하는 것은 인간의 속성이다.
저는 예순 살이 되자마자 일을 그만둘 거예요.
나는 자주 버스에서 졸다가 내릴 정류장을 지나쳐간다.
그는 처음 헬스클럽에 갔을때는 정말 열심이었지만 몇 달이 지난후 게으름을 피우기 시작했고 결국 관두고 말았다.
먹으러 갈만한 괜찮은 식당을 골라주세요.
당신은 어디든 가도 돼요.
나는 생각한다, 고로 나는 존재한다.
저는 항상 바빠요.
너 바보 아냐!
내 생각에는 이게 가장 좋은 방법 같아.
그녀는 얼굴이 빨개졌다.
저 고양이가 갈색입니다.
너무너무 미안해서 구멍으로 들어가서 죽어버리고 싶어.
조금만 주시겠습니까?
좋은 생각을 가지고 있네요.
당신을 도와줄 수 있는 괜찮은 변호사를 알고 있습니다.
너 손에 무엇을 가지고 있니?
재미 있는 제안이야. 그게 좀 고려야겠다.
제 사촌은 기자예요.
가계야치요.
산책하고 싶어?
뭐?
난 그에게 동의하지 않아.
넌 너의 역할을 받아들일 필요가 있어.
점점 추워지고 있다.
오해 하지 마세요.
정말이에요?
바쁘세요?
일본의 날씨는 영국보다 따듯하다.
내 생각엔 그의 제안을 고려해 볼 만하다.
그는 경험이 있는 선생님이에요.
자야 합니다.
한국말을 공부합니다.
안전운전하세요.
그의 용감한 행동은 메달을 받을 만한 가치가 있다.
밴드는 아주 잘 연주해요.
그 여자는 무엇을 원해요?
여자들은 대부분 화려한 결혼식을 꿈꿔.
교수님이 전화를 하고 계세요.
많은 관심과 참가 바랍니다.
오늘 저녁밥은 뭐야?
톰은 메리 생각 하느라 시간을 다 보낸다.
끼어 들어서 죄송합니다.
나의 사촌이 아직 어려서, 그들은 그에게 좀 더 기회를 줬다.
바라는 것이 없으면 부족함이 없다.
전 한국 요리를 좋아해요.
1492년에는 콜럼버스가 아메리카 대륙을 발견했다.
비밀번호는 "Muiriel" 입니다.
무엇이 문제입니까?
직업이 무엇입니까?
그 일은 내일 해도 돼?
그들은 서로 싫어했다.
이건 저의 컴퓨터예요.
그 일은 내일까지 기다려도 돼?
일이 이렇게 많으니 밤새우게 생겼네요.
그가 사과를 했음에도 불구하고, 난 아직 화가 나 있어요.
제가 도와드릴게요.
그를 자주 보았습니까?
나는 네가 진실을 말하는걸 안다.
인간은 이성이 있지만 동물은 없다.
신이 세상을 창조하였다.
나는 몰라요.
왜 그렇게 생각해?
아이들은 들어올 수 없습니다.
난 재미없는 사람이야.
지난 방학 때 뭐 했어요?
정말 미안해요.
난 마실꺼리를 준비할께.
그거 입어봐도 돼요?
나는 열여섯 살입니다.
이 세상은 미치광이들의 소굴이다
슬퍼하는 여자가 친구들에게서 위안을 받았다.
톰은 원한다면, 내 비디오 카메라를 쓸 수 있다.
기쁨은 나누면 배가 되고 슬픔은 나누면 반이 된다.
너는 사실을 직시해야 한다.
4 곱하기 5는 20이다.
이 안경은 누구 것이지?
탐에게 돌아오자 마자 전화해 달라고 물어봐 주세요.
가자!
종이 한 장만 주시겠습니까?
2, 4, 6 등은 짝수이다.
내 열쇠 못봤어?
보통 영화를 볼 때 팝콘이랑 코카콜라를 먹는데 이번엔 사탕을 먹으려해.
아침에 무슨 일이 있었니?
필기구 좀 주시겠습니까?
마음먹기에 따라 똑같은 세상이 지옥이 될 수도 있고, 천국이 될 수도 있다.
폭풍이 불 것이라고 생각한다.
그는 의사가 아니라, 박사다.
나 머리 아파.
오늘의 날씨가 어제보다 더 아름답다.
개는 냄새에 민감하다.
부끄러워 할 거 없어요.
나는 호수에 스케이트를 타러 갔다.
이 세상의 교육이 나를 실망시켜요.
그는 위트 감각이 좋다.
그 약은 쓰다.
최대한 세게 차.
시도하지 않는 것이 실패하는 것이다.
눈은 햇빛에 녹았다.
더이상 어떻게 해야할지 모르겠어.
너 수영할 수 있니?
나는 언젠가는 프랑스에 꼭 가야되는데, 그게 언제인지는 모르겠어.
그 남자는 많은 대출업자에게서 돈을 빌리는 사람이다.
포르투갈은 이웃이 하나 있고 그건 스페인이다.
넌 내 거야.
시간맞춰 왔네요.
비가 그쳤다.
그러나, 그 반대도 또한 항상 진실이다.
하느님이 천지를 창조하셨다.
난 눈이 정말 좋아.
위 사건에 관하여 원고는 아래의 피 신청인에 대하여 민사소송법 82조에 따라 소송의 인수를 신청합니다.
또 필요없는 걸 사버렸어.
천천히.
벌써 11시야.
나는 영어를 못합니다.
우리 안에 들어와 있어.
난 말하다가 목이 쉬었다.
오랫동안 컴퓨터를 하니까 못 자겠다.
왜?
시내가 한눈에 보이다.
코트 벗지 그래?
그가 재능있는 예술가인 것은 확실하다.
개같이 벌어서 정승같이 쓴다
나는 모든 질문들에 대답할 수 있었다.
설마 일이 이렇게 될 줄이야.
내 여자친구가 되어줄래?
조심해!
오늘 숙제가 너무 많아요.
난 일어 교사다.
그를 다시 보고 싶다.
네가 이해가 안돼.
나는 음악듣고 있어. 넌?
이 문장은 괜찮은데.
그는 그의 안경을 안 가지고 왔어요.
좀 더 싸게는 안돼?
일은 어때?
너 커피 좀 마실래?
정말 섭섭해.
저는 어제 영화를 보러 갔습니다.
끼어 들어서 죄송합니다.
올해도 잘 부탁합니다.
나도 몰라.
모두들 잃어버린 아이를 찾아 보았다.
작고 횐색 토끼는 '왠 일 있니?" 물어봤어요.
정말 서운해.
맥주 하나 더 할래?
이 범죄사건은 영원히 해결될 수 없었다.
우리 자기 화이팅!
여보세요?
멈춰!
우리는 3시에 만난다.
난 죽음이 두렵지 않다.
엄마 설겆이 하시나 봐.
뭐 먹고 싶어?
내가 사방으로 찾았다.
음악과 영화의 구조가 조화를 이루고 있어요.
올림픽은 4 년마다 열린다.
안전운전하세요.
정말 미안해요.
영화가 나빠도 친구랑 같이 있으니 즐거울 테지.
무슨 얘기 중이야?
아직도 당신은 인간관계에 대해 많이 배워야 해요.
다음 주 발라톤에 갈 거야.
그는 그 고아를 양자로 삼았다.
삶의 경험은 중요한 지식체계이다.
당신에게 반했습니다.
우리 다 역사에 관심이 있어서 어떤 의미로 우리는 모두 역사가다.
그 사람은 동작이 빨라요.
고생하셨어요.
나한테 신경 쓰지마
실례합니다.
니 맘대로 하세요.
우리 애들은 학교에 있어요.
나는 김밥을 먹고십어요
형님께선 어떻게 이 먼 길을 오셨습니까?
드세요!
그들은 죽은 후의 삶이 있다고 믿는다.
오랜만에 늦게까지 잤는데.
고르셨습니까?
껌이다.
어디에 가고 싶으세요?
그리스인들은 기원전 7세기에 이탈리아 반도를 발견했다.
이유를 물어봐도 돼?
이번 주는 운전연습을 하느라고 바빠요.
그는 한 가지 언어만 말할 수 있다.
기다릴 수 밖에 없다.
메리는 개를 무서워한다.
네가 한 일은 기대에 못 미쳤어.
이거 정말 기분 좋다.
네 시계 맞니?
제 말이 들리세요?
너 언제 론돈에서 돌아 왔어죠?
이 사진 최근 거에요?
너는 나랑 여기 같이 있으니 안전하다.
사랑합니다.
걔 괜찮아.
나중에 보자!
그렇게 구성없게 굴지 마라!
5 더하기 3는 8이다.
너의 마음을 상하게 하려고 한 것은 아니다.
그는 방 한쪽에서 다른 쪽으로 갔었다.
사랑이 뭐야?
그분은 제 친구입니다.
저놈 잡아라!
무슨 일이야?
달걀이 아직 뜨겁다.
완전 말도 안돼!
이해가 안돼.
"Kaisha"를 영어로 어떻게 말해요?
나는 로마의 역사에 관한 책을 찾고 있다.
책은 어딘가 다른 곳에 있기를 원하는 사람들을 위한 것이다.
호랑이도 제 말하면 온다.
하지마!
왜 거짓말했어?
열쇠를 잃어버렸다.
터키에 살아요.
나는 1960년 2월 14일에 태어났다.
그 남자는 작은 목소리로 말했다.
디마는 하룻밤에 25 남자와 자고 그다음에 그들을 죽였다.
신문 어딨어?
오늘은 6월 18일, Muiriel의 생일입니다!
마유코는 내 사과를 한 입 베어물었다.
한국에 처음 오셨습니까?
아, 울 것 같아.
나는 역으로 들어오는 기차를 봤다.
그 일은 내일 해도 돼?
그는 생각에 잠겼다.
정말 미안해.
난 전라 배고프다.
우리는 전 세계의 우표를 모은다.
진수 씨가 저를 도와주신 것을 감사하는 뜻으로 저녁에 초대하려고 해요.
아무튼 좋았겠다.
우리는 오래된 친구들이다.
당신이 내일 아침에 일어나서 우주가 사라졌다는 것을 알게 된다면 수학은 당신이 계속해서 연구할 수 있는 과학의 한 부분입니다.
그는 가지 않기로 결정했다.
새 급우도 있고 선생님은 아주 재미있고 머리 좋은 사람이다.
케이트는 잃어버렸던 손목시계를 찾았다.
아버지의 사망을 알리는 전화를 받았을 때 나는 완전히 당황했다.
그들은 톰 없이는 계속할 수 없다.
네 혈액형이 뭐지?
너무 엄격하게 굴지마라. 그냥 아이들일 뿐이다.
이것은 누구의 책입니까?
비가 와요.
아는분이 없을겁니다.
댐 밑에 물방앗간이 있었다.
너는 몇 개의 언어를 말할 수 있니?
작고 횐색 토끼는 '무슨 일 있니?" 라고 물어봤다.
자고 있어?
숙제도 했고 일도 했고 집에 돌아가서 그 다음에 또 도서관에 숙제하러 갔다.
그는 꽤 젊었을 때부터 대머리가 되기 시작했다.
여기 브라질에서 전시되기 위해서 이 예술 작품들이 바다를 건너 왔어요.
톰은 다리에 쥐가 났다.
유감입니다.
오늘은 날씨가 매우 덥다.
그녀는 그에게 행복하냐고 물었다.
그걸 듣고 안심했어.
일본에 갈 수 있었으면 좋겠어요.
한국어를 배우고 싶어요.
사랑은 사랑을 사랑해요.
출발은 몇 시에 합니까?
그녀는 스무 살에 선생님이 되었다.
은행 해요?
뭐에 쓰려고?
나는 박지성이다.
한국에서 무슨 언어를 말해요?
해결책을 찾았지만 너무 빨리 찾아서 맞는 답이 아닌거 같습니다.
당신은 삼일전에 일을 끝냈다고 말했다.
내가 일등이다.
숙제 다 끝냈니?
이 바나나들 익은 거예요?
당신이 날 필요하면, 난 어딘가에있을거야.
그거 입어봐도 돼?
20세기 동안 아프가니스탄이랑 이란은 국가를 여러 번 바꿨다.
그는 바람을 피웠다.
우린 이탈리아 피자집에 갔어요.
미안해요.
코가 막혔다.
악기 연주할 줄 아세요?
오늘 새로운 수업을 들었는데 저번 수업과 같은 수준으로 들을 수 있다.
더 이상 경제적이지 않아서 여객선 운항을 멈췄다.
너 나랑 지금 춤출래?
콜럼버스가 아메리카 대륙을 발견했다.
시간 있는지 잘 모르겠다.
떨려요.
이리 오십시오.
저번에 잃어버린 시계는 새 거였다.
춥지 않니?
커피 한 잔?
올해도 잘 부탁합니다.
작고 흰 토끼는 "무슨 일 있니?" 라고 물어봤습니다.
가져도 될까요?
그는 게으름 때문에 회사에서 짤렸다.
한국말을 배우기가 힘들죠.
물은 투명하다.
뭐라고?
언어 목록에서 왜 몰타어가 빠졌는가?
문은 자동으로 닫힌다.
어른들을 존경해야한다.
나는 임신 4개월이다.
다음 주말에 영화관에서 디버전트란 액션 영화를 자막 없이 볼거다.
가자!
내가 피곤한 건 더워서라기 보다 습해서야.
내친구는 한국어를 공부해요.
답장을 아직도 못 받아서 혹시 내 우편물이 너한테 배달되지 않은 건지 궁금했다.
이건 비밀이에요.
다음 관광 여행이 언제예요?
그녀는 즐거운 꿈을 꾸었다.
삼성은 큰 회사입니다.
죽어!
어린 나는 그 이야기에 완전히 압도되어 버렸다.
아, 울 것 같아.
당신에게는 진술을 거부할 권리가 있습니다.
실례지만 영어 할 줄 아세요?
믿는 사람한테 귀신은 실제다.
이 투명한 액체는 독 성분을 포함하고 있다.
제멋에 겨워 밥도 안벅고 날밤을 샌다.
無隻 잘산다.
친구는 도서관에 공부하러 와요
나는 요코하마에 살고 있다.
좀더 준비할 시간이 필요해.
너 참 예쁜 아이구나
외국어 습득에는 인내가 필요하다.
톰이 언제 여기 왔지?
우리가 잘못 들은 거 아닐까?
미안, 잔돈이 없어.
공부할 방이 없다.
나는 못 생겼다.
최대한 세게 차세요.
공부할 방이 없다.
가장 가까운 지하철역이 어딥니까?
눈썰미가 있구나.
나는 산에 가길 원합니다.
히로시는 이것 재미 있을 것 같다고 말한다.
신발끈을 묶으세요.
우린 서로 첫눈에 반했어요.
어젯밤에 난 라디오를 듣고 있었다.
시간 있는지 잘 모르겠어요.
너가 파티에서 입을 것을 사자.
중국에 가고 싶었어요
뭐해?
모두가 너를 만나고 싶어해, 너 유명하네!
잠들었다.
그는 왼팔을 부러뜨렸다.
전혀 위험을 감수하지 않으면, 아무 것도 얻을 수 없다.
라자로 자멘호픈 폴란드인이에요.
너는 아빠랑 똑같다.
나는 산에 있었어.
왜 거짓말을 해요?
나는 달에 가고 싶다.
나는 내년에 중국어를 배우고 싶다.
나는 이것이 어디에서 왔는지 모른다.
예약해 뒀어요.
혼자인 사람은 다른 사람들을 두려워하기 때문에 혼자다.
몇 번을 반복해야 해?
그 편지는 무엇에 관한 것입니까?
남남북녀.
그분은 제 친구입니다.
나는 그의 모자가 싫다.
산타 할아버지, 크리스마스 선물로 여자친구를 받고 싶어요
유감입니다.
누가 제 차를 훔처갔어요. 제가 주차한곳에 없어요.
모두 미아를 찾아 봤다.
사랑이 뭐예요?
어제는 일찍 일어났어요.
그의 비위를 맞추기가 너무 힘들다.
자야겠어요.
상처줬다면 미안해.
하루에 몇 번이나 거울을 보나요?
이 국 너무 짜요.
그는 사과를 가득 채운 봉지를 들고 있었다.
할아버지가 팔십 구 세 돼셨어요.
나는 내가 몇살인지 모르겠다.
내 시계는 네 것과 다르다.
비가 그쳤다.
출발은 몇 시에 합니까?
생일 축하합니다!
그것을 의도적으로 했어!
이것은 중국의 부채입니다.
그녀는 자살을 시도했다.
생일 축하해요 Muiriel!
어떻게 그런 일이 발생할 수 있었지?
다음 날에는 나가지 않고 칙나와판 온천에 가서 거의 하루종일 수영을 했고, 너무 재미 있고 유익한 경험이었습니다.
세상 참 좁네요!
2 곱하기 7의 결과는 14이다.
먹었어요.
어느 정도 규모의 회사야?
그들은 자러 가고 싶지 않았어요.
존은 나의 가장 친한 친구야.
이탈리아는 아주 아름다운 나라입니다.
그는 해군이 되었다.
옷 좀 갈아입고 올게.
어디에서 태어나셨습니까?
스포츠는 누구나 좋아한다.
늦어서 미안해.
요즘 여행 준비하느라 아주 바쁘시지요?
만약 내가 지금 그 일을 하지 않으면, 영영 못 할것이다.
그들이 말하는 남자는 죽은지 오래 됐는데.
오늘 스페인어 수업을 다시 받게 돼서 너무 기쁜데.
너는 위트 감각이 좋다.
저는 어제 영화를 보러 갔습니다.
안녕하세요.
나는 1948년 11월 22일에 태어났다.
히로시는 이것 재미 있을 것 같다고 말한다.
오늘의 날씨가 어제보다 더 아름다워.
너 산책할래?
어느 걸 사면 좋을 지 몰랐다.
저는 남은 인생을 그것에 대해 후회하면서 지내고 싶지 않아요.
힘내요 내가 있잖아요~
그 호수가 얼어붙었다.
저는 수상스키를 타고 싶어요.
톰한테 답장 왔어?
이 카메라가 어떻게 작동하지?
어제 몇명이서 동물원에 갔어요?
이 문장은 괜찮은데.
매리의 눈에 눈물이 고였다.
그 모습 그대로 사물을 보지 않고, 우리 자신의 모습으로 그것을 바라본다.
어제 그는 아무 것도 안 먹었다.
사람 많은 게 싫어요.
이 작은 섬이 시야에 들어왔다.
파티 막바지에 그는 아직도 병원에 대해서 뭔가 중얼거리고 있었는데 얼음 조각에 미끄러 넘어져 왼쪽다리를 부러졌다.
우리는 삼촌의 방문을 기쁜 마음으로 기다리고 있다.
한 바퀴 돌래?
오늘이 며칠이지?
그거 너무 낭만적이다!
네 개가 어디 있어?
꿈자리가 사나워 잠을 설쳤다
왜 그렇게 서둘러?
그녀는 그 병을 열 수 없었다.
당근이지.
그녀에 대한 제 사랑이 진실합니다
엘리자베스가 알리스터를 냉혹하게 죽였다.
부모를 공경해야 한다.
그녀는 목표에 도달하기 위해 노력했다.
그들은 자신을 싫어했다.
오늘이 며칠이지?
사람은 일을 해야한다.
너는 걔처럼 빨리 수영할 수 있어?
나는 남자를 봐요.
휴가를 4주일 보낸 후에 말하기와 쓰기를 유창하게 하지 못하고, 더 많은 연습이 필요하다.
집중력이 점차 떨어진다.
나 몇 살로 보여?
저놈 잡아라!
김씨는 그 사람보다 두살 더 나이가 많습니다.
나도 몰라.
어떻게 말해요?
소년은 노예로 팔렸다.
누가 우릴 보러 버밍험에 와요?
미안, 실수했어.
매 한가지다.
자야 합니다.
겨울에 이 모자를 쓰고 다녀야 될 것 같아.
나는 새 차를 살 여유가 없다.
사랑해요.
네?
맛있게 드십시오!
시험 잘쳐.
쇼핑하기 참 싫지만 힘을 내야겠다!
뭐 샀어?
탐은 메리와 뽀뽀하고 싶었지만 시도할 용기가 없었다.
이게 와인이야?
우리는 집에 가는 중입니다.
그냥 악몽이었어.
공항에서부터 호텔까지는 거리가 얼마나 됩니까?
시간 있는지 잘 모르겠습니다.
엄마, 미안해요.
압력이 낮으면, 끓는 점도 낮다.
보고 싶어.
그녀를 찾아야 한다.
우리가 가든지 안 가든지는 네가 결정해.
타토에바는 SNS가 아닙니다.
그는 문제 (를) 제기했다.
저한테 신경 쓰지마세요
너 산책하고 싶니?
이 제품은 이탈리아에서 말들어졌다.
나는 너의 가장 친한 친구도 가장 나쁜 적도 될 수 있어.
다행히도 너무 심해지기 전에 불이 꺼졌다.
제비 한 마리를 보고 봄이 왔다고 말할 수 없다.
우리는 우리가 생각하는 것이다.
당신이 원한다면 나는 돈을 어느정도 빌려줄 수 있어요.
조심하십시오. 길 위에 소가 있습니다.
빨리 스페인어가 늘었으면 좋겠네.
그만하면 그에게 흡족하게 해 준 거다.
잠들었다.
이거 정말 기분 좋다.
방과 후 음식 찌꺼기 처리기를 바꾸기 위해 수리공을 불렀어.
저는 항상 바빠요.
떨려요.
이 책 읽어.
저놈 잡아라!
개 눈에는 똥만 보인다
이런 일에 시간을 낭비하고 싶지 않다.
다음 사람요!
그녀는 목소리가 아주 좋다.
조금 춥지 않나요?
짐은 예전의 그가 아니다.
생일 축하해 Muiriel!
일본에 갈 수 있었으면 좋겠어요.
다들 졸리지 않아?
서둘러!
네.
뭐라카노!
내가 갖고 있는 게 어쩌면 네가 원하는 것일 수도 있어.
저도 음악을 좋아합니다.
오스트리아에서는 고속도로 사용을 위해서 통행료를 지불해야 한다.
마시고 싶어요.
눈이 와요.
이유를 물어봐도 돼?
너무 무리하지는 마.
아침식사는 오전 7시에 제공됩니다.
사랑이 사랑을 어떻게 사랑할 수 있니?
예약해 놨어.
흥! 아무도 내가 만드는 문장을 번역 안하고 있어!
힘내!
1, 3, 5는 홀수이다.
알파벳은 몇 개의 글자로 되어 있습니까?
나는 잘 거다.
반팔인데 춥지 않나요?
난 쇼핑 가야되요, 한 시간 안에 돌아올게요.
그녀는 발이 작다.
저는 추가 의견이 있어요.
나는 내년에 중국어를 배우고 싶다.
발음이 나빠서 미안해.
긴장돼요.
뭐라고 말해야 할지 정말 모르겠어...
일과를 마칠때즈음, 저녁을 만들어 먹고 기타를 쳤다.
이것은 DVD이에요.
요즘은 인터넷만 뒤지면 모든 정보와 지식와 호수 그 바다에 풍덩 빠질 수 있을 수 정도로 그런 시대예요.
해는 동쪽에서 떠서 서쪽으로 진다.
그는 예를 들어 문제를 설명했다.
저는 피곤해서 가요.
문장에 틀렸거나 어색하다면 꼭 고쳐주시기 바랍니다!
아무나 할 수 있는 것이 아닙니다.
그것 좀 주시겠습니까?
저희 손님들은 흥미로운 사람들이었어요.
어제 일은 미안해.
지나간 각 도시의 아름다운 풍경이 볼만 했다.
그분은 의사가 아닙니다.
고양이가 발톱을 감춘다.
우리 중 아무도 그 사람의 의견에 반대하지 않는다.
그녀는 임신 8개월이다.
푸에르토리코의 위치를 지도 위에 보여주세요.
이 카메라는 쌉니다.
Muiriel은 지금 20살입니다.
지금 바빠요.
티켓은 각각 20엔 입니다.
불 좀 꺼도 돼?
지금은 바빠서 못 가.
그는 나를 만나서 왔어요.
공부 해!
그들은 조각 흉내를 내고 있다.
나는 꿈이 있어.
그러나 우주는 무한하다.
또한 프랑스의 분위기를 느끼고 싶다.
안녕하세요.
