Тәрҗемә ителгән текстны (аны "Алман рухлы татарлар җыры" дип атарга мөмкин булыр иде) хезмәттәшләребез хөкеменә тәкъдим итәргә телим.
Берни дә башкарып чыкмаган - беркем дә түгел.
Син мондый вакыйгаларны байтак беләсеңдер.
Быел Русиядә сандугачлар да бары тик Бөек Җиңүне данлап кына сайраячак.
Башкалар турында начар сүз сөйләмә.
Кемнең покер уйнарга теләге бар?
Бәхетнең сере шунда ки, ул чынбарлыкны, дөньяда бар нәрсә кот очарлык, дип күрсәтергә тиеш була. Бу мәлдә үзеңне кабат бәхетле итеп тоярга мөмкинлек туа.
Хупла минем эшемне, һәм мине яхшырак аңлый башларсың.
Мин студент.
Том синең өчен иң кулай кеше түгел.
Ул бәхетле.
Ул миңа нигезсез гаеп ташлады.
Горурлык биредә сиңа булышмый.
Ачкычны каян таптыгыз?
Том белән сөйләшүче кыз Мэри исемле.
Ул сезне аңламый.
Профессорның хорафатлары теория дип атала.
Ишәк өчен сорау кую хәкимгә җавап бирүгә караганда җиңелрәк.
Бу булырга тиеш түгел.
Sin miña buş süzlär söyliseñ. Qayan belim min sineñ başıñda nindi uylar bulğanın?
Биредә нәрсәнеңдер дөрес булмавын сиземли идем.
Ул миннән өч яшькә кечерәк.
"Цивилизация чире" дигән төшенчә нәрсә соң ул?
Añlayışlı alla alla tügel inde ul.
Берсе кызыл, берсе ак.
Минем түземлегем калмады.
Дин, дисеңме? Моңарда минем эшем юк.
Бу минем яраткан ризыгым.
Сукыр ат гел туп-туры бара.
Дөресен әйттеңме?
Акылга сыймаслык хәлләр бара монда.
Ул үзен вегетариан дип йөртә, ләкин чынбарлыкта андый түгел.
Нидер эзләгән идем дә, таба алмадым.
Минем китапларым күп.
Коткыларга бирешмә!
Җылытуны сүндереп куйдыңмы?
Болай сөйләүче кешеләрне күрә алмыйм.
Штефен Киң гел тискәре затлар турында яза.
"Аллаһ сүзе гамәлгә аша!" - дип, шайтан Инҗилне койма аркылы ыргытты.
Әкренрәк сөйләшә аласызмы?
Минем сеңлем көн саен йөгерә.
Аңа тылмач кирәк.
Артык кызу барган өчен штраф кәгазе алганың бармы?
Qunaqlar böten çikläweklärne aşap beterdelär.
Беркем белән дә сокланмыйм.
Сүз күбрәк нәрсәләр турында бара.
Малай сикерә.
Ул мул тормышта яши шикелле.
Кузгал, уян, ләгънәт ителгән!
Томның дус дип санала торган кешесе бар.
Том беркемне дә белми иде.
Ишәк үлгәч, соң була инде.
Берәр төлке эләктерергә дип, без тозак куйдык.
Тәрҗемә ителгән текстны (аны "Алман рухлы татарлар җыры" дип атарга мөмкин булыр иде) хезмәттәшләребезгә багышларга телим.
Үткән заман хикәяләү шәкеле кайчан претеритум дип үзгәртелде?
Әйтергә тиешмен, бу турыда ишеткәнем дә булмады.
Бәхет - теләкләремнең кабул булуында, дип уйлаучылар мәңгелек ялгышны кабатлыйлар.
Ul kilep tuğan xälne belä.
Минем аны күп тапкыр күргәнем бар.
Җәлт-җәлт!
Мин бер кешелек бүлмә калдырырга үтенгән идем.
Ул дусты Круконы шкафта ятак җәймәсе белән генә бөркәнгән килеш күреп алды.
Том миннән, сыйныф бүлмәсендә ничә укучы бар, дип сорады.
"А" - хәрефләрнең иң беренчесе, Аллаһ - дөньядагы бар нәрсәнең башлангычы.
Том зомби булып киенгән.
Ашыгып тәвәккәлләгәннәр җиңелрәк ялгыша.
Табибы аны белгечкә юллаган.
Кечерәйт.
Ул аны күрә алмый иде.
Сәгатем ун минут алда.
Аурупа Берлегендә Кушма Штатларның ничә "троян аты" бар?
Төлкене эләктерер өчен, без аңа тозак куйдык.
Әти биргән сәгатьне югалттым.
Безгә моны тагын бер кат эшләргә кирәкме?
Без аны һәр көн күрәбез.
Берни дә аңламыйм.
Аның кызы пешерергә оста түгел.
Азрак хәлсезләндем.
Бәбкәчебез инде уянган!
Аның сүзе күпер булса, мин анда аяк басмас идем.
Ни әйтергә дә белмим.
Теләгәнем шул инде.
Озын чәчләрен Том ат койрыгыдай бәйләп йөртә.
Биредә инглиз телендә сөйләшүчеләр бармы?
Король хатынының таҗы алтыннан ясалган иде.
Ул мине әдәпле генә сәламләде.
Сюзан җәйге ялын әбисе янында үткәрде.
Русия Генераль прокуратурасында бүген Дәүләт Думасының күпсанлы һәм юридик мәгънәсе булмаган сорауларында аек акыл дигән нәрсәне кабалана-кабалана эзлиләр.
Безгә бүлмәне карап чыгарга мөмкинме?
Нужаң төшсә, әллә кем белән дә йокларсың.
Мин куркудан калтыранып төшә торганнардан түгел.
Мондый хәл Австралиядә гел булып тора дип уйлыйм.
Күпмедер ел яшәп кенә кеше картаймый. Кеше үз идеалларына хыянәт итеп картая.
Килешәм.
"Крокодиллар йотсын үзеңне!" - дип кычкырды шаһзадә.
Том керкә балыгы тоткан.
Сабын куыгы һавада шартлады.
Минем ашыма чәч төшкән.
Мин һәркөн иртә торырга тырышачакмын.
Бүген кич миңа шалтырата алмассыңмы?
Ул бик кызу йөртә.
Безгә чит-ят телдәге изге фикерне тәрҗемә биш вакытта биш намаз күк керде инде фарзыма.
Томның кларнетта уйнаганын тыңлаганың бармы?
Аның көнчелеге бәла түгел. Ул башкалар кебек үк бер хатын-кыз, ә хатын-кызның көнләшүе - гадәти хәл.
Чын шатлык башка кеше белән шатланышуда.
Ул бик тиз йөгерә.
Мин чыннан да тынычсызлана башладым инде.
Тәрҗемәне уку гобеленның кире ягын тикшереп белүгә тиң.
Нигә фатирыгызга кире кайтмыйсыз?
Көн саен кыска гына бер җыр тыңларга, яхшы шигырь укырга, күркәм рәсем карарга һәм, мөмкин булса, берничә акыллы сүз әйтергә тиешсең.
Сине күптән күргәнем юк инде.
Алмания соңгы сугышта барысын да югалтты, ләкин үз җиңелүенең 70 еллыгын Аурупаның беренче иле буларак каршылады. Русия "җиңелгән" дошманының чимал кушымтысына әверелде.
Цивилизация кешеләре, җәмгыятьнең озак вакытлы иминлегенә нигез буларак, намуслылык һәм инсафлылык стратегиясенә ышаныч баглый.
Безнең мәктәптә игътибарсыз укучыларга акбур ыргыта торган бер укытучы бар иде, укучылар аңа шул акбурны кире кайтарып бирергә тиеш булдылар.
Ул күлмәген салды.
Ул минем кызым.
Алмагач төбендә уяттым мин сине.
Хәйлә киемгә төренә, ә хакыйкать исә япа-ялангач булырга тели.
Этика - барча җан иясе өчен җаваплылыкның чиксезлеккә омтылуы ул.
Том теләсә нәрсәдә дә гаеп таба!
Бигрәк тиз чаба!
Хәкимнең бәхете үз кулында.
Хәлегездән килгәннең барысын да эшләячәксез.
Бүген бөтен Русия ялганламый һәм урламый торган бер генә булса да түрәне яки сәясәтчене эзләп табу турында хыяллана.
Хәлне катлауландыру өчен монысы да җитеп тора.
Күремем биш атнага соңга калып килде.
Том шундый ярлы, ләкин канәгать булды.
Ул төрмәдә утыра, ләкин ул гаепсез.
Без деомкратиягә ышанабыз.
Аны бары тик салкын кабер генә көтә!
Хәзер нишлим инде? Кычкырып елыйсым гына калды!
Үз гаиләсен туендыру өчен, ул бик киеренке эшли.
Лииза миңа нидер әйткән иде дә, мин аны инде төгәл хәтерләмим.
Ул да барамы?
Бу дару ачы.
Барысы да азат булмый торып, чын азатлык була алмый.
Кичке ашым җимешләрдән генә тора.
Йена күтәрелә, доллар төшә.
Алда куркыныч кыя булу сәбәпле, кораб йөрү юнәлешен үзгәртте.
Иртәгә без өрәңге суы шешәсен ачабыз.
Син булышмасаң, ул моны эшли алмас иде.
Күрше бүлмәдәгеләрнең кычкырып көлгәнен ишеттем.
Том сулагай.
Утыз еллык сугышта Лейпцигтан көньяк-көнбатыштарак урнашкан Лүтцен янындагы бәрелештә шведлар Пирр җинүенә иреште, алар биредә үз корольләре Густав Адольфны югалтты.
Син коралсызлануны хупларга тиешсең.
Balalarğa salqın söt birmä.
Алар сәгатьләр буе эшләделәр.
Яшь чакта тәмәке тарта идем.
Төп-төгәл!
Нигә килмәдең?
Ул көне буе ашамаган һәм ач иде.
Эндәшмичә генә тәрҗемә ит.
Аның диңгез буенда үз өе бар.
Бөтен җирдә кеше.
Миңа шалтыратучы булдымы?
Минем моны эшлисем килми.
Вакыт - акча ул, дип дөрес әйтәләр.
Кемнең минем белән барасы килә?
Бер генә тамчы шатлык күз яше төшкән җирдә дә мең тамчы өметсезлек күз яшьләре күмелгән була.
Бу авырудан әтием туктаусыз бер яктан икенчесенә әйләнгәләп ятты.
Аңардан яхшы табиб чыгачак.
Я Ходаем, ышана алмыйм.
Лииза үзе күрергә теләгәнне генә күрә иде.
Бу чалбар миңа зуррак.
Карале, кунакханә ич бу.
Туташ, кола белән минераль су китерсәгез иде.
Русиянең Дәүләт Думасы илдә әрәмтамаклыкны һәм ачлык игълан итүне тыярга җыена.
Том өрелмәле матраста йоклады.
Тормышта ни генә эшләсәң дә, артык әһәмияте булмас. Ләкин эшләвең үзе бик мөһим булыр.
Kiäwgä çıqsam da, ataqlı keşegä çığam.
Утны сүндермә.
Нәни балалар - баш авыртуы, олы балалар - йөрәк сызлавы.
Бер кеше дә шәхси һәм гаилә тормышына, торак иминлегенә кагылуга, язышү, хәбәрләшү серенә, абруена һәм намусына нигезсез катнашуга дучар ителергә тиеш түгел. Шундый кысулардан яисә дучар ителүләрдән һәр кешенең канун белән якланырга хокукы бар.
Син тулаем хаклысың.
Мин дустымны каршы алырга тиешмен.
Мария - такымның җитәкчесе.
Хәзер инде турсайма!
Шиксез, җөмләләрне алман теленә тәрҗемә итү ихтыяри гына түгел, хәтта кирәк тә. Алман теллеләрнең игътибарлы киңәшләре безне артык "таләпчән" булмаган телебездәге текстны төзәтүгә этәрә.
Бернәрсәне дә сайламыйм.
Мин гел мондый түгел идем.
Моны күп тапкыр ишеткәнем булды.
Ялгышу кешеләргә хас әйбер.
Син чибәр.
Алҗыктыңмы инде?
Урду - безнең туган телебез.
Килегез монда!
Бу очракта гыйбарә ике мәгънәле була.
Аш пешерү өчен безгә кишер һәм помидор кирәк.
Başqa beräw yaxşıraq eşli alır ide diüçelär üz milärenä karton käğäz yabıştırıp quysınnar.
Бүләгең өчен рәхмәт.
Ул шактый кабәхәт җан.
Алдашу аша ирешү - җинү дигән сүз түгел әле.
Җиләк-җимеш, чәчәк кулларында - үстергәннәр барысын чит илдә, ягымлырак кояш нурларында, бәхетлерәк, мулрак бер җирдә.
Бездә кал.
Алга таба болай яшәп булмаячагын Том яхшы аңлый, ләкин башкача ничек яшәргә кирәклеген дә ул белми әле.
Сорашмасана инде!
Минем каенагам башка фикердә.
Бу нинди хәреф тагын?
Безгә бары тик беркадәр вакыт кына кирәк.
Швед телен үзләштерәсем килә.
Аның карашлары миңа күпмедер дәрәҗәдә ретроградлык булып күренә.
Юк, мин калдырттырмадым.
Берьялгызың парлап биеп булмый, бер чәчәктән бәйләм җыеп булмый.
Дәүләт мәнфәгатьләренә карата җинаяте өчен Том гомерлеккә ирегеннән мәхрүм ителде.
Артык күп шампан шәрабы эчмә.
Нәрсә әйтергә теләгәнемне аңлыйсыңмы?
Иртәгә кар явачак.
Мин сиңа өеңә кайтырга киңәш итәм.
Ир-атка, без хатын-кызга караганда, авырракка төшә. Аларга бит әле башта безнең белән эшне бетерергә кирәк була.
Этләрегез өрә.
Ул тиздән өйләнәчәк.
Һәркем законны белә.
Бу хәбәрне ишеткәч ул агарынып китте.
Миңа Tatoeba проектында катнашу ошый башлады.
Базар белгечләре хисаплавынча, 2015 елда Русиядә 25 миллион метр георгий тасмасы җитештерелгән - узган еллар белән чагыштырганда, ике тапкыр күбрәк.
Бөтен фарыз намазларны укып баручы мөселманга фани тормышта җитешлелек һәм иминлек, бакый дөньяда җәннәткә керү вәгъдә ителгән.
Эшне бетер!
Әхлак кагыйдәләре табигый бәхетне юк итмәслек дәрәҗәдә эшләнгән булырга тиеш.
Карикатуры - рисованные заглавные статьи.
Изгелекне һәм даһилыкны аныклап булмый.
Ничек инде музыка сөймәскә мөмкин, ди?
Томның үз тән сакчысы бар.
Бернәрсәне дә ватмыйм.
Бер касә каһвә эчәм.
Моның турында соңрак сөйләшербез.
Томның яхшы француз-инглиз сүзлеге юк.
Үткән көнең, әлбәттә, киеренке булды.
Урду - минем туган телем.
Алман телен өйрәнүе сәбәпле, мин аны зыялы кеше дип саныйм.
Миңа Сезнең сәяхәт паспортыгыз һәм өч фоторәсемегез кирәк.
Миңа штраф салачаклар.
Sörgän saban yaltırıy, torğın sudan sası is añqıy.
Том дигәндә - аяк идәндә.
Джимнан кала барысы да килде.
Һәр кешенең теләсә кайсы илдән, шул исәптән үз иленнән дә, чыгып китәргә һәм үз иленә кире әйләнеп кайтырга хокукы бар.
Аңа аз гына ярдәм итүең кирәк.
Кем көчлерәк - юлбарысмы, арысланмы?
Том Марияне үз бүлмәсенә керергә чакырды.
Ара-тирә ул миңа хат язып тора.
Бу сорауга җавап бирүе кыен.
Сорауларың бармы?
Ана булу һәм сабыйлык аерым тәрбиягә һәм ярдәмгә хокук бирә. Никахлы һәм никахтан тыш туган барлык балалар да бердәй социаль яклаудан файдалана.
Ул авырый.
Аталарның төп ялгышы, балалар аларга нәрсәне дә булса мирас итеп тапшырыр, дип өметләнүдән гыйбарәт.
Бу тапны чыгару бик кыен булачак.
Qıñğıraw şaltırağaç uq, uquçılar bülmädän çığıp taydı.
Икътисадый кризислар байларның гел бая, ә ярлыларның тагын да ныграк ярлылана баруы кебек иҗтимагый күренешне көчәйтә генә.
Том арифметиканы яхшы белә.
Ул авырый иде, шуңа урамга чыкмады.
Ризыкны кабып карады да, чыраен сытты.
Тәмәке тарту - үтергеч!
Шәп булыр иде бу.
Нигә авызың турсайтасың?
Италиядә егерме көн түләүле кануни ял бирелә.
Колак салып тыңладылар.
Аның биисе килә.
Әтием дә, абыем да комарлы уеннарны ярата.
Дәвалау чараларын сынап карарга алынган авырулар үзләренең чын дару яки плацебо кабул иткәнен белмиләр.
Сез Томны соңгы тапкыр кайчан күрдегез?
Моның ничәнче елда булганын хәтерлисезме?
Кайвакыт Том моны да эшли.
Berqayçan da bolay şäp ottırğanıbız bulmadı!
Нәкъ киресенчә, бары тик мин генә гафу үтенергә тиешмен.
Австралиянең диңгез тимсахлары җиде метр булып үсә, һәм алар еш кына кешене дә үтерә.
Чык төшкәндә кырга чыкмаган кеше яңгыр яуганда хәер сорашачак.
Украина Берләшкән Милләтләр Оешмасының хәвефсезлек Шурасыннан ярдәм сорый.
Күрешербез әле, Том!
Ни теләвегезне белмим, ләкин бу кадәресе дә миңа барыбер.
Бу рәсемне Том ясады.
Бу тирәдә акча автоматлары бармы?
Мин инде йөгереп йөрерлек яшьтә түгел шул хәзер.
Беркайда да сәяхәт иткәнем булмады.
Нәрсә җимерелде? Ни булды?
Мин аңа алдый алмыйм.
Тарихны Аллаһ үзе яза - бәлки, үзләрен җиңүче дип санап, гөнаһка баткан сәясәтчеләргә һәм галимнәргә алыштыргысыз тәкъдирләрен үзгәртеп күрсәтү кебек мәгънәсез эшне күбрәк йөкләр өчендер.
Мин дөге ашыйм.
Рус язучылары Ильф һәм Петров 120 сүздән торган ясалма токипона телен булдыруны рухландырганнар, дияргә мөмкин. Аларның "Унике урындык" исемле сатирик романыннан "Кеше ашаучы Элла" кушаматлы персонаж аралашуда нибары 30 сүз генә куллана.
"Шотландиялеләр Бөекбританиядән аерылуга каршы." Сайлау көнендә үткәрелгән сораштыру нәтиҗәсе шундый.
Каһвәгә шикәр салуны зур гадәтсезлек дип саныйм.
Өмет баглап сабыр иткән - теләгенә ирешкән.
Бу нормаль хәл.
Бик борынгы кеше саный алган бердәнбер корал - аның кул һәм аяк бармаклары.
Стоп!
Көчсезләр беркайчан да кичерми. Гафу итү - көчлеләргә хас сыйфат.
Кичә мин бик шәп фильм карадым.
Xoday üze sine yarlıqasa, dönya buylap çitkä cibärä.
Хикмәт иясе өчен һәр урын - Ватан.
Без бу өйдә яшәдек.
Әтием дә, энем дә комарлы уеннарны ярата.
Сез чыннан да алдан күрүчән түгелсең.
Укытучы өстәлгә китап белән китереп суккач, Том куркып китте: ул яңадан хыялга баткан иде.
Һичкайчан да картаермын дип уйламаган идем.
Курку кешене канатлы итә.
Мин сиңа ун доллар биреп торам.
Ул бераз инглизчә сөйләшә.
Тукта!
Белл нәрсә уйлап тапкан?
Keşelärneñ ni däräcädä keşelekle buluın alarnıñ tuğan telgä mönäsäbäte kürsätä.
Бабам үлгәнгә ун ел тулды инде.
Нәтиҗә мине берничек тә канәгатьләндерми.
Бернинди сугыш булмаган заман килерме икән?
Сез булмаганда төрле хәлләр булып алды.
Бала елый, чөнки ул ачыккан.
Том ишекне ачып калдырмады.
Miroslaw Klose:"Bulsa bulır atıñ qart, uñğan-tırışlığı - şart!"
Мин япон телен өйрәнергә телим.
Тәрәзәне яп.
Миңа башка бер бүлмә күрсәтә алмассызмы?
Мин романны бик яратып укыдым.
"Кубан" ФК фанатлары, такым Русия кубогын яулап ала алмаса, аның баш тренеры Леонид Кучукны Иделдә батырып үтерәчәкбез, дип янадылар. Кубок финалы 21 майда Әстерханда уйналачак.
Кунаклар бөтен чикләвекләрне ашап бетерделәр.
Мин укуны өстенрәк күрәм.
Кил монда! Мин сиңа бер нәрсә күрсәтәм.
Синнән башка миңа тормыш юк.
Ошыймы Сезгә Сан-Франциско?
Яман төш кебек юкка чыгачак бу.
Урманда нинди кошлар сайрый?
Сез нәрсә турында бәхәсләштегез?
Бердәмлек, Хокук, Хөррият - безнең бәхет солтаны. (Vers-Übersetzung)
Һичкемгә кызык түгел.
Дүрттән квадрат тамыр ике була.
Том, алдыңда чип-чиста савыт тора. Нигә син барыбер шешәдән эчәсең?
Бәбине уятмас өчен, без шыпырт кына сөйләштек.
Кызганычка каршы, бу картина сатылмый.
Авырту беткәч һәрвакыт җиңеләеп китәсең.
Еш кына Том бәйләнчек төшләр күрә: ул яңадан мәктәп партасына утырган һәм бирелгән мәсьләләрне чишә алмый, имеш.
Инглиз теле немец теле белән тугандаш.
Ике кешелек бүлмә.
Булган хәлне генә сөйлә.
Ресторандагы белдерүдә "Тәмәке тарту тыела!" дип язылган.
Яшьлек бер генә килә.
"Гаепләнүче, мондый авыр нәтиҗәле юл һәлакәте ничек килеп чыкты соң?" - "Барысы да, автомобиль мәктәбен ташлап, гел машина йөртү белән генә шөгыльләнергә карар кылуымнан башланып китте."
Беркемне дә алып бармыйм.
Бәхет - максат түгел. Бәхет - яшәү рәвеше.
Чәшкәне кем ватты?
Синең белән бер генә минут булса да күзгә-күз карап сөйләшә алырбызмы?
Берлин кешесенең офыклары күптән инде аның шәһәре кебек үк киң түгел.
Мин бары тик үзем инанырга гына тырышам.
Азрак өркедем.
1881 елда Вөрманн бакчасы алман бакча архитекторы Георг Фридрих Фердинанд Куфальдт тарафыннан 4,82 һектарга кадәр киңәйтелгән.
Могҗизасын күрсәтергә булса, урман-тауда, елга-чүлләрдә.
Чеби күкәй кабыгын тишеп чыкты инде.
Пулловерыңны кире ягы белән кигәнсең.
Кэн синнән тизрәк йөгерә.
Bu xälne dönyadan yaşerep qalu bik möhim ide.
Май азагында ул Парижга китте.
Япониядә яшәүче бразилиялеләр бик күпме?
Реставрация вакытында музейга керү бераз чикләнде.
Казлар гел яланаяк йөри.
Илебез үзендә яшәүчеләргә лаеклы тормыш тәэмин итү өчен артык ярлымы әллә?
Аның өчен барысы да начар булды.
Бабай диванда черем итә.
Мин аны алдарга теләмәс идем.
Озакка сузылмаган газап иң яхшысы.
Том миңа ни теләгәнен әйтте.
Үз өең булгач, аңарда үз тәртибеңне дә булдырасың.
Тибр Рим аша ага.
Мин географияда йомшак.
Әнкәгезнең хәле ничек?
Акчага бәхет сатып алып буламы?
Бу турыда аңа әйтмә.
Бу хәлне искә төшереп, без аңардан көлдек.
Йокы бүлмәмдә бер буйлык көзге бар.
Ул скрипка солосына фортепьянода кушылып уйнау партиясен башкарды.
Күп белүче фатыймалар күп дөньяда.
Сөйләш аның белән!
Кичке эңгер-меңгердә табам күкләр түрендә Сине, Ярлыкаучы, Сөюче!
264405 санлы җөмлә юк ич.
Дан-шөһрәт яратучы хатын-кызга көзге кирәк була. Дан-шөһрәт яратучы ир-ат - аның көзгесе.
Хөрмәт итеп үпкәнгә каршы килеп булмый.
Мин сикереп төштем.
"Сездә кояш чыктымы инде?" - "Юк, кояш чыкмады әле, һәм яңгыр да тиз генә туктамас шикелле."
Колумбиядә испанча сөйләшәләр.
"Nigä kölämder, belmim." - "Yülär bulğanğa kürä!"
Eş belän genä mäşğül keşeneñ xıyallanırğa waqıtı yuk. Xıyallanmıyça xäkimlekkä ireşep bulmıy.
Кыйрал да, папа да үлемнән калмас.
Колонизаторлар тарафыннан тәрбияләнгән элита - үз халкының төп дошманы.
Һәр кеше тормыш дәрәҗәсен төшермәслек булган туклануга, кием-салымга, торакка, медицина ярдәменә, социаль хезмәт күрсәтелүгә, үзенә һәм гаиләсенә сәламәтлек, мул тормыш тәэмин ителүгә хокуклы. Эшсез калган очракта, авырганда, гарипләнгәндә, тол калганда, картайганда һәм үзенә бәйле булмаган башка сәбәпләр аркасында тормыш итү чараларын югалтканда һәр кешенең тиешле ярдәм алырга хокукы бар.
Том ата алдакчы.
Бакчабызда соңарган гөлчәчәк үсеп утыра.
Сәлам барыгызга да!
Лифт бүген эшләми.
Вакыт аера да, дәвалый да, ашыга да.
Туганнарча булсак бердәм без, халык дошманын да җиңәрбез.
Аңа таянып булмый.
Тормышны мәгънәле иткән нәрсә үлемгә дә мәгънә бирә.
Кенның ике мәчесе бар.
Мин аны куркытырга гына теләгән идем.
Бәхетсезләр һәм йокысызлар үз бәлаләре белән азрак горурлана торган булалар.
Мөгаен, моңа каршы нидер эшләргә тиешбездер.
Амбар капкасы ачык иде.
Нинди үзсүзле син, ә!
Мин сине шәфкать туташы дип уйлаган идем.
Мин аңымны югалттым.
Син чын мәхәббәтнең ни икәнен дә белмисең.
Минем абый һәр ял саен балыкка бара.
Нигә Австралиядә яшәргә телисең?
Соңгы вакытта миңа бик сәер электрон хәбәрләр килә башлады.
Җәйне ничек үткәрәчәгебезне беләбез инде.
Сугыш вакытында алар авылда яшәгән.
Соңгы сәгатем суга инде.
Аның фикере мәгънәсез.
Моннан да җиңелрәк эш юк!
Ничәнче катта?
Сәхнә артында ниләр посып ятканын кем белә?
1986 yılda Sally Rıde "Ğälämgä barıp qaytu" isemle balalar kitabı bastırdı.
Мин моны бөтенләй онытып җибәргәнмен.
Әкренрәк сөйләгез әле, зинһар өчен!
Тыныч был һәм тыңла.
Күкләр әмере бу, аермачык.
Ул 17 яшендә кияүгә чыккан.
Min kem belän söyläşäm?
Максат табылса, чаралар аңа иярер.
Кичке шәһәр утлары бик матур.
Карале, бу җөмлә чыннан да гаугага сәбәп булды бит, ә.
Синең машинаңа ни булды?
Dustımnıñ öyendä buldım.
Менә дигән!
Игелекле кешеләр көн саен үлеп тора.
Ул безгә заманчалык алып килде.
Зинһар, миңа бер бит кәгазь китер әле.
Esperanto - mäxäbbät tele.
Аңа минем юлга чыкканымны әйтегез.
Фиркаләр язмышын фиркасезләр хәл итә.
Җәй көне ул Англиягә китәргә тиеш.
Ul ike närsägä bertigez mahir: däşmi toruğa häm şaxmat uyınına!
Мария болында диңгез күзәтеп утырганда җил аның өстенә чия чәчәкләрен яудырды.
Алай димә, патша!
Китап уку күңелне йомшарта.
Ни пычагыма болай уйлады соң әле ул?
Яңа капитализм барыбызның да йонын йолкый.
Озакка сузылырмы бу?
Үзеңне үзең хөкем итә алырлык булсаң, чын хәким булып ирешәсең.
Диваналар арасында булганда аерылып тору кыен эш түгел.
Син чыннан да мәһабәт күренәсең.
Кати көн саен эчә.
Том шулкадәр акылдан язып чыгырыннан чыккан ки, ул инде үзе әвәләгән бихисап сыннарны чүкеч белән ватып ташлаган - алар камил түгел дип; чынбарлыкта алар менә дигән. Мондый галәмәт һичкемнең башына да килмәс иде.
Бүген цивилизацияле дөнья, үзара хезмәттәшлек итеп яшәү өчен, дәүләтләр арасындагы чикләрдән арына, бары тик Русия генә яңа җирләр һәм халыклар "яулый." Дөньяның иң зур иле ашыга-ашыга урта гасырларга атлый.
Гүзәллекне күз түгел, йөрәк күрә.
Оттава - Канаданың башкаласы.
Аның абыйсы - данлыклы футболчы.
Олимпия уеннарында бик күп илләр катнаша.
Инглизләрнең 70 проценты башка телләрне белми.
Җәза биргәндә шайтан гына шатлана.
Бу мәче түгел, бу эт.
Мин үземне ялгыз хис итә идем.
Берни дә белмәвемне генә беләм.
Әллә ни зур акыл иясе булмаса да, аны ныклы холкы һәм гаҗәеп хезмәт сөючән булуы өчен хөрмәт итәләр иде.
Minem qağıydäm: yäşäw - xakimiyätkä omtılu ixtıyarı.
Sami üzen qorban buldım dip xis itte.
Сәламәт тормышта яшәүче кешегә, көн саен гимнастика ясый торган булса, кәефе яхшы булу гарантияләнә.
Ашыгыч ярдәмгә мохтаҗбыз.
Быел көз көне коелган яфрак күптөсле булыр дип уйлыйм.
Чыдый алмаслык эссе.
Мин моңа беркайчан да риза булмаячакмын.
Ул ак тәнле кыз.
Tomnıñ dus dip sanala torğan keşese bar.
Аурупалыларның инглиз телен белүе буенча үткәрелгән тикшеренүләр күрсәтенчә, йөз аурупалының алтысы гына укылган текстны аңлавын күрсәтте. Димәк, аурупалыларның туксан дүрт проценты инглиз телен белми.
Ә син шактый үзгәргәнсең бит.
Бу күпер таштан эшләнгән.
Ул да киләме?
Үлем якынайганда бары тик аз-азлап тырнагыңны гына кимерәсе кала.
Азат яшәп, азат үләр идем, һичкемне таламыйча һәм һичкемнән мирас алмыйча.
Энҗе бөртеге зур булмый.
Нигә болай кыланасың?
Бөтен авырлык шунда ки, акчабыз бетте.
Чит төбәктә туган бу Сылуның кайдан килгәнлеген кем белсен; соң мизгеле саубуллашуының - табалмассың шуннан һич эзен.
Кеше булып җитү өчен озак яшәргә кирәк була.
Ахыры якын.
Ул вакытта ни булганын белми идем.
Беркөнне Мария аны кинога төшерерлек бер хәлдә давыллап торган диңгездә батып үлүдән коткарып калгач, Том бөтен җирдә курку белмәс кызының тиңдәшсез батырлыгы турында горурланып сөйли башлады.
Алмания - парламент җөмһүрияте.
Бакча чәчәкләр белән тулы иде.
Ул үз хәвефсезлеге хакында кайгырта.
Бу мәктәптә тулы толерантлык принцибы хакимлек итә.
Барысы да аның ни әйтәсен көтә ахры.
Биатлонда мылтык кулланыла. Ә мин исә җәя-укны өстенрәк күрәм, болар спортка якынрак кебек тоела.
Тсс! Ул йоклаган!
Һәркемнең үз "йомшак җире" була.
Очраклы хәлме бу?
Бер-ике җимешне татып карамассызмы?
Keşene añlıysıñ kilsä, anıñ niçek söyläşüenä iğtibar itmä.
Raggione, бөтен "Британия алманнары" да инглиз телен белә, ди.
Кичә өйрәнгәнне сез бүген үзегез өйрәтергә тиешсез.
Ул табиб.
Бу хакта минем берни дә ишеткәнем булмады.
Käsäbäneñ uñışlı buluı teläsä qaysı oçraqta da un protsentqa ğına strategiädän, qazanışlardan, psixologiädän häm xezmättäşlektän tora. Üz isemendäge automobil citeşterüçesenä nigez salğan Henry Ford inanuınça, uñış barı tik näq bügen taläp itelgän sälätlärgä iä buluğa ğına bäyle.
Австралиядә хәзер кыш.
Син аның әйткәнен аңлый алмый идең.
Кырык ел үтеп тә китте.
Том анасының янчыгыннан аз гына акча урлады.
Шул гына җитмәгән иде!
Тупас ялган никадәр ешрак кабатланса, шулкадәр тизрәк ул русиялеләр аңында тамыр җәя.
Ул торып басарга тырышты.
Кайбер вак-төяк төзәтү эшләрен үзем башкарам.
Мин Японияда яшим.
Бу өй миңа бик ошый.
Моның ничек эшләгәнен беләсеңме?
Кил инде! Эшлә моны!
Ул йөзәргә тырышып карады.
Tom şähärdä yäşämi.
Контекстыннан башка бу җөмлә күп нәрсә бирми.
Көчкә очын очка ялгап бара.
Bügen minem tormışımda iñ bäxetsez kön.
"Әле генә каршыбызда утырган кыз чыннан да чибәр бит, ә?" - "Нәкъ шулай әйтерсең дип уйланган идем шул."
Синең мобиль телефоның бармы?
Сез анда еш булгаладыгызмы?
Нигә елмаясың?
Ә синең монда ни катнашың бар?
Сез хыял дөньясында яшисез.
Том, мин синең яхшы укытучы булуың турында бәхәсләшә алам.
Тар урында мәгънә дә тарая, кешене зуррак максатлар үстерә.
Без аны күрдек.
Нык ялгышасыз!
Хатын-кыз инде күкнең яртысы белән генә канәгатьләнми, ул хәзер дөньяның да яртысын алырга ымсына.
Батыр үлеме, бу хакта соңрак бәян итүчеләр исән калмаса, берни дә тормый.
Ирләр үзен бик тә җенсилекле дип санавы анык беленеп торган хатыннар тарафыннан җәлеп ителә.
Кырымны яулап алганнан соң, Русия Федерациясе хөкүмәте ярымутрауда үз-үзен җәзалаучылар һәм мазохистлар өчен дөньяда иң яхшы туристлык шартлары тәкъдим итә.
Нигә сиңа болай эшләргә кирәк иде соң?
Украинада туплар гөрселдәгән тавыштан кеше йөрәгендә йокымсыраган феодал уяна.
Uqıtuçı uquçılarnıñ xataların kürsätte.
Карандашыңны куеп, мине тыңла!
Ничек теләмәссең, ди, җырларга, кушылып сезгә, барча дөньяга?
Тынып кал, маңка малай! Юлия һичшиксез матур кыз, гөлчәчәкләре булса да, булмаса да.
Безнең турында ничек кайгыртсаң, аның турында да шулай кайгырт.
Тагын бер буш бүлмә бармы?
Бәбәккә йодрык кебек инде бу.
Тормышта булуымны беләсең ич.
Том кайда, кем булса да беләме?
Кайчан теләсәң шунда китә аласың.
Соңгы елларда Русия халыклары телләрен яңа төшенчәләр баетты. Әйтик, "зомби тартмасы" (телевизор), "путлеризм" (дәүләт хакимияте), "паханлык" (баш мәхбүс биләмәсе) кебек сүзләрне Аурупаның башка телләрендә дә киңрәк кулланып булыр иде.
Гондолада йөзү Том белән Мария уйлаганча кызыклы түгел икән.
Ул тестка хәстәрләнә.
Пәйда була Сылу язлар җитеп, карлыгачлар канат какканда, сокланалар, нурлы йөзен күреп, ярлы көтүчеләр яланда.
Тормышта театрдагы кебек: барысы да никадәр озак дәвам итүгә түгел, ни дәрәҗәдә "чуар" булуга бәйле.
Вьетнам ветераннары мемориалы АКШ кораллы көчләренең Вьетнам сугышында катнашкан солдатларына багышлап төзелгән.
Хәзер миңа җавап бирегез!
Монда калырмын дип уйлыйм.
Бүген өйсез булган иртәгә өй сала алмас.
Qırığayaqlar ğailälegennän taş qoñğızıdır bu.
Тылмач Томның тупас сүзләрен шактый йомшартып тәрҗемә итте.
Том аңа Мария тәкъдим иткән эшкә урнашмады.
Том бер кыз ияртеп килгән иде, ләкин аның кем икәнен белә алмадым.
Яңа саксофон алырга акча җыям.
Бу җөмләне аңламыйм.
Игелекле кешеләргә иптәш бул, үзең дә шуларның берсе булып китәрсең.
2002 елда "Реал"га каршы кунактагы уенда Мәскәү такымы "Локомотив" фанатларының үз футболчыларын "Локо!," "Локо!" дип куәтләве мадридлыларны хәйран калдырган иде. Бу сүз испан теленнән "ахмак" дип тәрҗемә ителә.
Bu sorawğa teläsä kem cawap birä ala.
Әзер макарон эшләнмәләре сәламәтлек өчен файдалы түгел.
Ул тәрәзәне ачык калдырган.
Китап - минем иң якын дустым.
Укый-яза белсәм дә, барыбер "Татоэба"да эшләр идем.
Игътибар биреп укырмын.
"Кем ул анда, ә?" - "Әй, Том, ул бит безнең яңа сыйныфташыбыз." - "Бигрәк тә сәер инде кыяфәте!" - "Ул Марс кешесе, андагыларның кыяфәте шундый шул!"
Хатын - балыкчының үзен тотучы балык ул.
Бүген син мәрхәмәтсез.
Сез бөҗәкләрне яратасызмы?
Күптән түгел ике мең хезмәткәрне һич көтмәгәндә эштән кудылар.
Минем абый бер фирма җитәкли.
Ул аның чакыруын кабул итмәде.
Татарстан Республикасы флагының яшел төсе - яз һәм яңарыш, агы - ниятләр сафлыгы, кызылы рухи җитлеккәнлек, энергия, яшәү көче дип шәрехләнә.
Хикмәт иясе аңламаганның асылын еш кына юләр шәрехли.
Хакимнең байлыгы халык кулында булса, хәерлерәк.
Җавап өч көннән соң килде.
Имән, гәрәбә һәм ак чәперчек - латыш нәкышләрендә һәм бизәкләрендә чагылыш тапкан табигать символлары.
Бу ФИФА Джордж Оруэллның "Хайваннар абзарын" хәтерләтә: анда бары тик дуңгызлар гына.
Көньяк Африка Берлеге 1910 елда төзелгән иде.
Аның янында ул үзен имин дип хис итә.
Ул алҗыккан кебек күренә.
Мариянең беркайчан да телефоннан сөйләшкәнен яки аны кесәсендә йөрткәнен күрмәдем шикелле.
Яшь вакытта алдагы тормыш очсыз-кырыйсыз киләчәк булып күренә. Картайгач исә, аның бары тик бик кыска үткән заман булганын аңлыйсың.
Шерлок Һолмс һичшиксез горурланыр иде синең белән.
Сезгә смокинг кирәкме, костюммы?
Балаңа бирешеп, аны үзең үк бозасың гына.
"Яшел Фронтон" тирәсендә берәр инеш бармы?
Аль-Капоне: "Бөтендөнья сугышы корбаннарыннан кала, барлык кеше үтерүләрне миңа тактылар."
Кияүдә икәнлегемне беләсең ич.
Нәрсә эшләргә кирәген беләсем килә.
Мин үзем италияле, ләкин Таиландта яшим.
Мин турист.
Юк сүзенең кайсы җире сиңа аңлашылмый?
Мин 20 ел элек туганмын.
Банкирлардан, биржа спекулянтларыннан, эре концерннар хиссәчеләреннән һәм, табигый ки, АКШ хөкүмәтеннән кала, ул бар кешегә дә битараф.
"Зәңгәр" булып китсәм, бөтенләй исемем булмасын иде.
Том турындагы сүзең хаклы.
Ата-аналар үз балаларына биреләчәк белем алу төрен сайлауда өстенлекле хокукка ия.
Баштарак авыр булды.
Кайгырма, шат күңелле бул!
Ул иртәгә Киотога барып җитә.
Бернәрсәне дә исраф итмим.
Тормыш - үтәлергә тиешле бурыч.
Һичкайчан барысын да беләм дип уйлама.
Ит бәясе кимегән.
Waqıtım kübräk bulsa, min anı üzem dä başqarıp çığar idem.
Мәктәпне тәмамлаганнан бирле Том Марияне өйләнешергә күндереп йөри.
Аның төп белгечлеге - химик-органик.
Киләсе җәйдә минем сеңелемә унөч яшь тула.
Яңгыр явуы бар.
Минемчә, "Һәм ул бер сүз дә әйтмәде" романы - Һайнрих Бөлл иҗатының иң яхшы үрнәкләреннән берсе.
Мин синең кебек үк көчле.
Бу бәндәне җенем сөйми.
Кешенең, ике аягы булган кебек, инануы да ике була: берсе - барысы да майлаган кебек барганда, икенчесе - эшләр хөрти булганда. Соңгысы дин дип атала.
Еракта булсаң да, син гел минем уемда.
Бер шаһзадәне эзләп табар өчен, бихисап баканы үбеп чыгарга туры килә.
Алмания сырасы белән дан тота.
Вакытлыча тормыш иптәше булу - тиз үтеп китә торган нәрсә шул.
Томның "елыйм" дигән сүзе "шәраб эчәм" дигәнне аңлата.
Мин русча яхшы сөйләшүче бер кешене беләм.
Әтиең белән кил.
Кеше гомере кыска.
Гүзәл бер блондин кыз яр буенда кызынып ята.
Бер кешегә ышануың дөрес, беркемгә дә ышанмавың - мәгънәсез.
Моның өчен кем түлисе?
Әлегә аның бернинди эше дә юк.
Ире үлсә, хатын тол кала.
Мария Томның үзенә тагын бер мөмкинлек бирүне тезләнеп һәм елый-елый үтенүенә битараф калды; ул Томның Йоһанна белән үзенә хыянәт итүен кичерә алмады.
Бу хәлгә дә карамастан, отряд командирлары мине беркайчан да җәберләмәде.
Әниеңә миннән сәлам әйт.
Марика шулкадәр көнче иде ки, вак-төяк нәрсәләр өчен дә минем белән икешәр-өчәр көн сөйләшми йөри иде.
Беркем дә эштән качып калырга тырышмады.
Осталар күктән иңми.
Син хаклы дип уйлыйм.
Мин барысын да әйттем.
Җиденче көнне ул җан тәслим кылды.
"Lernen" fiğelennän ayırmalı bularaq, "studieren" süze almannarda tiräntenräk belem alunı belgertä.
Һичшиксез!
Керү билеты күпме тора?
Күзгә-күз очраша алабызмы?
Декабрьдә 31 көн.
Бөтен кимчелекләренә карамастан, мин аны яратам.
Ипи белән тоз битне кызарта, ә бутербродлар - ныграк тазарта.
Эшкәртү чыгымнары бармы?
Үзенең таланган булуын ул бик тиз сизеп алды.
Ул да шулай уйлый.
Монда кыйммәт бар нәрсә дә.
Көн саен диярлек иртән сәгать алтыда торам.
Чиркәү тыя алмаган бар нәрсә сезгә хәләлдер.
Ул сөйкемле күренә.
Минем әти күп сөйләшми.
Без мәктәптә чит тел өйрәнәбез.
Якасында бәрхет булыр, авызына көрпә тулар.
Күрсәт, кайсы бирең авырта.
Томга үзең шалтыратасыңмы, әллә минем шалтыратуымны телисеңме?
Курку бәхетленең башын әйләндерергә тиеш, чөнки язмыш бизмәне гел авышып тора.
Бөтенесен дә бергә тутырыйкмы?
Минем урыныма утыргансыз шикелле.
Бу мин теләгәннән дә артыграк.
Ул копияны оригинал белән чагыштырды.
Моның ничәнче елда булганын хәтерлисеңме?
Кычкырма, югыйсә, мин катырак та кычкырырмын.
Үз фикереңне миңа ачыктан-ачык әйт.
Моны тагын бер кат эшлик!
Сез чыннан да минем хакта булышмас дип уйлыйсызмы?
Октябрь революциясеннән соң ул вакытта инде Татарстан башкаласы чикләренә керүче "алман Швейцариясе" ял һәм культура паркына әверелдерелгән. Соңрак биредә совет хезмәтчәннәре өчен дәвалау һәм ял комплексы да төзелгән.
Тилермә.
Һәр кеше үзенең милли яисә иҗтимагый чыгышына, мөлкәтенә, нинди катлаудан булуына, расасына, тән төсенә, җенесенә, теленә, сәяси, дини яисә башка инануларына карамастан, бернинди аермасыз, Декларациядә игълан ителгән барлык хокукларга, бөтен ирекләргә ия булырга тиеш.
Ул бик зирәк кеше.
Туйга кадәр төзәлер.
Үзем белән берни дә алмыйм.
Мирослав Клозе: "Карт булса да, юлдан язмас, буразнасын ат һич бозмас!"
Монда булуыңны белә идем.
Томның элек куллануда булган һәм инде көчкә-көчкә хәрәкәт итә торган машинасы бар.
GNP нәрсә аңлата?
Смокинг түгел, костюм сораган идем бит мин!
Бераз куркып киттем.
Аның ике мәчесе бар, берсе ак һәм берсе кара.
Tom inglizçä kamil söyläşä.
Бу авыр хәлдә син бердәнбер ярдәмчем булдың.
Том ишекне ачып җибәрде һәм, ике полиция кешесен күреп, куркуга төште.
Йоһан минем энем.
Әйе. Юк. Бәлки. Белмим.
Радио тавышын бераз баса алмассызмы?
Иптәш Том иптәш Марияга гашыйк булды.
Тагын нинди теләгегез бар?
Ул эһ дигәндә килеп җитәчәк.
Бәби бишектә йоклый иде.
Том Мариянең үз киемнәрен үтүкләгәнен ошатмады.
Җилсезлек аркасында, без очыргычны очыртып җибәрә алмадык.
Иртә белән миңа шалтыратмый калма.
Ул бер музыкантка кияүгә чыккан.
Суматра - утрау.
Бер үк юләрлекне кат-кат кабатламасаң да була, мөмкинлекләр шактый зур ич!
Кызыксынмыйм.
Нигә математика шундый авыр фән?
Ашыгучанлыгы аркасында кайвакыт аның эше уңмый.
Сез бик үк тырышып эшләмәдегез.
Том аш бүлмәсендә, телефон шалтыраганны көтеп, бер-бер артлы тәмәке тартып утырды.
Ул шаркылдап көлеп җибәрде.
Саф күңел булган җирдә мәрхәмәт һәм ярдәм дә була.
Ягымлылык - үзенең иң яхшы якларын күрсәтә белүче характер ул.
Тыкшынмаска!
Казан төзелешенең генераль планы бүген ташландык хәлдә булган "алман Швейцариясен" табигать һәм ландшафт комплексы буларак җанландырып җибәрүне күздә тота.
Аерымланганлык һәм үзара мөнәсәбәтлелек - автор әсәрен билгеләүче ике котып сыман.
Русия белән матайчылар идарә итә башлаячак!
"Борчылма! Том безне бу тозактан коткарырга ашыга." - "Нәкъ шунысы мине борчый да инде."
Йоклаган кеше гөнаһ кылмый.
Син кушканны эшләргә тиеш.
Менә бу чыннан да уенны җанландырып җибәрә.
Ул хатыны белән, бәлки, кирәк кадәр ызгышкалагандыр да, ләкин саклык белән аны беркайчан да кыйнамады.
Өйләнгәндә безгә пичәт сугылган кәгазь тоттыралар, аның эчтәлеген без океанда йөзеп йөргәндә генә аңлый башлыйбыз.
Бернинди эш башламаган бернәрсәгә дә ирешә алмый.
Син төшенкелеккә бирелүчән.
Телевизорны кабызмассыңмы?
Нигә көләсең?
Аны көтүдән мәгънә юк инде хәзер.
Минем кагыйдәм: яшәү - хакимияткә омтылу ихтыяры.
Укуга күңелем үсми башлады.
Унҗиде ярым яшьтә мотоцикл йөртү хокукын алдым.
Телевизор карыйм.
Том миңа бер касә каһвә китерде.
Кичке эңгер-меңгер үзән өстенә төште.
Румда күк күкрәвенә мин битараф.
Берәү дә минем белән бергә булырга теләми.
Хакыйкать газаплы нәрсә.
Ахыр чиктә Том аңын җуйды, һәм аның күз алдына дөньяда булмаган нәрсәләр килә башлады.
Һәр көн - үзе бер бәләкәй гомер; һәр уяну - ул бәләкәй генә яңадан туу, һәр иртә - бер бәләкәй яшьлек һәм һәр йокыга китү - бер бәләкәй үлем.
Нигә пальтоңны салмыйсың?
Том бик теләп яза.
Бир аны миңа.
Сезгә әкәм-төкәмнең итенме, кабырчыгынмы?
Sezgä äkäm-tökämneñ itenme, qabırçığınmı?
Әлегә бернәрсәм дә юк.
Бер дә ялгышмыйм дип уйламыйм.
Автобус ун минутка соңга калып килде.
Сукырлар илендә сыңар күзле - кыйрал.
Зинһар, монда утырыгыз.
Минем сәбәбен беләсем килә.
1968 (мең тугыз йөз алтмыш сигезенче) елның 30 (утызынчы) гыйнварында Вьетконг "Яңа ел" һөҗүмен башлады.
Балаларыгызны да алып килегез.
Ул урта буйлы, кәкре борынлы һәм ярты башы таҗсыман пеләш кеше.
Бу романны укып чыктыңмы инде?
Яман үрнәктән дә йогышлырак нәрсә юк.
Парижда булганыгыз бармы?
Марккуның Лиизага күзе төшкәнен, Лиизадан кала, күптән инде барысы да белә иде.
Болар барысы да безнең хөкүмәтнең башка планета затлары белән килешеп эшләү нәтиҗәләре икәнлеген исбат итә алам.
Мин уйлаганнан күбрәк авырттырды бу.
Кайберәүләр түмгәкләнеп ятучы керпе сыман: алар үз-үзен чәнечкеләре белән газаплый.
Минем җизнәм башка фикердә.
Ул хорда җырлый.
Яңа сервер күпкә куәтлерәк шикелле.
Бабам фани дөньядан киткәнгә ун ел булды инде.
Миңа тырышып укырга кирәк.
Син атта йөри беләсеңме?
Ул саубуллашмыйча бүлмәдән чыгып китте.
"Яндекс.Тылмач"ның телләр исемлегенә күптән түгел генә татар теле дә өстәлде. "Электрон тәрҗемәче" әлегә "Бета" режимында эшли.
Мин Тимны таба алмыйм.
Tom yalğanğa bik häwäs keşe.
Нигә килмәдең?
Мин кыйнап ташланган кебек.
Эт асрыйсым килә дә, тик минем апам (сеңелем) мәче тота.
Мин үз Ватанымны яратам.
Ул радио тавышын бераз баса төште.
Том Пифагор теоремасын исбатлауның егермедән артык алымы белән таныш.
Әти балык тотарга китте.
Бүген кыздыра.
Хуш, мин таям!
Беркемгә дә исәп тотмыйм.
Уку вакытын озынайту һәм укыту планнарын чамадан тыш киңәйтүнең генә хәлне яхшырта алмавы күзгә күренеп тора.
Дустымның өендә булдым.
Нәрсә булса да эшлик инде!
Кайчан Том азрак уйлана башлар инде?
Вакыт яраларыңны, бәлки, дәваламыйдыр да, ләкин ул аларның сызлавын басадыр.
Алмания, тулысынча тар-мар ителү һәм гарьлек аша узып, яңа ил төзергә көч тапты. Русия әле бүген дә үз "кыйммәтләре"нә - феодализмга һәм сугыш чукмарлыгына ябышып ята.
Моны һәркем күрә ала.
Бәхәсләшәм, сез минем кем икәнемне белмисез.
Пиноккионың шатлыктан түбәсе күккә тиде.
Орбан әйткән фикерләр чит ил матбугатында бик сирәк пәйда була. Элегрәк ул бер конференциядә Аурупа сәясәтчеләрен нинди генә сүгенү сүзләре белән телгә алмады - моңа игътибар итүче дә булмады. Чөнки Аурупада маҗар телен белүчеләр бик аз. Кызыксынуның булмавы безне хафага сала.
Сезне барыбыз исеменнән дә туган көнегез белән котларга һәм шушы чәчәк бәйләмен тапшырырга рөхсәт итегез.
Элек бавыр булган җирдә - бәләкәй бер сыраханә.
Иртүк чыгып китәргә тиешбез, дип килештек.
Сүз ирекле, гамәл телсез, буйсыну сукыр.
Якшәмбе шимбәдән соң килә.
Белгән кеше сөйләмәс, сөйләгән кеше белмәс.
Том нигә болай кылана?
Ул гольф уйный.
Күрем вакытында бик каты авырту сизәм.
Туңа башлаган кеше утка ташланмас бит инде.
Швейцария чагыштырмача кечкенә булса да, ул телләрнең һәм сөйләшләрнең күптөрлелеге белән аерылып тора.
Бүген Том кайта. Мин аны каршы алырга барам.
Çın moğciza tawış quptarmıy torğan bula.
Том ачуыннан бармакларын йодрыклады.
Бу пычак яхшы кисә.
Мин сөтне эчеп бетердем.
Үз уйларыңнан акыллыраксың.
Салкын сугыш бетте инде.
Болай дорфа сөйләшмә, Том!
Мин аның бердәнбер улы.
Мин телевизор карарга яратам.
Һәр кеше ялга һәм эштән буш вакытка хокуклы һәм аның, эш көнен тиешле чикләрдә кыскартуны да кертеп, ел саен түләүле ял алырга хокукы бар.
Автобуска соңга калма.
Көн саен хәлем яхшыра бара.
Мин сиңа булышырмын, дидем.
Алдагы полиция посты кайда урнашкан?
Сәясәтче булырга телим.
Кәефем бик шәп.
Банан сәламәтлегеңә файдалы.
Uqıtuçı uquçılarğa urındıqlarnı yarımtügäräkläp quyıp utırırğa quştı.
Xätta waq-töyäk eşlär qılıp, bula Lizanı şatlandırıp.
Minemçä, "Һäm ul ber süz dä äytmäde" romanı - Heinrich Böll icatınıñ iñ yaxşı ürnäklärennän berse.
Әле бүгендә җөмһүриятебезнең күп кенә авыл мәктәпләрендә чит телләр укытылмый. Укытучылар җитмәү аркасында.
Алла үзе дәрәҗәле иткәннең акылын ала.
Су спорты буенча дөнья беренчелеге үткәрелгән көннәрдә Казанда Перудан килгән ике карак тоткарланды. Гастрольләрдә йөрүче ирле-хатынлы латин америкалыларны Интерпол тарафыннан да эзләнгәне мәгълүм булды.
Мин монда көннең байтак өлешен үткәрәм.
Король хатынының таҗы алтыннан ясалган иде.
Бу безнең машина түгел, аларныкы.
Син информатикада хәбәрдармы?
Этең чирәмдә йөрүче тиен белән нык кызыксына, ахрысы. Эләктереп алырга чамаламый торгандыр бит!
Ул ирен ялны Франциядә үткәрергә күндерде.
Том инглизчә камил сөйләшә.
Моның өчен сиңа ата-анаңның рөхсәте кирәк.
Бу кешеләрнең бернинди гаебе юктыр, шәт.
Гаять зур керемнәре аңа иркен-имин яшәргә мөмкинлек бирә.
Көйрәп торган күмерне телгә тидерү сер саклауга караганда җиңелрәк.
Бу гаҗәпләндерерлек хәл түгел.
Өеңдә үсемлекләр бармы?
Әни тәмле ботка пешерә.
Сәяхәт итәр өчен, банктан бераз акча алдым.
Эсперанто грамматикасы бик гади.
Том хәзер эш урынында.
Бу балыктан яман ис аңкып тора.
Бәрәңгене чи килеш ашарга ярыймы?
Дәүләт һәм чиркәү ике генә мөмкинлекне калдыра - йә никах, йә фәхеш; бу киртәләрдән тыш мәхәббәт исә күпчелек очракта аларга шикле булып күренә.
Чи бәрәңге ашарга ярыймы?
Синең исемең ничек?
Аның әтисе тимер юлчы булып эшләде.
Италия - ярымутрау ул.
Аны-моны белми икътисадка кереп китәләр дә, буш кул белән өйгә кайтып җитәләр.
Эш артыннан эш йөри.
Том, артык авыр ризык ашаса, ашказаны эшкәртмәвенә һәм сару кайнауга зарлана.
Ишәк һәм аның хуҗасы төрлечә уйлый торган була.
Дусларыма белән бергә бик теләп барам.
Ярдәм итегез! Телефоным үземнән дә акыллырак!
Яхшы тәмләткечләр булмаса, яхшы ризык пешереп булмый.
Томны үлем җәзасына хөкем иттеләр. Бостон төрмәсендә аның күзе бер мәгънәсез рекламага төште: "Макдональдс фастфуды - үлем алдыннан иң яхшы ризык!"
Бу сөт ике көн тора инде.
Һәр мәкальдә хикмәт бар.
Бу Том теңкәмә тиде инде!
Русия генераль прокуроры Юрий Чайка әйтүенчә, илнең 16 төбәгендә төрмәләр һәм тикшерү изоляторлары шыплап тутырылган һәм аларда мәхбүсләрне тоту шартлары санитария нормаларына туры килми.
Анда баруның мәгънәсе юк.
Аңарда аек акыл җитенкерәми.
Том яңадан уң күзен кыскалый башлады.
Зинһар, бу турыда миннән тагын бер кат сорама.
Кичә төнлә берәү минем өй янындагы кибетчеккә үтеп кергән.
Мин аның белән иртәгә очрашачакмын.
Сәбәпсез кайгыга баткан - кайгыга сәбәп тапкан.
Ул хәзер үз кунакханәсендә.
Япониядә 60.000 нән артык йөзьяшәр кеше бар.
Марияне күргән саен, Томның йөзе яктырып китә.
Никахта күпмедер юләрлек булуы гадәти хәл. Ике юләр өйләнешкәндә генә барысы да ал да гөл булырга мөмкин.
Иң яхшы урын бу.
Аерылганны аю ашар, бүленгәнне бүре ашар.
Яхшырак тәгъбирләү тәкъдим итсәгез, мин бик канәгать булыр идем.
Аның өч кызы бар.
Биредә һәркем, тиешлене түгел, үзе теләгәнне, ләкин барысы да бергәләп эшли!
Том, мин сиңа бер чынаяк чәй ясадым!
Александр Һерцен Штуттгартта туган Луиза Һааг белән рус дворяны Иван Алексеевич Яковлевның баласы булган. Аның ата-анасы рәсми никахта тормаган, һәм шул сәбәпле балалары Һерцен фамилиясен алган, чөнки ул чыннан да "йөрәк баласы" булган.
Аларның фәннисыман сафсатасы Американың империалистик тышкы сәясәтен нигезләүгә хезмәт итә.
Тырай тибеп йөргән - бозыклыкка кергән.
Ярадан кан акты.
Ни эшләргә кирәклеген үзең билгеләрсең.
Килсәң таңнар атканда, күрәм нур диңгезендә, Тәңрем, Сине - кодрәт иясен!
Кар ява башлады.
Ул миңа ошый.
Бу ишек ачылмый.
Шешә эчендә җил уйнамый.
Нәрсәгә инануын тәгаен белгән кеше бик сирәк.
Машинагызны кайда калдырдыгыз?
Япониядә балыкны еш кына чи килеш ашыйлар.
Аның бөтен бите корымга буялган иде.
Ул караватка менеп ятты.
Том шыпырт кына өенә кайтып китте.
Син бер дә ялгышмыйсың дип уйламыйм.
Син бәян иткән хәл бик сәер тоела.
Минемчә, бу хәлнең кабатлану ихтималы юк дәрәҗәсендә.
Узган гасырда Сүәеш каналы сугыш хәрәкәтләре аркасында ике тапкыр җимерелде.
Bu - aqçağa satıp alırlıq iñ citez automobillärneñ berse.
Бик матур, кояшлы көн иде.
Ямьле.
Дустыңны да ияртеп кил.
Бу кадәр үк тавышланмасагыз иде.
Минем бабам язган картина диварда эленеп тора.
Җәфалама шаярып хайванны, сизә бит ул, синең кебек, авыртканны.
Бүген чиркәүгә бардым.
Ачлык арзан тора, теңкәгә тию кыйммәткә төшә.
Туйлар кыйммәткә төшә.
Син, гадәттә, кызыл шәраб эчкәннән соң нәрсә ашыйсың?
Блаттерның яңадан ФИФА президенты булып сайлануына карамастан, Алмания футбол буенча 2018 елгы дөнья беренчелеге финалын үзендә үткәрергә әзерләнә.
Нигә елыйсың? Ни булды?
Һәр илнең үз тәтие.
Кыңгырау шалтырагач ук, укучылар бүлмәдән чыгып тайды.
Икенче Бөтендөнья сугышында бик күп кеше һәлак булган.
84 яшемдә мин аз булса да гыйшык тотып алу турында хыялландым.
Рәсемдә нәрсә күрәсең?
Моның өчен аларга ата-аналарының рөхсәте кирәк.
Зинһар, хәзер үк кит.
Берни дә эшли алмабыз дип куркам.
Балачакта миңа, атланмай сәламәтлеккә зарарлы, диләр иде.
Күлмәк акылга сыймаслык кыйбат.
Том эчми дә, тартмый да.
Firqäneñ tel kimçlekläre bulğan citäkçese - üze ber mäğnäsezlek.
Сиңа шулай тоела гына.
Минем бер хыялым бар.
Яман үрнәк - йогышлы.
Бала елый, чөнки аның ашыйсы килә.
Беркемгә дә кул чапмыйм.
"Кичә мин бик "борынгы" дустымны очраттым." - "Сез күптәннән бирле танышмы?" - "Әле бер ай гына, ләкин аңа туксан яшь инде."
Болар барысы да күпме тора?
Ул акчаны алудан баш тартты.
Борын заманнардан ук Русиядә ике "классик" бәла бар иде - юләрләр һәм юллар. Хәзер инде тагын футболны өстәсәң дә була.
Мин аның хезмәттәш булуын теләгән идем.
Йөрәктән йөрәккә юл табыла ул, дигәннәр иде. Шуннан бирле икесен дә эзлибез. Юл барлавы җиңел, ә менә йөрәген табуы читенрәк.
Эшләдем.
Tom üz taqımın küklärgä çöyep maqtıy.
Яңгыр озакламый туктаячак.
Том һәрвакыт булышырга тели, ләкин ул безнең эшне авырайта гына.
Эшләпә кия торган булсам, мин бу казаныш алдында эшләпәмне салыр идем дә, кимәгәнгә күрә, хөрмәт йөзеннән башымны гына иям.
Син аны чыннан да ташламакчы буласыңмы?
Барабанда уйный беләсеңме?
Капитализм - хаким сыйныфның канунлы рэкеты.
Сайтның челтәре - Татоэба структурасының төп принцибы. Ә нәтиҗәсе: бөтен телләр дә, һичберсен аермыйча, мөһим һәм кыйммәтле.
Акчаң бармы?
Маэмай койрыгын болгый-болгый бәләкәй хуҗасына ияреп китте.
"Татоэба"да алман флагына ни булды?
Ул минем хатыма җавап бирмәгән.
Ул оялчан, шул сәбәпле "Мин сине яратам" дип әйтергә базмый.
Җәйге җиңүчеләр гадәттә кыш көне туа.
Чыгып китәр алдыннан Пауль бияләен киде.
Безгә кишер, чөгендер һәм брокколи кәбестәсе кирәк. Алар чи, пешерелмәгән килеш булсын.
Мин хәзер аның белән телефон аша сөйләшәм.
Һәр кеше үзе генә дә, башка кешеләр белән бергәләп тә мал-мөлкәт биләү хокукына ия.
Математика - әйтелгәннәр дөрес булган очракта да, нәрсә турында сүз барганы билгеле булмаган бер фән.
Сатира "сәламәт дөнья" дошманы түгел, ул аны булдыруны таләп итүче генә.
Сез моны сизми калдыгызмы?
Кәнфит тавында атнасына җиде якшәмбе, тукранбаш ел буе ямь-яшел, ә шакмак шикәр белән җитен түбе куак ботагында үсеп утыра.
Янә минем профилемдә утырасыңмы?
Хәзер берүзем генә.
Том белән Мариянең җанатарлары, үз табынчыкларының файдасыз югалткан вакытын эзләп, биредә биниһая күп вакыт үткәрделәр инде.
Инвентаризация үткәрү өчен дүшәмбегә кадәр ябык.
Миңа дөресен әйтәгез.
Байтак америкалының сугыш вакытында тупланган акчасы әле һаман да бар.
Том чыршыны бүген генә кисеп ташлады.
Йоклап китәргә дә өлгермәдем, телефон шалтырады.
Башыңда таҗ булса, күңеллерәктер инде ул!
Бүген Русиядә элегрәк санкцияләр керткән илләрдән кайтартылган азык-төлекне юк итә башладылар.
Ул аның күзләренә текәлеп карады.
Бу искитәрлек нәрсә түгел.
Berär närsäne istä qaldırır öçen, başıbızdan küp närsäne çığarıp taşlarğa turı kilä.
Томның хыялый дусты бар.
"Мария, минем бәләкәй кызчыгым, мин инде батып үләм дигәндә генә йөзеп килде дә, мине диңгез кочагыннан коткарды," - дип горурланды Том.
Алман колагына ят әйтелеш бу.
Үтенеп сорыйм, томала әле шуның авызын!
Ul waqıtta ni bulğanın belmi idem.
Мөгаен, моны башкача да әйтеп бирергә мөмкиндер, ләкин яхшырак түгел.
Бүгеннән башлап барысын да гел чи килеш ашыйм, диде Мария.
Ул туган көнен дә белмиме?
Һәм мин хатыныма әйттем: "Без биредә театр оештырачакбыз."
Мин аның белән тулысынча килешәм.
ССРБ Ерак Көнчыгышында армия хезмәтен тәмамлаганчы әгъзалык кертемнәре түләдем.
Аның кәефе юк.
Минем белән булырга теләүче бер генә кеше дә юк.
Том акылга зәгыйфьрәк яшүсмерләр белән эшли.
Һәр мизгелдә кайдадыр нәрсәдер булып тора.
Ялгышу - кешечә сыйфат.
Бу ханым кем була?
Син бүген үз-үзеңә охшамагансың.
Том үзен сөйләшергә ирексезләнгән күк хис итте.
Греция - банкрот.
Юләрлек белән тәкәбберлек бер агачта үсә.
Радио бик каты сөйли. Син аның тавышын бераз баса алмассыңмы?
Моны кычкырып укып чыгуымны телисезме?
Том протеин болгатмасын эчте.
Русиянең Дәүләт Думасы сәламәтлекне саклау буенча быелгы дәүләт чыгымнарын 25 процентка киметте.
Ирләргә ишек кирәкми, алар дивар аша баш белән бәреп керүчән.
Мультфильнар персонажы Чебурашканы иҗат иткән балалар язучысы Эдуард Успенский "Яңгыр" телеканалына биргән интервьюында, русиялеләрнең 90 проценты акылга зәгыйфь, дип белдерде.
Беркем дә сизмәсен өчен, ул аяк очларына гына басып йөгерде.
Хәерле иртә, хәлләрегез ничек?
Нигә тагын ачуланасың инде?
Ciläk-cimeş, çäçäk qullarında - üstergännär barısın çit ildä, yağımlıraq qoyaş nurlarında, bäxetleräk, mulraq ber cirdä.
Карале, Том, син ни кыланасың!
Утырыш нәрсәгә багышланган иде?
Моны күп тапкыр ишеткәнем бар.
Сездә юмор хисе бар. Бу миңа ошый.
Алар моны кунакларыбызга күрсәтте.
Уенда - бәхет, мәхәббәттә - уңышсызлык.
Ноутбукны өстәл кырыена якын куймаска иде миңа.
Кондиционер ватылган.
РФ Президенты указы буенча, "тыныч шартлардагы хәрби югалтулар турындагы мәгълүмат" дәүләт сере дип санала. Империя "корбансыз сугыш"ка әзерләнәме әллә?
Моны эшләргә тиеш булмаганыбызны беләм.
Коммунистлар партиясе - эшчеләр сыйныфының авангарды.
Безнең дә шундый хәлгә юлыгуыбызны теләмим.
Аның дөнья эше бар иде.
Том миңа бөтен паркны күрсәтеп чыкты.
Томга һич үпкәләтмәслек дип тоелган шаяртулардан озакламый ачы җитдилекләр килеп чыга иде.
Синең белән күрешмәгәнемә биш былтыр.
Yaxşıraq buluı şäp anıñ. Ämma yaxşı buluı şäbräk bulır ide.
Ул артык күп хәмер эчә.
Керү юк!
Сәгать шалтырый.
Иртәгә без укымыйбыз.
Аның муен яулыгы дөрес бәйләнмәгән.
