Έχω όρεξη να παίξω χαρτιά. Και εγώ επίσης.
Μ' αρέσει να διαβάζω.
Αυτός έχει έναν σκύλο.
Πρέπει να μείνετε.
Πέθανε σε ηλικία 70 ετών.
Ο δυνατός πρέπει να βοηθά τον αδύνατο.
Θέλω να με περιμένεις.
Η Μαίρη κρυβόταν.
Σήμερα είναι Πέμπτη.
Το ξέρουν ήδη.
Υπάρχουν ευτυχισμένοι άνθρωποι και δυστυχισμένοι άνθρωποι.
Δεν καταλαβαίνω την ερώτησή σου.
Είναι μία σιγανοπαπαδιά αυτός.
Θέλω να με περιμένετε.
Εμείς δουλεύουμε κι αυτός κοιτάζει.
Μπορείτε να θυμηθείτε το ατύχημα με ακρίβεια;
Αυτό που σου είπα γι 'αυτόν, ισχύει και για τον αδελφό του.
Το νερό δεν είναι πόσιμο.
Λατρεύει τον καφέ.
Οι γονείς μου έλεγαν, ότι πρέπει να σεβόμαστε τους ηλικιωμένους.
Δεν καταλαβαίνω.
Ζήτησε ότι θέλεις !
Πίνω τσάι χωρίς ζάχαρη.
Αυτός πήγε νωρίς για ύπνο.
Δε μ' αγαπάς!
Όχι, αυτό είναι από δεύτερο χέρι.
Οι γονείς μου δε μιλούν αγγλικά.
Η διγαμία είναι όταν έχει κανείς μιά γυναίκα παραπάνω.
Μου πονάει το στομάχι.
Έχουμε δύο κόρες.
Κοιτάξτε με στα μάτια!
Απαγορεύεται η στάθμευση.
Αυτή είναι η ερώτησή μου.
Η φτώχια θέλει καλοπέραση.
Στις μέρες μας το κρέας είναι ακριβό.
Έχει γαλάζια μάτια.
Πάχυνε από την τελευταία φορά που τον είδα.
Γιατί τι κάνεις αυτό;
Δε χρειάζονται χρήματα.
Είναι ο μπαμπάς στην κουζίνα;
Η Αθήνα είναι στην Ελλάδα.
Τις τελευταίες μέρες αυτός γράφει όλο και λιγότερο συχνά σε μένα.
Δεν νομίζεις ότι υπερβάλλεις;
Η Μαίρη μιλάει δύο ξένες γλώσσες.
Δεν μου αρέσουν τα μεγάλα σκυλιά.
Το μαξιλάρι δεν είναι καθαρό.
Είμαι πολύ κουρασμένος.
Αυτή μου έστειλε ένα γράμμα.
Έχω πυρετό 38,9.
Γιατί θέλεις να φύγεις σήμερα;
Έχεις αμάξι;
Ο Τομ μιλάει συχνά με τη Μαρία.
Πολλοί φορτηγατζήδες δε σέβονται καθόλου τις καιρικές συνθήκες.
Το αγόρι που αγαπώ δεν με αγαπά.
Ποιος ανακάλυψε το τηλέφωνο;
Σηκωθείτε νωρίς αύριο το πρωί.
Υπάρχει ένα λάθος σε αυτή τη φράση.
Γνωρίζω το όνομά σου.
Μου αρέσει να ακούω μουσική, αλλά ακόμα περισσότερο μου αρέσει να παίζω.
Δε βλέπετε καλά.
Ο Μπομπ δεν παίζει μόνο κιθάρα αλλά και φλάουτο.
Μιλάει και γαλλικά.
Είμαι πολύ χαρούμενος.
Υπάρχουν πολλά νησιά στην Ελλάδα.
Αυτό το τσάι μυρίζει ωραία.
Είναι το μαύρο πρόβατο της οικογένειας.
Ο Παύλος γεννήθηκε στη Ρώμη.
Δε ζήλευε.
Η αδελφή της Μαίρης είναι ντροπαλή κι αδέξια.
Δύο εισιτήρια για Σαν Ντιέγκο, παρακαλώ.
Της ζήτησα να περιμένει γία λίγο.
Πρέπει να μ' ακούσετε.
Το ασανσέρ είναι εκτός λειτουργίας.
Δε χρειάζονται χρήματα.
Ο πατέρας της είναι πολύ ψηλός, ε;
Όταν ο νόμος δεν είναι δίκαιος, η δικαιοσύνη προηγείται του νόμου.
Τί κάνεις;
Δε χρειάζεται να μου το πεις αυτό.
Είναι παντρεμένη και έχει δύο κόρες.
" Okonatta ," είναι η κατάλληλη λέξη.
Σ' αρέσει αυτό το χρώμα;
Λατρεύω το ψάρι.
Δεν θα ξεχάσω ποτέ το πρώτο μας ραντεβού.
Μπες στο θέμα.
Αυτός την αγαπάει, αυτή τον αγαπάει επίσης.
Ο Τομ είναι πιο ψηλός απ' τη μητέρα του.
Βασάνισε έναν κρατούμενο.
Έχω δέκα στυλούς.
Το όνομά μου είναι Ριχάρδος.
Μάθε να σκέπτεσαι με θετικό τρόπο!
"Τι θα θέλατε;" "Θα ήθελα έναν σκύλο."
Εγώ είμαι από τη Δανία.
Αυτό είναι το σπίτι σου;
Δε θα είσαι μόνος.
Ο κήπος μας είναι μεγάλος και έχει πολλά λουλούδια.
Αυτή έχει δύο χιλιάδες βιβλία.
Μιλάτε Εσπεράντο;
Είστε ψηλότερος από μένα.
Πρέπει να αντισταθούμε με όλες μας τις δυνάμεις.
Το αίτημά τους ήταν πιεστικό.
Πρέπει να έρθεις μαζί μου.
Το γουρούνι είναι ροζ.
Ο καναπές είναι άβολος.
Καλό ταξίδι.
Αυτό το βιβλίο είναι για σένα.
Είμαι συνηθισμένος να ζω μόνος.
Έκλεισες το παράθυρο;
Έπαιζα εδώ.
Όλο αυτό δεν έχει κανένα νόημα!
Κοντεύω στα σαράντα και είμαι ακόμα ανύπαντρος.
Θυμίσου αυτούς τους κανόνες.
Πιστεύω ότι κάνεις λάθος.
Δε μου αρέσει αυτό το ύφος μυθιστορημάτων.
Σας αρέσει το κόκκινο κρασί;
Πολύ μου χρησίμεψε.
Θέλω να την ευχαριστήσω.
Όλα ή τίποτα.
Χρειάζομαι περισσότερα παραδείγματα, για να ξέρω πώς χρησιμοποιείται αυτή η λέξη.
Αυτό το ραδιόφωνο είναι δικό σου;
Τα δικαιώματα δε χαρίζονται, κατακτώνται.
Θα θέλαμε να παραγγείλουμε 18 τόνους ελαιόλαδο.
Η Ταϊλάνδη βρίσκεται στην Ασία.
Είναι ακόμα πολύ νωρίς.
Ο λαός είμαι εγώ.
Μιλάτε Αγγλικά;
Ο δικαστής τον καταδίκασε σε θάνατο.
Βασάνισε μια κρατούμενη.
Τον αγαπάω σαν τρελός.
Κοιμάται σαν μωρό.
Να ήταν μονάχα οι θείοι μου εκατομμυριούχοι!
Το ξέρω, ότι σ' αγαπάει ο Τομ.
Δεν συμφωνώ μαζί σου.
Άντε χάσου!
Θέλω να μου τα πεις όλα.
Θέλω απαντήσεις.
Ό,τι λάμπει δεν είναι χρυσός.
Διδάσκει Αγγλικά.
Είμαι αδέξιος.
Ο Τομ μπορεί και μιλάει Γαλλικά πολύ καλύτερα από μένα.
Πήρα ένα πολύτιμο μάθημα.
Ο Θεός νά'ναι μαζί μας.
Οι γυναίκες αγωνίζονται σε αυτή εδώ τη χώρα για την ελευθερία.
Ποιος εφηύρε το τηλέφωνο;
Ας σταματήσουμε να παίζουμε τένις.
Ένα, δύο, τρία, τέσσερα, πέντε, έξι, επτά, οκτώ, εννέα, δέκα.
Είναι ψέμα!
Είναι για μένα κινέζικα.
Έχεις να προτείνεις κάτι;
Δε μπορώ να τρέξω τόσο γρήγορα όσο εσείς.
Ποιός ήταν ο τόπος διαμονής σου;
Κανένας δεν μπόρεσε να βρει τη σπηλιά.
Αυτή αγόρασε δύο ζευγάρια κάλτσες.
Είναι η πρώτη σου μέρα στο σχολείο;
Δεν είσαι γιατρός.
Δε μπορώ να το πω στον πατέρα μου.
Η Αιμιλία μου έκλεψε την καρδιά.
Γιατί όχι;
Η απάντηση είναι ναι.
Το αγόρι πετάει μια πέτρα.
Γεια σας! Καλημέρα!
Πως το λένε αυτό στα πορτογαλικά;
Θα βρέξει σήμερα;
Λυπάμαι πολύ για τον Τομ.
Δεν ξέρω.
Αυτοί μας ξέρουν.
Οι μαθητές γέλασαν.
Ο σκύλος δεν έφαγε το κρέας.
Τρώω κρέας τρείς φορές την εβδομάδα.
Πώς θα το κάνουμε αυτό;
Κανένας δεν έμεινε, εκτός από μένα.
Αυτός απάντησε στους γονείς του.
Μην αναβάλλεις για αύριο ό,τι μπορείς να κάνεις σήμερα.
Κρύφτηκα κάτω από το τραπέζι.
Τί κάνεις;
Δε ξέρω.
Πότε είχατε την τελευταία σας σεξουαλική επαφή;
Ο Τομ μου το είπε.
Η σύζυγος μου φοράει ένα μπλε φόρεμα.
Εξελέγη δήμαρχος.
Τα ψάρια δεν μπορούν να ζήσουν έξω από το νερό.
Πού βρήκατε τα κλειδιά;
Αυτός ο άνθρωπος θέλει να ζήσει ευτυχισμένη ζωή.
Όχι, ευχαριστώ.
Δέχομαι, αλλά υπό έναν όρο.
Ακούστε· έχω ανάγκη να σας δω.
Αυτοί πουλάνε ψάρι και κρέας.
Ήμουν άρρωστος.
Ο Τομ μπορεί να έρθει μαζί μας αν θέλει.
Δεν είναι παντρεμένος.
Κάνει ζέστη σήμερα.
Ο Τομ και η Νάνση τα χάλασαν τον περασμένο μήνα.
Ο Άρης είναι Θεός του πολέμου.
Διαβάζαμε όλο το απόγευμα.
Νομίζω πως γνωρίζατε τον πατέρα μου.
Τώρα εξαρτάται από σένα.
Ζεί μόνη.
Αποφάσισε να κόψει το τσιγάρο.
Τι σου 'χουν κάνει;
Όλες έχουν πεθάνει.
Έχουμε φάει.
Πες της ότι είσαι άρρωστη.
Τσακίσου!
Πού είναι η φίλη σας;
Είμαι ο Τομ.
Μου αρέσει η γάτα σου.
Ένα συν δύο ίσον τρία.
Η μητέρα της μιλάει Ιταλικά.
Λατρεύω τον καφέ.
Αυτό είναι το σπίτι του πατέρα μου.
Πήρα αυτό που ήθελες.
Δε χρειάζεται να μου το πείτε αυτό.
Θα σας κάνω ευτυχισμένο.
Δεν μπορώ πια να υποφέρω αυτή τη ζέστη.
Θέλω να ζήσω στη Βραζιλία.
Πόσοι άνθρωποι ζουν στην Αυστραλία;
Δε χρειάζεται να μου το πείτε αυτό.
Τα παιδιά κοιμούνται.
Το ποτήρι είναι καθαρό.
Θα θέλαμε να φύγουμε.
Τα Εβραϊκά είναι η μητρική μου γλώσσα.
Ξύπνησα στις έντεκα η ώρα.
Θέλω το μερίδιό μου από τα χρήματα.
Πλένει τ' αυτοκίνητο.
Τα θέλω όλα.
Η γυναίκα διαβάζει.
Πρέπει να μείνεις.
Δεν σπουδάζω αγγλικά.
Νομίζω πως θα αργήσουμε.
Μελετούσαμε όλο το απόγευμα.
Ήμαστε όλοι κουρασμένοι.
Αυτό θα είναι διαφορετικό.
Δεν θέλω κρέας.
Τι θα πιεις;
Δώσε μου ένα ποτήρι νερό.
Εσείς κολυμπάτε καλύτερα από τη Μαίρη.
Ποιανού είναι το βιβλίο;
Αυτός πάντα ζούσε στο Τόκιο.
Παρακαλώ στρίψε δεξιά στην επόμενη διασταύρωση.
Σας καταλαβαίνω.
Θέλεις να με συνοδέψεις;
Ποιος ανακάλυψε το τηλέφωνο;
Εγερθείτε ενάντια στην αδικία.
Ο Τομ αγνόησε τη συμβουλή της Μαίρης.
Θα πρέπει να επιλέξουμε το κατάλληλο πρόσωπο για κάθε θέση.
Ο Τομ είναι γιος μου.
Έχετε διάρροια;
Τον λατρεύει, τον παππού του.
Πρέπει να δεις αυτή την ταινία.
Πήγα στο σχολείο σου.
Δεν μπορώ να τον βοηθήσω.
Δεν είναι ακριβό.
Η Τουρκία κλείνει όλα τα συνοριακά σημεία με τη Συρία.
Αγαπώ τους γονείς μου.
Βασάνισε έναν φυλακισμένο.
Μαθαίνω ισπανικά.
Πρέπει να τρώτε τακτικά.
Αυτός θα σε βοηθήσει.
Είμαι τεσσάρων μηνών έγκυος.
Τίθεται το ερώτημα: " Είναι και το ίντερνετ ένα μέσο μαζικής ενημέρωσης; "
Πότε αρχίζει η παράσταση;
Αγαπάει τον γιο του.
Μου τα είπε όλα.
Τα βλέπετε;
Αυτός δεν είναι μόνο έξυπνος, αλλά και ωραίος.
Μπορείς να τ' αποδείξεις;
Δεν είμαι τέλειος.
Μου αρέσει η μουσική και τα Αγγλικά.
Πού είναι ο γιός μου;
Δεν αναγνώρισε καν τη φωνή μου.
Πού είναι η φίλη σου;
Είμαι στην παραλία.
Είναι πράγματι εκπληκτικό!
Δε μ' αρέσουν οι αράχνες.
Η Τζέιν παντρεύτηκε νέα.
Αγαπώ τη χώρα μου.
Για ποιο πράγμα μιλάς;
Είστε δεκαεπτά ετών;
Έχετε δει πράγματι το ατύχημα;
Του ράγησα την καρδιά, αλλά τον αγαπάω.
Θέλω ένα καινούριο φόρεμα.
Δε μπορείς να έχεις την πίτα ολόκληρη και το σκύλο χορτάτο.
Κάνε ό,τι σου λέει ο πατέρας σου.
Τι σε κάνει χαρούμενο;
Είναι πλούσιος και από καλή οικογένεια.
Σήμερα είναι Δευτέρα.
Η Ταϊλάνδη είναι στην Ασία.
Η Μάγια Κέουτς είναι καλή τραγουδίστρια.
Μην το κάνεις σκόπιμα.
Ένα και δύο κάνουν τρία.
Δύο καρπούζια κάτω από μια μασχάλη δε χωράνε.
Πρέπει να 'ρθεις μαζί μου.
Έχετε διάρροια πόσες φορές τη μέρα;
Γεια σου, φίλε μου. Τι κάνεις;
Τρώνε το μήλο;
Δεν μπορούσε να παίξει κιθάρα.
Είναι άκαρδος.
Είναι ο καλύτερος των ανδρών.
Πού κολυμπούν;
Συγγνώμη. Πού είναι το αρτοποιείο;
Θέλω λεπτομέρειες.
Το βλέπετε το άσπρο σπίτι;
Αισθάνομαι λίγο υπεύθυνος.
Γνωρίζω πολύ καλά τον εαυτό μου.
Γεννήθηκα στις 4 Ιουνίου 1974.
Ζωγραφίστε μου ένα αρνί...
Εχεις χάσει το μυαλό σου;
Αυτή έσκισε το γράμμα.
Μην κουράζεσαι.
To κορίτσι είναι όμορφο.
Θέλω αυτός ο υπολογιστής να επισκευαστεί.
Ο Τομ είναι γείτονάς μου.
Σας αρέσουν τα γλυκά; Ναι μου αρέσουν.
Νομίζω πως θα κάναμε καλύτερα να ξεκινήσουμε πάλι από την αρχή.
Τι είδες;
Μιλάτε Γερμανικά;
Τρώω ένα μήλο και τρώει ψωμί.
Μην αναβάλλεις για αύριο ό,τι μπορείς να κάνεις σήμερα.
Θα πάτε σπίτι σας και εκεί θα μείνετε.
Όλα εντάξει;
Κοιμήθηκα πολύ καλά.
Ο Τομ έχασε ένα βιβλίο.
Άσε με ν' απομείνω μόνη μου, σε παρακαλώ.
Είμαι μοναχοπαίδι.
Ότι είναι καλό για σένα, είναι καλό για μένα.
Είσαι πολύ γρήγορος.
Είστε ψεύτρα.
Είμαι εξυπνότερη από σένα.
Πείτε της τα όλα.
Σας αρέσει ο καφές;
Είμαι κατάκοπος εκ του δρόμου.
Ο Θωμάς ήταν σαν αδελφός για μένα.
Έχει σκύλο;
Δε χρειάζεται να μου το πείτε αυτό.
Αυτή δεν έχασε χρόνο.
Οι Βρετανικές Παρθένες Νήσοι είναι ένας φορολογικός παράδεισος.
Είμαι 25 χρόνων.
Το κορίτσι έχει ένα ποντίκι.
Ο Τομ δε βοήθησε τους φτωχούς.
Ακούστε με!
Είστε εκτός υπηρεσίας σήμερα το βράδυ;
Η Μαρίνα είναι από τη Ρωσία και η Κλαρίσα είναι από τη Σουηδία.
Τι κάνετε την Κυριακή;
Αυτό το δώρο είναι για τη φίλη μου.
Είμαι μεγαλύτερος απ' αυτόν.
Μου αρέσουν τα τρένα.
Σ' αγαπώ, μωρό μου.
Εγώ είμαι ελεύθερος άνθρωπος.
Αυτό το ραδιόφωνο είναι δικό σας;
Μπορώ να έχω άλλη μια μπύρα, παρακαλώ;
Θα είσαι ασφαλής.
Είναι ένας σωστός άντρας.
Αυτό το σκυλί δαγκώνει.
Η πένα είναι επάνω στο τραπέζι.
Εγώ κοιμήθηκα, εσύ;
Τι θα φάμε;
Ξέρεις τι θέλω;
Ο Τομ είναι στο τηλέφωνο.
Γιατί δε λες κάτι;
Είσαι παντρεμένη;
Το φάρμακο με ανακούφισε αμέσως.
Τι δουλειά κάνει ο πατέρας σου;
Ας μιλήσουμε στα Γαλλικά!
Ο Τομ συνελήφθη από την αστυνομία.
Ο Τομ είναι δεξιόχειρας.
Είσαι ικανοποιημένος;
Επέστρεψα στην Ιαπωνία.
Είμαι παντρεμένος.
Αυτά τα ρολόγια δεν δουλεύουν.
Δεν μπορώ να παραιτηθώ τώρα.
Πιστεύω πως θα μπορούσαμε να βοηθήσουμε ο ένας τον άλλο.
Αποφάσισα να της πω ότι την αγαπώ.
Ξέρω τα πάντα.
Κόβω το ψωμί με μαχαίρι.
Γιατί ήρθες εδώ σήμερα το πρωί;
Προσοχή, παρακαλώ!
Ποιοί είναι οι γονείς σου;
Έχεις φάει ποτέ σ' αυτό το εστιατόριο;
Πού είναι το μουσείο;
Ήμουν άρρωστη.
Πού θέλεις να πας;
Πού είναι οι γονείς σου;
Σήμερα είναι Σάββατο.
Δεν ήξερα ότι με γυρεύατε.
Είμαι στο μπαλκόνι.
Το βλέπετε το άσπρο σπίτι;
Κοίτα τον ουρανό.
Η έλλειψη χρημάτων είναι η αιτία κάθε κακίας.
Μιλάτε Ελληνικά;
Ποιός εφηύρε το πιάνο;
Πηγαίνουν στη λάθος κατεύθυνση.
Η κοινωνία εξελίσσεται.
Αυτή είναι η Κοπακαμπάνα!
Ποιος άλλος σας βοήθησε;
Προσοχή!
Είναι πολύ περίεργη.
Ενδιαφέρομαι πολύ για τα ζώα και την προστασία της φύσης.
Μιλάς Εσπεράντο;
Πού βρήκατε το κλειδί;
Είμαι στη Βοστώνη.
Ο Σαμί έδωσε τα κλειδιά στη Λέιλα.
Είμαι Γιαπωνέζος.
Η Αιμιλία μου 'κλεψε την καρδιά.
Αυτή η λέξη δεν βρίσκεται στη λίστα.
Χρησιμοποιείς άφτερ σέιβ;
Ο Τομ είναι έναν χρόνο μεγαλύτερος από τη Μαίρη.
Είναι τεμπέλα.
Αυτή ήταν τόσο φοβισμένη που δεν μπορούσε να προφέρει ούτε λέξη.
Δεν υπήρχε τίποτα στο δωμάτιο εκτός από μία παλιά καρέκλα.
Βασανίστηκαν.
Πού είναι ο αδελφός σου;
Αυτή άνοιξε καινούργιο κατάστημα.
Νόμιζα πως ήσουν τραυματισμένος.
Γράφω ένα γράμμα.
Κοίταξε τον εαυτό της στον καθρέφτη.
Ο Τομ ήταν πολύ θυμωμένος.
Αυτός που οδηγεί είναι αυτός που δε πίνει.
Νόμιζα πως θα μπορούσες να με βοηθήσεις.
Θυμίσου αυτούς τους κανόνες.
Το θέλω.
Μπορώ να κοιμηθώ στον καναπέ;
Διαλέξαμε τον αριθμό στην τύχη.
Δεν έχω χρόνο.
Θέλω να πάω σπίτι. Έχω γυναίκα και παιδιά.
Γεννήθηκα πριν είκοσι χρόνια.
Κάντε διπλό κλικ στην εικόνα.
Έκανα πως δουλεύω.
Μιλάτε Ιταλικά;
Δεν μ'αρέσει τα μήλα.
Πρέπει να με ακούσεις.
Δώσε μου τα χρήματά σου.
Είμαι πεινασμένος επειδή δεν έφαγα μεσημεριανό.
Κλείσε εκείνο το συρτάρι.
Είμαι χορτοφάγος.
Όλα είναι νορμάλ.
Διαβάζω τη Βίβλο για να μάθω εσπεράντο.
Είμαι εδώ για να ακούσω.
Ο Τομ και η Νάνση τα χάλασαν το μήνα που μας πέρασε.
Υπόσχομαι πως δε θα το ξανακάνω.
Έκανα πως δουλεύω.
Στέκομαι στη σκιά.
Σου συνιστώ να διαβάσεις αυτό το μυθιστόρημα.
Ένα συν δύο μας κάνει τρία.
Δε θέλω ούτε ψάρι ούτε κρέας.
Αποφάσισε να κόψει το κάπνισμα.
Νόμιζα πως θα ήσουν ευτυχής που με βλέπεις.
Τους βλέπετε;
Λατρεύω τα μήλα.
Χρειάζεσαι τη βοήθειά μας;
Δεν είπα την τελευταία λέξη!
Το σπίτι μου είναι δίπλα στο μεγάλο δέντρο.
Πόσα μέτρα έχει ένα χιλιόμετρο;
Μου αρέσει η μουσική.
Είναι αυτός μια σιγανοπαπαδίτσα.
Θαυμάζω το ταλέντο σας.
Πως είναι στα ελληνικά η "κουκουβάγια";
Έχω δύο κόρες.
Η Αιμιλία θα απαγγείλει το βιβλίο.
Δεν είδα κανέναν.
Θυμάμαι ότι την είδα μια φορά.
Έχετε οικογένεια;
Οι χθεσινοί εχθροί μπορεί να είναι οι αυριανοί φίλοι.
Οι γονείς του Τομ πήραν διαζύγιο, όταν ήταν ακόμα πολύ μικρός.
Μπορούμε να μιλήσουμε εδώ. Κανένα πρόβλημα.
Ένα και δύο κάνουν τρία.
Προτιμώ τον καφέ.
Αυτό είναι όλο.
Σας αρέσει το χιόνι;
Η ευτυχία είναι η υγεία.
Δεν καπνίζει.
Δεν θα καπνίσω ποτέ.
Δε χρειάζεται να μου το πείτε αυτό.
Είμαστε εντάξει;
Είμαι απογοητευμένος που οι φίλοι μου δεν είναι εδώ.
Ακόμα δεν μπορούμε να το δούμε.
Είστε ψηλότερη από μένα.
Το καταλαβαίνω.
Θα έρθει η αστυνομία;
Αγόρασα μια καινούρια τσάντα.
Έρχεται το φθινόπωρο.
Αυτό είναι σπατάλη χρόνου και χρήµατος.
Δε μ' αγαπάτε!
Νικήσαμε;
Οι γάτες δεν τρώνε μπανάνες.
Μου αρέσει ο καφές.
Αυτός δουλεύει οχτώ ώρες την ημέρα.
Δε θέλω τις απολογίες σου.
Μετάφρασε αυτό το κείμενο.
Μ' αρέσουν.
Σήμερα ήταν πολύ δύσκολη μέρα.
Έκλαιγε.
Έκανα πως δουλεύω.
Χωρίς ήλιο δεν υπάρχει ζωή!
Δέχεστε πιστωτική κάρτα;
Είναι ψηλός και αθλητικός.
Είναι αντισυνταγματικό;
Σ'αγαπώ!
Παίρνετε το χάπι;
Έκανα μπάνιο.
Το λεωφορείο φεύγει κάθε δεκαπέντε λεπτά.
Αυτός μας πούλησε.
Δε μου αρέσουν οι εκπλήξεις.
Τι θες από μένα;
Μπορώ να σε δω για ένα λεπτό;
Πού είναι ο φίλος σας;
Όλα είναι πιο απλά.
Θέλετε να γευματίσετε μαζί μου;
Είμαι Γάλλος.
Η μητέρα μου έκοψε την τούρτα.
