Τίποτα δεν είναι πιο σημαντικό από την υγεία.
Καλά είμαι, ευχαριστώ.
Η μητέρα μου δε μιλά καλά Αγγλικά.
Ήξερα πως δεν έπρεπε να την επισκεφτώ, ωστόσο πήγα να τη δω.
Είναι τρεισήμισι η ώρα.
Είναι σχεδόν τρεις η ώρα.
Έμαθα γαλλικά αντί για γερμανικά.
Ένιωσα άσχημα.
Αυτοί φοβούνται ότι θα χαθούνε.
Η κάθε παραμικρή τροποποίηση πρέπει να τεκμηριωθεί λεπτομερώς.
Γιατί το 'σκασε;
Είναι ένα πολύ επικίνδυνο σύστημα.
Όχι, ευχαριστώ. Χόρτασα.
Ο Μάριο και ο Λουίτζι είναι αδελφοί.
Πάνω απ' όλα δεν πρέπει να είμαστε εγωιστές.
Πώς βρίσκεις αυτή την κατάσταση;
"Πού είναι η αδελφή σου;" "Να την."
Δεν καταλαβαίνω την ερώτησή σου.
Καλησπέρα! Τι κάνεις;
Δε μ' αρέσει να ταξιδεύω με το αεροπλάνο.
Δεν έχω φράγκα.
Καλύπτω είκοσι μίλια κάθε μέρα.
Ποιος έγραψε τη Βίβλο;
Δεν είναι γιατρός, παρά νοσηλευτής.
Πού είναι ένα αρτοποιείο;
Το ρολόι μου πάει πέντε λεπτά μπροστά.
Δε μ' αρέσει η μπίρα.
Ο Κεν παίζει ποδόσφαιρο κάθε μέρα.
Ο πατέρας κατέλαβε τη θέση του στην κεφαλή του τραπεζιού.
Κάνε ότι θεωρείς σωστό.
Δε θυμάμαι πιά το όνομά του.
Οι Αμερικανοί τρώνε πολύ κρέας.
Μιά μέρα επισκέφτηκα τη θεία μου.
Δεν γεμίζει η μπαταρία.
Πρέπει να είσαι για τα παιδιά σου ένα καλό πρότυπο.
Ήμουν άρρωστος.
Άντε γαμήσου!
Αυτά είναι ψιλοπράγματα για μένα.
Η δουλειά είναι δουλειά, το παιχνίδι είναι παιχνίδι.
Τι να βάλω, παντελόνι ή φούστα;
Ό,τι δε μας σκοτώνει μας κάνει πιο δυνατούς.
Κατάγομαι από το Κιότο.
Είναι νέος και υγιής.
Οι άνθρωποι αλλάζουν.
Το κρεβάτι του είναι δίπλα στον τοίχο.
Από πού είσαι;
Προς το παρόν δουλεύω στην Αθήνα, αλλά του χρόνου θα πάω στο Βερολίνο.
Ο Μάριο και ο Λουίτζι είναι αδέρφια.
Ο Κεν φαίνεται ευτυχισμένος.
Πώς είπαμε την λένε;
Οι στρατιώτες μοιράστηκαν το φαγητό τους με τους Ινδιάνους.
Ο ήλιος είναι κόκκινος.
Είμαι ολομόναχος στο εξωτερικό.
Μη με ανησυχείς όταν μελετάω.
Απάντησες ήδη σε αυτό το γράμμα;
Είναι αλήθεια ότι αυτός έκλεψε τo μαργαριτάρι.
Στη φυλακή το φαγητό ήταν καλύτερο.
Ουδέν νεώτερο στο δυτικό μέτωπο.
Δεν τα θυμάσαι;
Επισκευθείτε μας αύριο.
Ποια είναι αυτή η κοπέλα;
Προσπαθώ να μάθω αγγλικά.
Η Άννα δεν μπορεί να βρει δουλειά.
Το χόμπι μου είναι να ακούω μουσική.
Είμαι κατεστραμμένος.
Παρακαλώ αλλάξτε τη φράση.
Ο κινητήρας δεν λειτουργεί.
Έχεις βρει καμιά καλή λύση;
Ο πελάτης έχει πάντα δίκιο.
Δεν βλέπω τίποτα.
Έχω το προαίσθημα πως θα έρθει σήμερα.
Ήμουν απογοητευμένη από τον γιο μου.
Πόσο καλά ξέρεις τον Τομ;
Σ' αρέσει τ' αυτοκίνητό σου;
Θα δεις.
Πότε θα μου γνωστοποιήσετε το αποτέλεσμα;
Μπορείτε να μου δώσετε έναν χάρτη του μετρό σας παρακαλώ;
Λατρεύω τη γαλλική γλώσσα.
Η μουσική του πιάνου ηρεμεί την ψυχή.
Είμαι ερωτευμένος όπως την πρώτη μέρα.
Το γέλιο είναι υγεία!
Το να κερδίζει χρήματα είναι η θρησκεία του.
Θα φωνάξω αμέσως ένα γιατρό.
Ενδιαφέρομαι πολύ για τα ζώα και την προστασία της φύσης.
Ταιριάζουν μεταξύ τους.
Ταλαιπωρείσαι από χειμωνιάτικη κατάθλιψη;
Γιατί είσαι θυμωμένος;
Η δουλειά μπορεί να περιμένει.
Κάνω σπορ.
Δείχνεις στενοχωρημένος, τι συμβαίνει;
Το πραγματικό της όνομα είναι Λίζα.
Τι περιμένεις;
Δε κοιμήθηκα καλά την περασμένη νύχτα.
Ο Μάικ έχει ένα φίλο που μένει στο Σικάγο.
Πόσο μεγάλη είναι η οικογένειά σου;
Έχει να βρέξει δυο μήνες.
Την ημέρα που η Ευρώπη θα παύσει να μιλά τις πολλές γλώσσες που μιλάει σήμερα, θα παύσει να υπάρχει ως ιδέα και ως όραμα.
Πού κουρεύτηκες;
Παρακαλώ μην ενοχλείτε!
Περίμενα ανυπόμονα για αυτό, να διαβάσω το γράμμα σου από το Παρίσι.
Περί γούστου ουδείς λόγος
Την επόμενη φορά θα το κάνω μόνος μου.
Αυτή κρατά μία γάτα. Η γάτα είναι άσπρη.
Ο πατέρας μου είναι πλούσιος.
Τι συνέβη;
Ένα έτος αποτελείται από δώδεκα μήνες.
Το Τόκιο έχει περισσότερους από δέκα εκατομμύρια κατοίκους.
Κοιμάται ήδη.
Γιατί δε ρωτάτε τον κύριο Γουάιτ;
Από ποιά ώρα μπορεί κανείς να κάνει τσεκ-ιν;
Έμαθα μόλις χτες για το ατύχημα.
Προσπάθησαν να τον δολοφονήσουν.
Ο κ. Σάτο μιλάει καλά Αγγλικά.
Ένα τσάι με λεμόνι παρακαλώ.
Σου αρέσει ο καφές;
Ποιός δεν γνωρίζει αυτό το πρόβλημα;
Ο David Beckham είναι άγγλος.
Γεια σου!
Πρέπει να σηκωθεί αμέσως.
Κανένας δε μου είπε, τι γράφαμε σε αυτό το γράμμα.
Ο Μπομπ δεν μπορούσε να ελέγξει το θυμό του.
Τα λέμε αύριο.
Το ρύζι είναι νόστιμο.
Μείνε εκεί και μην κινείσαι!
Το Παρίσι ονομάζεται η Πόλη του Φωτός. Πολλά όμορφα κτίρια φωτίζονται τη νύχτα.
Η ώρα είναι πέντε.
Έκανα πως δουλεύω.
Κοιμάται;
Επιμένει στο δίκαιό του.
Όλα τα ήξερες και έκανες την πάπια.
Ο Θωμάς ίσως να μπορεί να προτείνει ένα καλό ξενοδοχείο.
Τα λίγα λόγια ζάχαρη και τα καθόλου μέλι.
Θα σηκωθώ αύριο νωρίς.
Θα σε πάρω τηλέφωνο σε καμιά ώρα.
Αυτό είναι άδικο.
Μελέτησε πολύ για να περάσει τις εξετάσεις.
Πού αναχωρούν τα λεωφορεία με κατεύθυνση το κέντρο;
Πόσο τού μηνός έχουμε σήμερα;
Ποιος είναι ο δάσκαλός σας;
Δε μ' αρέσει το κρασί.
Έχω μερικά αγάλματα στον κήπο μου.
Την επόμενη φορά θα έρθω νωρίτερα.
Είναι για σένα.
Kάθε πράγμα με την ώρα του.
Τι να το κάνω;
Είδα ένα αγόρι να περνάει το ποτάμι κολυμπώντας.
Τον λατρεύει, τον παππού του.
Tον κάλεσα να φάμε.
Είσαι υγιής;
Λατρεύει τον καφέ.
Αυτή η λέξη προέρχεται από την Ελληνική.
Είμαι παντρεμένος.
Χάθηκα στο δάσος.
Κατά φωνή κι ο γάιδαρος.
Πενία τέχνας κατεργάζεται.
Ναί, Όχι. Μπορεί. Δεν ξέρω.
Ό,τι γράφει δεν ξεγράφει.
Έχετε μια στιγμή;
Οι γάτες είναι έξυπνες.
Kαλή όρεξη!
Η γραβάτα σου πηγαίνει.
Διατίθεται δωρεάν.
Σ' εκμεταλλεύεται.
Mας έκανε ρεζίλι με τα καμώματά του.
Δυστυχώς θα σας απογοητεύσω.
Δεν παραιτούμαι.
Μπορώ να πληρώσω με πιστωτική κάρτα;
Αυτοί παντρεύτηκαν.
Αν προσπαθήσεις, θα περάσεις τις εξετάσεις.
Μην μας ξεχνάς!
Έχει μεγάλη σημασία για μένα.
Κοιμήθηκες με αυτήν;
Παρακαλώ σκέψου το.
Πού γεννήθηκε ο Τομ;
Δεν χρειάζεται να απαντήσεις σε περαιτέρω ερωτήσεις.
Τα τριαντάφυλλα στον κήπο μου είναι ωραία.
Δεν ήθελε να το κάνει.
Κάτω από το τραπέζι είναι μία γάτα.
Ο κόσμος δεν περιστρέφεται γύρω από σας.
Είμαι περήφανη για τον αδερφό μου.
Απ' έξω κούκλα κι από μέσα πανούκλα.
Το ίδιο παλιό πρόβλημα.
Έχει δυο αδερφές.
Θέλω να μείνω λίγο μόνη μου.
Αυτό πάει πολύ.
Καλά έκανες και πήγες.
Τί επαγγέλλεστε;
Δεν πας με τα καλα σου.
Αυτή είναι η γυναίκα μου.
Συγνώμη για την ενόχληση.
Επισκέφτηκε χτες τη θεία του.
Μου κάνει το βίο αβίωτο.
Προσπαθώ να σκεφτώ.
Χέστηκα.
Προσπάθησε να αυτοκτονήσει.
Οι Αμερικανοί εργάτες ξεκίνησαν να διαδηλώνουν.
Πρώτα οι μετανάστες, ύστερα εσύ. Η αλληλεγγύη μας απάντηση στον κοινωνικό καννιβαλισμό.
Δεν έχω φωτογραφία της.
Χρόνια πολλά για τα γενέθλιά σου!
Ναι.
Ο καθένας μας έχει το χόμπι του.
Καλό για σας.
Μετά τη μελέτη έπαιξα τένις.
Απογοητεύτηκε από το αποτέλεσμα.
Οι θέσεις ήταν αναπαυτικές.
Σας είπα ήδη ότι δεν είναι εδώ.
Είναι περασμένα μεσάνυχτα.
Η πόλη έχει πολλούς κατοίκους.
Πίστευε στον εαυτό σου.
Ο Τομ ξεπέρασε τις προσδοκίες μου.
Σε παρακαλώ, βοήθησε τον Τομ.
Πόσα αυτοκίνητα έχει ο Αλέξ;
Ποιός είσαι και τι κάνεις εδώ;
Πρέπει να γράψω ένα γράμμα.
Δεν μπορείς να το αποδείξεις.
Είναι να τραβάς τα μαλλιά σου.
Θέλετε να πάτε μια βόλτα;
Ήμουν απογοητευμένος από τον γιο μου.
Αυτός δεν μπορεί να είναι ποιητής.
Παρακοιμήθηκα.
Η θεία μου έχει κερδίσει ένα δωρεάν ταξίδι στη Χαβάη.
Μπορώ να έχω παρακαλώ το λογαριασμό;
Αυτός κάνει πολλά για τους φτωχούς.
Η δημοκρατία είναι μια ιδέα, η οποία προέρχεται από τους αρχαίους Έλληνες.
Πότε ξεκινούν οι διακοπές;
Ο Τομ δεν είναι αδερφός σου.
Νυχτώνει.
Μου λες ψέματα.
Θέλετε ένα φλυτζάνι τσάι;
Έχεις ποδήλατο;
Τα παιδιά έχουν πάει ήδη στο σχολείο.
Θα ξαπλώσει τη κούκλα στο κρεβάτι της.
Δε μπορείς να φύγεις.
Την αγαπάς;
Πάνω στο τραπέζι ήταν μια γάτα.
Βοήθησε τον Τομ, σε παρακαλώ.
Μιλάτε σ' εμένα;
Καταλαβαίνω Τουρκικά.
Αναλαμβάνω το λογαριασμό.
Μπουχτίσαμε την πολιτική διαφθορά.
Κάνε μία βόλτα κάθε μέρα.
Δεν έχεις πράγματι τις σωστές προτεραιότητες!
Η λύπη της ήταν γραμμένη στο πρόσωπό της.
Αυτό θα το μετανιώσεις!
Αυτός θέλει να πάει στη θάλασσα.
Η θεία μου πέθανε από λευχαιμία.
Όλα πάνε ρολόι.
Καλό δρόμο!
Κάνει δίαιτα.
Έχω πολλά χρήματα στη διάθεσή μου.
Φοβήθηκα.
Είναι μια νεαρή φοιτήτρια.
Σε ποιά κατεύθυνση πήγε;
Η ταινία ξεκίνησε στις 2 η ώρα.
Πρέπει να κόψεις το κάπνισμα.
Λέει ψέματα.
Kόλλησε το μυαλό μου.
Ψάρι, παρακαλώ.
Μπορώ να σου μιλήσω;
Το γάλα δεν διατηρείται για πολύ μια ζεστή μέρα.
Αυτό να σου γίνει μάθημα.
Πηγαίνει νωρίς στο κρεβάτι, αλλά του παίρνει ώρα μέχρι να αποκοιμηθεί.
Είναι καιρός να σηκωθείς!
Δε μ' αρέσουν οι αράχνες.
Πηγαίνουν στη λάθος κατεύθυνση.
Γιατί είναι όλα τόσο δύσκολα.
Είχα έμπνευση.
Είναι πιανίστρια και η αδελφή της τραγουδίστρια.
Τον είδα πολύ λίγο.
Είμαστε δάσκαλοι.
Μην έρθεις αύριο αργά στο σχολείο.
Δεν έχω ποτέ δει ουράνιο τόξο.
Πήγα χτες στο πάρκο.
Μπορεί.
Η άνοιξη δεν έχει έρθει.
Εμείς δουλεύουμε κι αυτός κοιτάζει.
Ο Τομ είναι ένας καλός πελάτης.
Ο θόρυβος δεν είχε τελειωμό.
Tα σεντόνια αλλάχτηκαν χτες.
Λέω να πάρω έναν υπνάκο.
Το μαύρο σου πηγαίνει.
Αυτό βγάλ' το από το μυαλό σου.
Ε, και;
Έχει γαλάζια μάτια.
Γιατί δε μου 'πες τίποτα;
Εύρηκα!
Είναι για την οικογένειά μου.
Θα σου τηλεφωνήσω σήμερα το απόγευμα.
Ξαναβρεθήκαμε ύστερα από πολλά χρόνια.
Πού θα βρώ ένα βουλκανιζατέρ;
Πέθανε ξαφνικά.
Δεν είναι ξεκάθαρο τί θέλει να πει με αυτό ο συγγραφέας.
Κατά φωνή...
Μου κλέψανε το μηχανάκι.
Η Μεγκ μιλάει πολύ.
Σε ποιόν ανήκει αυτή η χώρα;
Ο Δίας είναι ο μεγαλύτερος πλανήτης του ηλιακού συστήματος.
Θα πληρώσω το λογαριασμό.
Είν' απίστευτο.
Πάρε με μαζί σου.
Ευχαριστώ για την πολύ ενδιαφέρουσα συμβολή σας!
Λιθάρι που κυλάει δε μαλλιάζει.
Αυτό το πουκάμισο μου είναι πολύ μικρό για να το φορέσω.
Δεν ήρθε κανείς.
Είναι συμμαθήτριά μου.
Τί κάνεις;
Είσαι μία τραγουδίστρια.
Ελάτε πάλι αύριο.
Αγαπάει τον Τομ περισσότερο από όσο αγαπάει εμένα.
Με το ζόρι το κατάφερε.
Έχω να πληρώσω το νοίκι.
Ο αθλητισμός είναι καλός για την υγεία σου.
Τέσσερα επί τρία κάνουν δώδεκα.
Φαίνεσαι πολύ νυσταγμένος.
Σαν τραγουδίστρια είναι πολύ γνωστή.
Αυτός λέει ψέματα με το κιλό.
Έπαιξα με τον πρωταθλητή.
Είναι με το ένα πόδι στον τάφο.
Μπορείτε να παρκάρετε πίσω από το ξενοδοχείο.
Δε βρήκα ούτε έναν γιατρό.
Γεια σας! Καλημέρα!
Δεν τους καταλαβαίνω.
Νομίζω πως το τραπέζι πιάνει πολύ χώρο.
Κάπνισε, δε με πειράζει.
Πως μπορώ να βοηθήσω ένα φίλο να κόψει το κάπνισμα;
Απ'όσο ξέρω, μένει εδώ.
Η μύτη σου τρέχει.
Δεν ξέρω από μουσική.
Αύριο θα παίξει ποδόσφαιρο.
Παναγία μου!
Η Πανεπιστημιακή βιβλιοθήκη είναι ανοιχτή τώρα;
Θα το ξαναπροσπάθησω.
Είναι ο Τομ κοντά?
Θα δεις ότι έχω δίκιο.
Γιατί δεν πηγαίνετε εκεί με τα πόδια;
Έγραψε λάθος τ' όνομά μου.
Νοιαζόμαστε για τους άλλους.
Τα χρήματα βρίσκονται πάνω στο τραπέζι.
Αυτός έβαλε το μολύβι πάνω στο γραφείο.
Μα αυτό διαρκεί μισό αιώνα.
Δεν είναι δική σου δουλειά!
Βρομάτε.
Εγκατέλειψε τα παιδιά της.
Πότε φτάσατε;
Οι γονείς του περιμένουν πολλά από αυτόν.
Το ρολόι μου πάει πέντε λεπτά πίσω.
Πόσο πολύ τον πιστεύεις;
Σπίτι μου σπιτάκι μου και φτωχοκαλυβάκι μου.
Δε θέλω να ανοίξω το παράθυρο.
Διανυκτέρευσα στης θείας μου.
Γράψτε παρακαλώ τα ονόματά σας με μολύβι.
Έχει ένα καλό άλλοθι.
Να το ξανακάνουμε;
Η υπομονή μου εξαντλήθηκε.
Αυτή είναι καλή πρόταση.
Έχεις τατουάζ;
Ο χρόνος είναι ο καλύτερος γιατρός.
Με κοιτάζει.
Σας αρέσει ο καφές;
Αυτή του ζήτησε χρήματα.
Η ταινία ήταν ρομαντική.
Αυτός είναι ποιητής.
Δεν είναι ανάγκη.
Έχω ένα όνειρο.
Φαίνεται πως έχασα τα κλειδιά μου.
Πού είναι η έξοδος κινδύνου;
Αυτός δεν έχει παιδιά.
Σε ποιόν ανήκει αυτό το μολύβι;
Γιατί θέλετε να μάθετε γαλλικά;
Είμαι πολύ περήφανος για τον γιό μου.
Τα κορίτσια κοιτούσαν η μια την άλλη.
Γείτσες!
Το μωρό κοιμάται. Μην κάνετε θόρυβο.
Η θερμοκρασία έπεσε μερικούς βαθμούς.
Είναι μια γάτα κάτω από το τραπέζι;
Πότε ιδρύθηκε το πανεπιστήμιο;
Μελέτησα μία ώρα.
Καληνύχτα, μαμά.
Γράψτε την ημερομηνία γέννησής σας.
Επί τη ευκαιρία, δεν έχω φάει τίποτα από σήμερα το πρωί.
Δεν είμαι καθολική.
Πού πάμε;
Το χειμώνα πέφτει χιόνι.
Σου αρέσει το μπέιζμπολ;
Έλα γρήγορα εδώ.
Πρέπει να προετοιμαστώ για τις εξετάσεις.
Συμπληρώστε την παρακάτω φόρμα.
Είναι αυτό το λεξικό σου;
Πιστεύουμε στη δημοκρατία.
Θα ήθελα να μου υποσχεθείς κάτι.
Ο Ντικ επιχείρησε μάταια να λύσει αυτό το πρόβλημα.
Tέλος καλό, όλα καλά.
Mου κόπηκε η όρεξη.
Στην πισίνα!
Πρέπει να πληρώσω το λογαριασμό.
Όποιος βιάζεται σκοντάφτει .
Τα πρωινά σηκώνομαι κατά τις οκτώ η ώρα.
Kάνει δέκα ώρες για να ντυθεί.
Γνωρίζω πολύ καλά τον εαυτό μου.
Σαχμάτ.
Mόλις έκανε να μιλήσει, τον διέκοψαν.
Χτες παίξαμε τένις.
Το πραγματικό της όνομα είναι Λίζα.
Είστε πλούσια.
Το 10% των κατοίκων κατάγονται από την Ιαπωνία.
Ευτυχώς κανείς δεν τραυματίστηκε.
Ο παπούς μου είναι πολύ υγιής.
Πότε γεννήθηκες;
Ξεχάστε το.
Ποιά παπούτσια θα φορέσετε;
Ο Τομ μου είπε, πως δεν έχει κανένα πρόβλημα με αυτό.
Είμαι ο αδερφός του Θωμά.
Είναι καιρός να ξεκινήσεις να καθαρίζεις το τραπέζι.
Ο άνδρας μου είναι αρτοποιός.
Είναι δύσκολο να μάθεις μιά ξένη γλώσσα.
Το λεξικό πάνω στο τραπέζι μου ανήκει.
Ως χόμπι ακούω μουσική.
Δεν ξέρω πώς να σ' ευχαριστήσω.
Παίζει καλύτερο πιάνο από εμένα.
Αυτό είναι όντως ένα πρόβλημα.
Όχι, κύριε μου, είμαι Γερμανός.
Ώρα να σηκωθείς.
Αυτός ο άντρας είναι ανίκανος.
Μιλάς γαλλικά;
Αντίο.
Έμεινε άναυδος από τον τρόμο.
Αποδέχομαι τους όρους σας.
Είναι ένας αυθεντικός Ισπανός.
Ποιος θα κοιτάει το σπίτι όσο θα λείπεις;
Δεν έχουν παιδιά, απ' ότι ξέρω.
Νοίκιασε ένα διαμέρισμα τεσάρι.
Έκανα ένα μεγάλο λάθος.
Σας αρέσει ο καφές;
Σ'αγαπώ!
Ξέρεις την ταινία Avatar?
Ίσως την επόμενη φορά!
Πάλι βρέχει!
Οδηγεί καλά μοτοσυκλέτα.
Σε περιμένω ήδη δύο ώρες.
Διδάσκει Αγγλικά.
Βιάζομαι.
Ο γιατρός τού τράβηξε το δόντι με την τανάλια.
Το χόμπι μου είναι αυτό, να γράφω ιστορίες.
Τον λογαριασμό, παρακαλώ.
Πώς είσαι; Είχες καλό ταξίδι;
Το χρώμα του υφάσματος είναι μπλε.
Ο Τομ είναι γείτονάς μου.
Καλό ταξίδι.
Ο Τομ έχασε τη δουλειά του.
Δεν ξέρω γιατί του είπα ψέματα.
Τι πήγε στραβά στη ζωή μου;
Θα συναντηθούμε στις 15:00.
Πού δουλεύετε;
Θα έπρεπε να εξετάσετε τα μάτια σας από ένα γιατρό.
Βάλε το μωρό για ύπνο.
Η υπόθεση τελείωσε.
Δεν αντέχω την ζέστη.
Η μητέρα πήγε στο πολυκατάστημα για ψώνια.
Ο μεγαλύτερος αδελφός του είναι δύο χρόνια μεγαλύτερος από μένα.
Έχω ένα καλό λεξικό.
Γιατί μοιάζουν με φυλακές τα σχολεία μας;
Θα σε συνοδευσω μέχρι το ἀεροδρόμιο.
Ο Τομ σκέφτεται το μέλλον του.
Δεν έχω παίξει ποτέ γκολφ.
Γιατί σπουδάζεις μιά ξένη γλώσσα;
Μου έγραψε ένα ερωτικό γράμμα.
Είμαι άθεος.
Κανείς δε βγαίνει έξω με αυτόν τον καιρό.
Θα μου 'ρθει καμιά ιδέα.
Ποιός είναι αυτός ο άντρας;
Έγινε τραγουδίστρια.
Ο Τζον έπαιζε κιθάρα και οι φίλοι του τραγουδούσαν.
Κατάγονται από τη Σουηδία.
Χαίρω πολύ.
Δε σηκώνει αστεία.
Ας μοιραστούμε το λογαριασμό.
Σ' αυτό δε βγάζω άκρη εγώ.
Θα πάρω το επόμενο αεροπλάνο για Νέα Υόρκη.
Όταν ήμουν νέος, πήγαινα στην εκκλησία όλες τις κυριακές.
Πού είναι το εστιατόριο;
Βλέπω τη γάτα σου στον κήπο.
Έχω μια αδελφή.
Μας πούλησε φύκια για μεταξωτές κορδέλες.
Αυτό βγάλ' το από το μυαλό σου.
Πες μου κάτι για την οικογένειά σου.
Πρόσεξε τι λες!
Προσοχή, ο σκύλος δαγκώνει!
Καπνίζεις πάρα πολύ. Πρέπει να το μειώσεις.
Δε θυμάμαι το όνομά του.
Συγνώμη, έχω χαθεί.
Eνα κόκκινο κρασί, παρακαλώ
Το Βερολίνο είναι η πρωτεύουσα της Γερμανίας.
Πάμε για ένα ποτό;
Καταδικάστηκε σε θάνατο.
Aργήσαμε, ώρα να φεύγουμε.
Είναι οχτώ μηνών έγκυος.
Mια βόλτα στον καθαρό αέρα θα σου κάνει καλό.
Στην Ιαπωνία δεν υπάρχει καμμία τραγουδίστρια ή τραγουδιστής τόσο δημοφιλής όσο είναι αυτή.
Τι πρόβλημα έχετε;
Λες ψέματα.
Μπορώ να ανοίξω την κουρτίνα;
Πότε θα'ρθεις σπίτι;
Εκείνα τα σπίτια είναι μεγάλα.
Αυτή είναι μια καρέκλα.
Kάλλιο πέντε και στο χέρι, παρά δέκα και καρτέρει.
Πως ονομάζεται το ταμείο υγείας σας;
Αυτό είναι μπροστά από το μνημείο.
Η δημοσιογραφία είναι λογοτεχνία σε βιασύνη.
Γεννήθηκε στην Αθήνα το 1956.
Δεν είναι τόσο κακό όσο φαίνεται.
Πού είναι οι φράουλες;
Μου αρέσει ο καφές.
Ο Τομ συζήτησε το πρόβλημα με τη Μαίρη.
Πηγαίνω στο σπίτι μου.
Δέκα μείον δύο ίσον οχτώ.
Δεν σπουδάζω αγγλικά.
Ζήτησα από τον Τομ να μου δώσει μια δεύτερη ευκαιρία.
Έχω πολλά βιβλία.
Είσαι υπέρ ή κατά του πολέμου;
Υπάρχει στο πάρκο ζωολογικός κήπος;
Έχει μακριά μαλλιά.
Καλύτερα να μην πιεις άλλο.
Ήθελαν να γίνει η Χαβάη κομμάτι των Ηνωμένων Πολιτειών.
Δε με θέλει πια.
Ο Τομ δε δουλεύει πιά.
Η Πάουλα πρέπει να βοηθήσει τον πατέρα της στην κουζίνα.
Θα χιονίσει το βράδυ;
Πόσους πελάτες έχεις;
Δεν πέρασε τις εξετάσεις διότι δε μελέτησε αρκετά.
Δεν ξέρω.
Ακόμα κι αν το παραδέχομαι, δεν μπορώ να συμφωνήσω μαζί σου.
Tο χειρότερο πέρασε.
Ποιος δε γνωρίζει το πρόβλημα!
Θέλω μια εξήγηση και τη θέλω τώρα.
Σε ευχαριστώ για όλα.
Ο πελάτης έχει πάντα δίκιο.
Θα μπορούσα να έχω παρακαλώ το λογαριασμό;
Ποιος μιλάει Ρωσικά;
Ευχαριστώ πολύ για τη βοήθειά σας.
Δεν πιστεύω λέξη απ' αυτά.
Σωπάστε!
Είναι απαράδεκτο για μας.
"Πως αισθάνεσαι;," ρώτησε.
Αυτή η πρόταση δε μεταφράστηκε ποτέ.
Όλα πήγαν τζάμπα!
Ο ήλιος είναι το φωτεινότερο άστρο.
Πρέπει να υπολογίζει και την τελευταία δεκάρα.
Τρίτη και καλύτερη.
Αυτό θα το μετανιώσεις!
Η θεία μου έχει τρία παιδιά.
Την τελευταία χρονιά πήγαμε στο Λονδίνο.
Να είσαι καλός μαζί της, Μπίλ.
Οι γονείς αναλαμβάνουν την ευθύνη της εκπαίδευσης των παιδιών τους.
Αυτός ο υπολογιστής είναι σαράβαλο. Συνέχεια χαλάει.
Αυτή η κυρία είναι η θεία μου.
Πίνει μπύρα.
Φέρτε μου τα γυαλιά μου.
Είναι δασκάλα και όλη την ημέρα έχει να κάνει με παιδιά.
Τι ώρα θα έρθει το τέλος του κόσμου;
Θα με πας σπίτι;
Ψηφίστε με!
Αυτός είναι έξυπνος, αλλά όχι σοφός.
Ας φύγουμε από εδώ, έρχονται οι μπάτσοι.
Το χόμπι μου είναι το διάβασμα.
Έχει πλάκα.
Δε θέλω ν' ανοίξω το παράθυρο.
Αυτό είναι όλο.
Mήνες τώρα γυρεύει δουλειά.
Ήπιε ένα φλυτζάνι καφέ.
Μπορώ να θέσω κανά δυό ερωτήσεις;
Θα είμαι στο σπίτι όταν θα έρθει την επόμενη φορά.
Όταν κάθεσαι με ένα κορίτσι για δυο ώρες, σου φαίνεται σαν ένα λεπτό. Αν καθίσεις σε μια αναμμένη σόμπα για ένα λεπτό, σου φαίνεται σαν δυο ώρες. Αυτό είναι η σχετικότητα.
Έχει ήδη σκοτεινιάσει.
Υπάρχει κανένα Μακ Ντόναλντς εδώ κοντά;
Είμαι από την Τουρκία.
Aυτό είναι εύκολο να το λες, δύσκολο να το κάνεις.
Κάθε χρόνο χιλιάδες αλλοδαποί επισκέπτονται την Ιαπωνία.
Είναι καλός άνθρωπος.
Θα πάω με το αυτοκίνητο στην εκκλησία.
Οι πλούσιοι άνθρωποι έχουν παχιές γάτες.
Γειά σου Τζον, πως τα πας;
Είμαι κι εγώ Έλληνας.
Η θεία μου έχει τριά παιδιά.
Δεν τις καταλαβαίνω.
Aυτό το αυτοκίνητο τρώει πολλή βενζίνη.
Ο Τομ έχει τρεις γιους και μια κόρη.
Μετά τη μπόρα έρχεται η γαλήνη.
Θα βγώ το βράδυ με τη Λίζα.
Ποιό είναι το πρόβλημά σου;
Πού θέλετε να φάτε;
Σου αρέσει η μουσική του Μότσαρτ;
Πού εργάζεστε;
Θα μιλήσω μαζί του ιδιαιτέρως.
Πού θέλετε να πάτε;
Παρακολουθήσαμε την ταινία και μετά φάγαμε μαζί για βράδυ.
Το σπίτι είναι τριώροφο.
Πηγαίνετε χέρι-χέρι;
Αυτό το μανιτάρι δεν είναι βρώσιμο.
Είναι μιά πολύ γνωστή τραγουδίστρια.
Δε θα έπρεπε να είσαι στη δουλειά τώρα;
Παρακαλώ βάλτε το τραπέζι στον τοίχο.
Ξανασκέψου το.
Οι συμβουλές σου μου χρησίμεψαν πολύ.
Από το στόμα μου την πήρες.
Αυτή εργάζεται ως υπάλληλος γραφείου.
Εργάζεται νύχτα-μέρα.
Ο Μπιλ είναι καλός στα μαθηματικά.
Τον έδιωξαν από τη δουλειά του.
Κούκλα είσαι σήμερα!
Η Μαγδαληνή και η Άννα είναι καλές φίλες.
Τον εκβιάζει.
Με έχετε απογοητεύσει.
Ο Τομ είναι αποφασισμένος να κάνει κάτι.
Ο Τομ μισεί τους κανόνες.
Υπόγραψε εδώ.
Πιστεύω στο λογαριασμό μου είναι ένα λάθος.
Θα αναλάβει την ευθύνη.
Περιμένουμε τη σωστή στιγμή.
Τα άτομα που στέκονται εδώ, περιμένουν το λεωφορείο.
Ο Τομ έφαγε μια μακαρονόσουπα.
Μπροστά από το σταθμό υπάρχει μία τράπεζα.
Ο Τζον έχει δύο γιούς.
Αυτή φυτεύει τριαντάφυλλα στον κήπο.
Που είναι το σπίτι σου;
Τι εννοείς;
Αύριο αναχωρούμε.
Βάλε το αυτοκίνητο στο γκαράζ.
Nα σε βγάλω ως την πόρτα.
Τα φρέσκα φρούτα είναι καλά για την υγεία σου.
Είσαι χορτοφάγος;
Έχω ένα διαμέρισμα στο Μπόστον.
Αυτό το κατάστημα έχει πολλούς πελάτες.
Αυτό κολλάει γάντι.
Έχω μια εύκολη δουλειά και πολύ ελεύθερο χρόνο.
Είναι δυσάρεστο να δουλεύει κανείς μαζί με τον Τομ, διότι δεν παραδέχεται ποτέ τα λάθη που κάνει.
Οι εξαιρέσεις επιβεβαιώνουν τον κανόνα.
Κάθεται μια γάτα πάνω στο τραπέζι;
Βάλτε στην άκρη τα βιβλία σας.
Έ παιδιά, περνάει η ώρα.
Το χόμπι μου είναι να συλλέγω παλιά μπουκάλια.
Ένας χρόνος αποτελείται από δώδεκα μήνες.
Ορίστε.
Μου αρέσει να χορεύω.
Καλά Χριστούγεννα!
Η Μαρία προσπάθησε να με φιλήσει.
Δε φοράω πιά γυαλιά.
Τι σου αρέσει να μαγειρεύεις περισσότερο;
Γιατί καίει το φως;
Ψάξε και θα το βρεις.
Προσπάθησε να αυτοκτονήσει.
Μου είναι το ίδιο.
Αυτός δεν λέει τι σκέφτεται. Αυτός κρύβει κάτι.
Θα θέλατε ένα μονόκλινο;
Kούρεψες τα μαλλιά σου;
Εκτός από μένα δεν ήταν κανένας εκεί.
Μαθαίνω γλώσσες σαν χόμπι.
Είδαμε πολλά πλοία στο λιμάνι.
Δεν αγαπούσε εμένα, παρά εσένα.
Με τρελαίνεις με αυτό που κάνεις.
Mπορεί να πάω, μπορεί και να μην πάω.
Με αγαπάει αλλά εγώ δεν τον αγαπάω.
Εκεί γίνεται χαμός!
Βασάνισε έναν κρατούμενο.
Καλημέρα.
Αυτός είναι Έλληνας εκ γενετής.
Ακούω πως δεν είσαι καλά.
Περίμενα ανυπόμονα για αυτό, να διαβάσω το γράμμα σας από το Παρίσι.
Έχει τα δάκρυα στην τσέπη.
Ένας κούκος δε φέρνει την άνοιξη.
Το αγόρι διψάει.
Δώσ' μου κάτι να φάω.
Δεν φταίω εγώ!
Το αυτοκίνητό μου είναι γρηγορότερο από το δικό σου.
Ήταν αυστηρός προς τα παιδιά του.
Αποδέχομαι τους όρους σας.
Μου αρέσει το πράσινο τσάι.
Συνήθως σηκώνομαι στις επτά.
Ήπιαμε κρασί.
Σηκώθηκα στραβά σήμερα.
Πηγαίνω στη σωστή κατεύθυνση;
Τον επόμενο μήνα θα γίνω δεκαέξι ετών.
Ο Τομ μου το είπε.
Λέει ψέματα.
Είσαι υπέρ της πρότασης;
Η μάνα μου είναι τρελή.
Πόσους ανθρώπους βλέπεις;
Σε αυτό το υποκατάστημα απασχολούνται 20 συνεργάτες.
Πού θέλεις να πας;
Σ'αγαπώ.
Ο θείος μου ήρθε για να με δει.
Οι Έλληνες φιλόσοφοι εκτιμούσαν τη δημοκρατία.
Το πάθημα να γίνει μάθημα.
Δεν έχω τόσα χρήματα όσα νομίζετε.
Δεν υπάρχει τρίτη ευκαιρία.
Πού το έχεις το μυαλό σου;
Η ευκαιρία κάνει τον κλέφτη.
Κοιμηθήκατε;
Με χαιρέτησε.
Λατρεύω τον ήλιο.
Κλείστε την πόρτα, κάνει ρεύμα.
Με κοροϊδεύεις;
Καλύτερα να πας σπίτι.
Προσπαθούσε να κοιμηθεί στο πάτωμα.
Είναι μια καλή ιδέα!
Ποιοί είναι οι γονείς σου;
Ο τελευταίος την πληρώνει πάντα.
Πόσο χρόνο χρειάζεται κάποιος ως το σταθμό;
Πόσο θα μείνετε εδώ;
Έχει νεανική φωνή.
Δεν είμαι δω.
Λόγω έλλειψης κεφαλαίου δε μπορέσαμε να πραγματοποιήσουμε το σχέδιό μας.
Αυτό το ζώο είναι το δικό μου.
Έχετε τατουάζ;
Σ' αρέσει ο χυμός;
Μπορώ να το επαναλαμβάνω ξανά και ξανά.
Οι γυναίκες κερδίζουν λιγότερα από τους άντρες.
Έχει μιά γάτα. Αυτή η γάτα είναι άσπρη.
Το πανεπιστήμιο είναι χάσιμο χρόνου.
Δεν υπάρχει ζωή στο νησί.
Απαγορεύεται η είσοδος!
Το χαμόγελό σου πάντοτε με κάνει ευτυχισμένο.
Έφαγα τοστ για πρωϊνό.
Θα μπορούσατε να μου καλέσετε ένα ταξί;
Η καρδιά μιας γυναίκας βλέπει περισσότερα από τα μάτια δέκα αντρών.
Αυτή παίζει κιθάρα.
Είναι το μαύρο πρόβατο της οικογένειας.
Ξαναβρήκα τα κλειδιά που είχα χάσει.
Χθες τα σπάσαμε όλα.
Έχετε το δικό σας δωμάτιο;
Πρέπει να το κάνεις αμέσως.
Θα τηλεφωνούσα τους γονείς μου.
Δεν ήθελε να το κάνει.
Γνωρίζεις πότε θα επιστρέψουν;
Πιστεύω πως είναι επικίνδυνο να πηγαίνει κανείς μόνος με τα πόδια τις νύχτες.
Υπάρχει κανένα ξενοδοχείο εδώ κοντά;
Έχεις υπολογιστή;
Σπούδασε νομικά στο Χάρβαρντ.
Ματώνει η καρδιά μου.
Δε θυμάμαι!
Όποιος έχει φίλους δε χρειάζεται τα πλούτη.
Ένα, δύο, τρία, τέσσερα, πέντε, έξι, επτά, οκτώ, εννέα, δέκα.
Αυτός που αγωνίζεται μπορεί να χάσει, όμως αυτός που δεν αγωνίζεται ήδη έχει χάσει.
Ποιο είναι το αγαπημένο σου χρώμα;
Tον βασανίζουν οι τύψεις.
Πήγαν όλα τζάμπα!
Δεν είμαι ειδικός.
Θα σταματήσεις τις μαλακίες;
Θα το πληρώσεις ακριβά!
Είναι τώρα δέκα βαθμοί κάτω απ' το μηδέν.
Πιστεύω στο θεό.
Αυτή έχει ζήσει όλη τη ζωή της σε αυτή τη πόλη.
Τον επόμενο μήνα θα γίνω δεκαέξι ετών.
Αυτό το γραφείο, που αγόρασα χθες, είναι πολύ μεγάλο.
Δεν είναι εκεί.
Τι να βάλω;
Έχω ραντεβού στο γιατρό.
Πόσα μολύβια έχεις;
Αυτά τα καινούρια αμάξια είναι για πώληση.
Έχει πολλές πρωτότυπες ιδέες.
Φοράει ένα λευκό βαμβακερό πουκάμισο.
Mήνες τώρα γυρεύει δουλειά.
Δεν αισθάνομαι καλά.
Με πρόσβαλε χωρίς λόγο.
Μην αναβάλλεις για αύριο ό,τι μπορείς να κάνεις σήμερα.
Ποιανού είναι αυτό το αμάξι;
Έχετε οικογένεια;
Θα μαγειρέψω σήμερα το βράδυ.
Θα είμαι εκεί σε δεκαπέντε λεπτά.
Δεν μπορούσα να κοιμηθώ.
Μπορείτε να σηκωθείτε;
Έχεις αμάξι;
Έμαθα για το γάμο σου.
Είμαι ένα τέρας.
Πώς μπορώ να σας βοηθήσω;
Συζητήσατε πολλή ώρα;
Μπορεί να έχεις δίκιο.
Ξέρω πού μένει.
Χάρις στις σύγχρονες ιατρικές μεθόδους μπορεί κανείς σήμερα να εγχειριστεί με μεθόδους ελάχιστης παρέμβασης.
Τον καιρό του Δευτέρου Παγκοσμίου Πολέμου, η Κόκα Κόλα επινόησε τη Fanta για τη γερμανική αγορά.
Χρειάστηκε δέκα λεπτά για να λύσει το πρόβλημα.
Θα πάω στο Κιότο.
Το τένις είναι το χόμπι της.
Ο χρόνος επουλώνει τα τραύματα.
Αφήστε μας να συζητήσουμε.
Θα ήρθε, φαίνεται, ήδη.
Είμαι τεσσάρων μηνών έγκυος.
Σας αρέσει το χιόνι;
Μ' αρέσει τ' αμάξι σας.
Οι ξανθιές κερδίζουν 7% περισσότερα από τις γυναίκες με άλλο χρώμα μαλλιών.
Είναι κολλητοί φίλοι.
Έχω πολλά χρήματα.
Η Βραζιλία είναι η πέμπτη χώρα σε μέγεθος στον κόσμο.
Πίνετε ρούμι-κόλα;
Έδωσαν στο παιδί το όνομα του παππού.
Θα μπορούσα να δανειστώ το αυτοκίνητό σας;
Αυτός θα επιστρέψει σε μερικές μέρες.
Πως πήγε το Σαββατοκύριακο;
Παρακαλώ μην κλείνεις το τηλέφωνο.
Πολλοί άνθρωποι πεθαίνουν όχι από τις ασθένειές τους αλλά από τα φάρμακα.
Το πληροφορήθηκα από εσάς.
Είναι έξι βαθμοί κάτω απ' το μηδέν.
Μένω στο ισόγειο.
Βάλε το πιστόλι στο τραπέζι!
Ξοδεύει πολλά χρήματα για παπούτσια.
Βάλτο στο τραπέζι.
Η ανάπτυξη της ανθρώπινης σεξουαλικότητας ξεκινά στην πρώιμη ηλικία.
Τι επαγγέλλεσαι;
Το κόκκινο κρασί πηγαίνει με το κρέας.
Τι έχετε φάει; Ψάρι ή κρέας;
Στο καλό!
Σκοπεύω να στείλω στο γιό μου ένα υπολογιστή στο τέλος του μήνα.
Χόρτασα πια να ακούω συνέχεια τα ίδια.
Δε μπορείς να μπεις μέσα!
Μπομπ έγινε μηχανικός.
Πάψε να γκρινιάζεις!
Σας ευχαριστώ για τη συνεργασία σας.
Συμπεριφέρεται σαν ταύρος σε υαλοπωλείο.
Πες μου τι θέλεις.
Πιστεύουν στη μετά θάνατο ζωή.
Δε σου ζήτησα να με περιμένεις.
Δε θέλω να παίξω αυτό το παιχνίδι.
Η πόρτα είναι κλειστή.
Λατρεύω το κόκκινο κρέας.
Στο ορκίζομαι ότι δεν μου είχε πει τίποτα.
Ο Λεχ ενδιαφέρεται για την Ιστορία.
Ευχαριστώ πολύ!
Το αεροπλάνο χάνει ύψος.
Τι έχετε φάει; Ψάρι ή κρέας;
Η ιστορία επαναλαμβάνεται.
Πίνεις ρούμι με Κόκα-Κόλα;
Το δωμάτιο συναντήσης πρέπει να είναι καθαρό.
Κοιμήθηκα σαν πουλάκι.
Παραμιλάει στον ύπνο του.
Μη νταραβερίζεσαι μαζί του.
Αφήστε μας να συζητήσουμε.
Εδώ να αισθάνεσθε σαν στο σπίτι σας.
Έχει ξανθιά μαλλιά.
Μπορείτε να επιδιορθώσετε μία τουαλέτα;
Πηγαίνεις στη λάθος κατεύθυνση.
"Πώς ονομάζεται το σημείο @ σ' αυτή τη γλώσσα;" "Παπάκι."
Δεν σταμάτησαν ποτέ.
Ενός κακού μύρια έπονται.
Από ποιά χώρα κατάγεσαι;
Πηγαίνω με τα πόδια.
Πληρώνω τοις μετρητοίς.
Αυτό το βιβλίο ανήκει στον Τόνι.
Σκόπευα σήμερα να πάω στην παραλία αλλά τότε άρχισε να βρέχει.
Κανένας δε γεννήθηκε τέλειος.
Πιστεύω ότι με καταλαβαίνετε.
Συλλέγω γραμματόσημα ως χόμπι.
Γενικά οι γυναίκες ζουν περισσότερο από τους άντρες.
Κατάγομαι από τη Γαλλία.
Δεν είμαι και τόσο καλά.
Ο κήπος της είναι ένα έργο τέχνης.
Η δουλειά μου είναι το χόμπι μου.
Λυπάμαι. Παίρνω πίσω αυτό που είπα.
Μου είπε πως με αγαπούσε.
Tο σπίτι πέρασε από πολλά χέρια.
Καληνύχτα και όνειρα γλυκά.
Ποια είναι εκείνη η κοπέλα;
Οδηγεί γρήγορα.
Παίζω μαζί του.
Δε με νοιάζει.
Είμαι είκοσι πέντε ετών.
Με χώρισε η κοπέλα μου.
Γεννήθηκα πριν είκοσι χρόνια.
Ας κάνουμε διάλειμμα για τσάι.
Είμαι εδώ για να ακούσω.
Μα τι λες!
Η ποιότητα είναι σημαντικότερη από την ποσότητα.
Σε αυτή τη βιβλιοθήκη υπάρχουν πολλά βιβλία.
Ήμασταν οι καλύτεροι φίλοι.
Μιά φορά δε βλάπτει.
Πώς προφέρεται το όνομά σου;
Τι κάνεις εδώ;
Είσαι πλούσιος.
Γιατί μας κουβάλησες εδώ;
Σ' αρέσει το λευκό κρασί;
Το τρένο αναχωρεί στις εννιά.
Μ' αρέσει πάρα πολύ.
Περιμένετε εκεί.
Δεν θέλω να αργήσω.
Σκέφτομαι στις καλοκαιρινές διακοπές να πάω ταξίδι στις ΗΠΑ.
Η σκουριά τρώει το σίδερο.
Συγνώμη.
Ήρθε κατά τις δύο η ώρα.
Νιώθω καλά.
Βάλτε το πίσω στη φωλιά.
Υπάρχει πρόβλημα;
Καθόλου ζωή δίχως νερό.
Έχω ένα φορητό υπολογιστή.
Μου έφυγε ένα βάρος από την καρδιά.
Ο Τομ δεν έχει ιδέα που πήγε η Μαρία.
Μπορείς να βρεις τον Τομ σε αυτήν την εικόνα;
Από τη πρώτη στιγμή κατάλαβα ότι δεν ήταν και πολύ ομιλητικός άνθρωπος.
Ο Τρώει πολλά φρούτα.
Τι λες για έναν περίπατο;
Φέρτε έναν γιατρό.
Οι ντόπιοι είναι πολύ φιλόξενοι.
Είναι οχτώ μηνών έγκυος.
Που είναι το βιβλίο;
Ποιος είναι ο δάσκαλός σας;
Το αυτοκίνητό μας είναι τρια χρόνια παλαιότερο απ΄το δικό σας.
Εργάζεται ως γραμματέας σε γραφείο.
Το χόμπι μου είναι το ψάρεμα με καλάμι.
Όχι
Οι φίλοι μου δεν παίζουν τένις.
Πρέπει να εξοικονομήσουμε ρεύμα.
Σου αρέσει αυτό το χρώμα;
Μπούχτισα με αυτόν τον καιρό.
Ανησυχούμε για το μέλλον σας.
Σου αρέσει το καινούριο μου κοστούμι;
Σε καμιά περίπτωση. Σήμερα κάνει πολύ κρύο.
Μιλάτε αραβικά;
Χρειάζεσαι πολλά λεφτά;
Χρειάζομαι βοήθεια.
Το ένα τρίτο των κατοίκων αυτής της χώρας είναι αναλφάβητοι.
Είχα μόνον δύο ποτήρια κρασί.
H δασκάλα είπε ότι κανείς δεν ήξερε την απάντηση στην ερώτηση που έκανα.
Ο Τομ έχτισε δικό του σπίτι.
Δεν έκλεισα το φως.
Κοιμήθηκα καλά όλη τη νύχτα.
Πρέπει να δράσουμε άμεσα.
Μονόκλινο με μπάνιο παρακαλώ.
Ο αδελφός μου είναι καλός στα μαθηματικά.
Ο θεός είναι νεκρός. Κι εγώ δεν αισθάνομαι τόσο καλά.
Είναι κόκκινο το μήλο;
Ο Τομ μου ζήτησε να ανοίξω το παράθυρο.
Το μυθιστόρημα έχει μεταφραστεί σε πολλές γλώσσες.
Μαθαίνουμε από πείρα, πως οι άνθρωποι δε μαθαίνουν ποτέ τίποτα από την πείρα.
Δε μιλάω Ιαπωνικά.
Μιλάτε Εσπεράντο;
Είναι πάντα εναντίον μου.
Γειά μας!
Η μητέρα μου αγαπά τη μουσική.
Ο δρόμος δεν είχε φόρτο κυκλοφορίας.
Τα μαθηματικά είναι σημαντικά στην καθημερινή ζωή.
Είναι Κινέζα.
Πού εργάζεστε;
Μπορείς να με ακούσεις;
Αυτός το έκανε στον ελεύθερο χρόνο του.
Δεν γνωρίζω τίποτε περί του εναντίον.
Η ταινία ήταν βαρετή. Το καλύτερο σημείο ήταν το τέλος.
Μιλάω Εσπεράντο.
Έχασα και το κινητό μου.
Μισώ τον καφέ.
Μου αρέσει να διαβάζω.
Και μιλώντας για γενοκτονίες, σήμερα είναι Ημέρα του Κολόμβου.
Αυτό το σπαθί έχει μια παράξενη ιστορία.
Το πάθος γίνεται μάθος.
Η μπέμπα κλαίει.
Στον ελεύθερο χρόνο μου παίζω κιθάρα.
Είμαι ακόμη νέος.
Καμιά ιδέα. Μα για αυτό ρωτάω.
Με παράτησε η κοπέλα μου.
Έχουμε δύο κόρες.
Κλείσατε το παράθυρο;
Μπορώ να τους βοηθήσω.
Το ρολόι πάει λάθος.
Πήρα το μάθημά μου.
Δεν ξέρω τι να το κάνω.
Δεν είναι μόνο έξυπνη αλλά και όμορφη.
Πως πήγε το Σαββατοκύριακο;
Αυτά τα παπούτσια δεν πηγαίνουν με το κοστούμι.
Αυτός δεν μπορούσε να καταλάβει τη φράση.
Να είσαι καλός μαζί της, Μπίλ.
Η πολλή δουλειά τρώει τον αφέντη.
Η αδελφή μου αγαπάει τα παιδιά.
Μην ανησυχείς!
Είμαι ογδόντα πέντε χρονών.
Πιστεύω ότι είναι Αυστραλός, αλλά δεν είμαι σίγουρος γι'αυτό.
Μεγαλώσαμε μαζί.
Έχει καλό μνημονικό.
Είμαι στη διάθεσή σου.
Έχω τα χέρια μου δεμένα.
Σου αρέσει το baseball;
Δε θέλω σε καμιά περίπτωση να τον συναντήσω.
Μερικοί δεν πιστεύουν σε καμιά θρησκεία.
Δεν καπνίζω.
Ο Τομ προτιμά να αγοράζει τα λαχανικά του στη λαϊκή αγορά παρά στο σούπερ μάρκετ.
Δεν ξέρω.
Δεν ξέρουμε πού είναι.
Είμαι μοναχοπαίδι.
Αυτή δε σέβεται κανέναν.
Δεν έχω δώσει ποτέ στο σκύλο μου να φάει ωμό κρέας.
Αυτή η γραβάτα πηγαίνει με το κοστούμι σου.
Φάε τα λαχανικά σου.
Πιστεύετε στο μάτι;
Καλά, να πω την αλήθεια, δεν μου αρέσει καθόλου.
Πώς προφέρεται αυτή η λέξη;
Πού δουλεύετε;
Σκοπεύεις να μείνεις ξαπλωμένος στο κρεβάτι όλη μέρα;
Δεν μπορώ να το διαβάσω αυτό.
Σου αρέσει το αυτοκίνητό σου;
Ποτέ ξανά αλκοόλ!
Καθίστε.
Αυτή είναι εξίσου έξυπνη όσο κι αυτός.
Καλό ταξίδι.
Την επόμενη άνοιξη θα πάω στη Χαβάη.
Περιμένω παιδί.
Δεν έχω τόσο πολλά χρήματα.
Μα πού πήγαν όλοι;
Κράτα τις συμβουλές για τον εαυτό σου.
Θα σου μάθω γερμανικά.
Αυτός έχει πολύ ελεύθερο χρόνο;
Το 1493, το Βατικανό έδωσε την Αμερική στην Ισπανία και τη μαύρη Αφρική στην Πορτογαλία "προκειμένου τα βαρβαρικά έθνη να περιοριστούν στην Καθολική πίστη."
Ευχαριστώ, αυτό είναι όλο.
Μαθαίνω Aραβικά.
Η Μαίρη έλυσε το μυστήριο.
Μου έφαγε τα αυτιά.
Κατάγομαι από τον Καναδά.
Δεν τρώω ποτέ κρέας.
Είναι όντως όμορφη αλλά εγωίστρια.
Έχετε δύο λουλούδια.
Έχει σκάσει από το κακό του.
Είναι έντεκα παρά δέκα.
Υπάρχει πολύ χιόνι στη χώρα σου;
Πού δουλεύεις;
Γενικά αρέσουν τα νεαρά κορίτσια με μακριά μαλλιά.
Έχουμε αρκετό χρόνο για φαγητό.
Δεν μιλώ ισπανικά.
Η αλεπού εκατό χρονών, το αλεπουδάκι εκατόν δέκα.
Χτύπα ξύλο.
Κοντεύω στα σαράντα και είμαι ακόμα ανύπαντρος.
Μπορώ να δανειστώ το λεξικό σου;
Είναι καλός στα μαθηματικά.
Είμαι γκέι.
Αγαπώ τους φίλους μου.
Σε πιστεύω.
Νομίζω πως πρέπει να φύγω τώρα.
Μην κάνεις παρέα μαζί του.
Είναι δυόμισι η ώρα.
Σ΄ έψαχνα όλη μέρα, αλλά δε σε βρήκα πουθενά.
Kαλό Πάσχα!
Αυτή έχει δύο χιλιάδες βιβλία.
Μπορείς να μου τηλεφωνήσεις το βράδυ σε παρακαλώ;
Τα παραμύθια ξεκινούν συνήθως με τη φράση "μια φορά κι έναν καιρό..." και τελειώνουν με το ..."κι έζησαν αυτοί καλά, κι εμείς καλύτερα."
Δεν έχασα ακόμα το παιχνίδι.
Έβαλα γκολ.
Μην αναβάλλεις για αύριο ό,τι μπορείς να κάνεις σήμερα.
Που έμαθες ιταλικά;
Η μάνα του μιλάει ιταλικά.
Δεν του φτάνεις ούτε στο μικρό του δαχτυλάκι.
Ήταν ένα ήσυχο χειμωνιάτικο απόγευμα.
Έχει πολλά χρήματα.
Όπως θέλεις.
Πρέπει να έρθεις μαζί μου.
Έφαγε μόνος του για βράδυ.
Το σκορ είναι δύο προς ένα.
Εγώ κοιμήθηκα, εσύ;
Και τι μ' αυτό;
Δε θα'ρθει κανείς.
Μπορείς να θυμηθείς το όνομά της;
Είναι μία σιγανοπαπαδιά αυτός.
Δεν είναι εύκολο να μάθεις μιά ξένη γλώσσα.
Αυτός μεταφράζει από τα γαλλικά στα γιαπωνέζικα.
Ακούω στο ελεύθερο χρόνο μου συχνά ραδιόφωνο.
Δεν καταλαβαίνω την ερώτηση.
Η αγγλική γλώσσα είναι ένα μέσο επικοινωνίας.
Τι οδοντόκρεμα χρησιμοποιείς τον τελευταίο καιρό'
Σου αρέσει να παίζεις βόλεϋμπολ;
Έγραψε λάθος το όνομά μου.
Πηγαίνω στον κήπο.
Εξέτασα τα δόντια μου στον οδοντογιατρό.
Σοβαρά μιλάς τώρα;
Τη διαβάζω, αυτήν την εφημερίδα.
Η Αιμιλία μου έκλεψε την καρδιά.
Είναι οχτώ παρά τέταρτο.
Πιστεύω στη φιλία.
Σκοτώνω την ώρα μου.
Μπορείς να μαντέψεις την ηλικία μου;
Είμαι στη Βοστώνη.
Στις διακοπές θα μάθω κολύμπι.
Το ατύχημα συνέβη μπροστά στα μάτια μου.
Δεν έχω λεφτά μαζί μου.
Όχι Γιάννης, Γιαννάκης.
Η Βραζιλία είναι η μεγαλύτερη χώρα στη Νότια Αμερική.
Παίζει κάθε μέρα πιάνο.
Σας ευχαριστώ πολύ!
Το πανεπιστήμιο Χάρβαντ ιδρύθηκε το 1636.
Τι ωραία θέα!
Ο πατέρας σου δεν θα το αγοράσει.
Ένα τραπέζι έχει τέσσερα πόδια.
Το τρένο μου αναχωρεί στις έξι η ώρα και φτάνει στις δέκα η ώρα.
"Ποιός είναι;" "Η μητέρα σου."
Ως τώρα δεν έχουμε λάβει κανένα γράμμα από αυτόν.
Έχεις δυο λουλούδια.
Παρακαλώ, καθήστε.
Κάνει ορνιθοσκαλίσματα.
Το κρεβάτι της είναι δίπλα στον τοίχο.
Στη βράση κολλάει το σίδερο.
Έφαγες τίποτα;
Το πλοίο ναυάγησε χωρίς ούτε έναν επιζόντα.
Δεν υπάρχει άνθρωπος, που να μην αγαπάει την οικογένειά του.
Το λογαριασμό, παρακαλώ!
Μ' αρέσει τ' αμάξι σας.
Ξέρεις πού πήγε ο πατέρας σου;
Δε μπορείς να περιμένεις από μένα να τα σκέπτομαι όλα!
Δεν έχει συμβεί ποτέ να αργήσει τόσο πολύ.
Δεν είμαι καθόλου κουρασμένος.
Είναι Ιχθύς.
Μου ήρθε μια ιδέα.
Αυτή δεν μπορεί να τραγουδήσει.
Είμαι χορτοφάγος βίγκαν.
Τι θέλεις να κάνω;
Μία απάντηση θα με χαροποιούσε.
Ελπίζω πως μπορώ να σας ξαναδώ.
Τι σκοπεύεις να κάνεις την Κυριακή;
Λατρεύω τα Αραβικά.
Ο πατέρας μου δουλεύει σε εργοστάσιο.
Αναρωτιέμαι αν με αγαπάει.
Περίμενέ με!
Η θύελλα σταμάτησε.
Προτιμώ να πηγαίνω με τα πόδια παρά με το ποδήλατο.
Η πρωτεύουσα της Τζαμάϊκα είναι το Κίνγκστον.
Το κτίριο στα δεξιά είναι ένα σχολείο.
Αυτός είναι αθεϊστής.
Ο Τομ πέτυχε τρία τέρματα.
Η εταιρία ιδρύθηκε το 1974.
Σου αρέσει ο χυμός;
Λόγω τιμής!
Ο Τομ δε σηκώνει αστεία.
Τσαντίστηκε πάρα πολύ και δε μου ξαναμίλησε.
Στους τυφλούς βασιλεύει ο μονόφθαλμος.
Το πάθος δημιουργεί πόνο.
Είναι χορευτής.
Γνωρίζεις ποιός έγραψε αυτό το μυθιστόρημα;
Γεια σου, κόσμε!
Έχασε το τελευταίο τρένο.
Ακόμη δεν έχω βρει δουλειά.
Θα παίξω αύριο ποδόσφαιρο.
Ο βασιλιάς της Γαλλίας έχει φαλάκρα.
Κατάγομαι από την Αγγλία.
Πολύ μου χρησίμεψε.
Τον καιρό του Δευτέρου Παγκοσμίου Πολέμου, η Κόκα Κόλα επινόησε τη Fanta για τη γερμανική αγορά.
Θα σας παρακολουθήσει.
Γουστάρω να χορεύω.
Πιάσε το βάζο με τα δυο σου χέρια.
Μιλάει με ευχέρεια κινέζικα.
Με θυμάσαι;
Νώμιζα πως ήθελες να πάρεις τη γυναίκα σου.
Μα αυτό είναι ολοφάνερο.
Κοιμάται ήδη.
Άφησε ένα παράθυρο ανοιχτό.
Τσακωθήκαμε.
Πονάει το κεφάλι μου.
Η όρεξη έρχεται τρώγοντας
Παράτα με.
Είναι οχτώ παρά δέκα το πρωί.
"Πώς ονομάζεται το σημείο @ σ' αυτή τη γλώσσα;" "Παπάκι."
Πού βρήκατε τα κλειδιά;
Ο σκύλος της προτιμά να κοιμάται στον καναπέ μου.
Όχι, ούτε να το συζητάς.
Είμαι άνεργη.
Θέλει να τον φιλήσει.
Υπάρχει κάτι που πρέπει να σου πω.
Κλείσε το παράθυρο.
Αυτός ο άνεμος είναι σημάδι για καταιγίδα.
Είσαι με τα καλά σου;
Πότε γεννήθηκε;
Είσαι στο Παρίσι;
Θα πάω στο Παρίσι όταν θα έχω αρκετά χρήματα.
Θα πρέπει να μελετήσεις πολύ περισσότερο.
Αυτά τα παπούτσια δεν με βολεύουν.
Το κουτί αυτό περιέχει μήλα.
Γεννήθηκα το 1979.
Ο Τομ πρέπει να εγχειριστεί στην πλάτη.
Όποιος τρώει πολλά μήλα, μένει υγιής.
Πώς έρχεσαι στο σχολείο;
Βάλε το βιβλίο στο τραπέζι.
Σ' αγαπώ πολύ!
Η ζωή είναι ένα όνειρο.
Φοράς γυαλιά;
Αυτό το πρόβλημα είναι παντελώς λυμένο.
Κάνει δίαιτα.
Aυτό να μείνει μεταξύ μας.
Ένα και ένα κάνουν δύο.
Ήταν τη σωστή στιγμή στο σωστό μέρος.
Το φαγητό είναι καλό και η εξυπηρέτηση εδώ είναι καλή.
Ο Θεός δε παίζει ζάρια!
Λύσσα έγινε το φαΐ, δεν τρώγεται.
Χαμογελάς;
Είναι μακράν ο καλύτερος φοιτητής.
Τώρα ξέρω τι ψάχνει.
Η φράση δεν έχει κανένα γραμματικό λάθος.
Το χόμπι μου είναι να παίζω γκολφ.
Μένει σε μια κωμόπολη δίπλα στην Οσάκα.
Η υπόθεση τελείωσε.
Αφήστε μας να πάμε.
Δεν έχεις τίποτα.
"Πόσο χρονών είσαι;" "Είμαι δεκαέξι χρονών."
Γιατί με κοιτάνε όλοι;
Ακούς;
Αυτά εδώ είναι τα μολύβια μου.
Είναι στο σπίτι σήμερα.
Σε αγαπάω περισσότερο από όσο σε αγαπάει εκείνος.
Το ξέρω, ότι ο Τομ σ' αγαπάει.
Το ξανασκέπτομαι.
Η νέα κυβέρνηση συγκροτήθηκε για να κάνει τη ζωή του λαού κόλαση.
Δε θέλω να πάω στην τράπεζα.
Με συγχωρείτε, που είναι το ταχυδρομείο;
Σπεύδε βραδέως.
Η φοράδα μου είναι άσπρη.
Θα με σκοτώσουν.
Είμαι έγκυος;
Εμείς κοιμηθήκαμε χτες όλη μέρα.
Βιάζεσαι;
Έχεις αυτοκίνητο;
Με έχεις απογοητεύσει.
Δώστε μου το βιβλίο!
Mη μας κόβεις όταν μιλάμε.
Μαθαίνουμε αραβικά.
Δε θέλω να πάω σχολείο.
Θα ήθελα ένα μονόκλινο με πρωινό.
Εσείς είστε μια γυναίκα και εγώ είμαι ένας άντρας.
Τι ώρα τρώει κανείς σπίτι σας για μεσημέρι;
Μήπως μπορείς να μου δανείσεις το αμάξι σου για απόψε;
Ξημερώνει.
Έλα.
Όλα τα άλογα είναι ζώα όμως δεν είναι όλα τα ζώα άλογα.
Σ΄ όλο το ταξίδι δεν είπε κουβέντα.
Αυτό είναι άλογο ή φοράδα;
Δεν διάβασα το μυθιστόρημά μου, ούτε κι ο αδερφός μου.
Ήμασταν όλοι κουρασμένοι.
Με απήγαγαν εξωγήινοι.
Έβρεξε πολύ στο Ρίο ντε Τζανέιρου.
Η ερώτηση συζητήθηκε πολύ.
Είναι απαράδεκτο για μας.
Οι γονείς του Τομ πήραν διαζύγιο, όταν ήταν ακόμα πολύ μικρός.
Η γάτα κοιμάται πάνω στην καρέκλα.
Ένα συν δύο ίσον τρία.
Είμαι 19 χρονών.
Μάζεψε τα πράγματά σου και εξαφανίσου!
Είσαι μια γυναίκα.
'Εχεις σκύλο;
Το κολλέγιο ιδρύθηκε από τον κύριο Σμιθ.
Θα είναι εδώ κατά τις τέσσερις η ώρα.
"Τι ώρα είναι;" "Είναι τρεις και είκοσι."
Σκόπευα να σπουδάσω ιατρική στις Ηνωμένες Πολιτείες.
Ας σταματήσουμε να παίζουμε τένις.
Δε μπορείς να πιστέψεις λέξη από αυτά.
Ποιος είναι ο δάσκαλός σου;
Καθόμαστε στο τραπέζι.
Ευχαριστώ πολύ για τη βοήθειά σας.
Τώρα που μπήκες στο χορό, θα χορέψεις.
Ο Τομ δεν είναι αδερφός σας.
Δεν αντέχω άλλο!
'Εμεινα κόκκαλο από έκπληξη.
Γιατί το κάνουν αυτό;
Διάβασέ το άλλη μια φορά.
Απόψε θα τα σπάσουμε όλα.
Μην προχωρήσεις μέχρι να ανάψει το πράσινο.
Αυτός πιστεύει στον Άγιο Βασίλη.
Τον λογαριασμό, παρακαλώ.
Η ταινία κράτησε δύο ώρες.
Πόσο συχνά βγαίνει αυτή η εφημερίδα;
Ο Τομ έχει δώδεκα αδέλφια.
Όχι, αρκετά. Χόρτασα.
Δεν ξέρω γιατί ο Τομ σήμερα έχει να κάνει τόσα πολλά.
Στην ηλικία σου θα έπρεπε να ξέρεις καλύτερα.
Έβαψα τα μαλλιά μου ξανθά.
Τρίχες κατσάρες!
Αυτοί τρώνε στον κήπο για μεσημέρι.
Η μητέρα μου μαγειρεύει καλά.
Η Μαρία ξοδεύει πολλά χρήματα για ρούχα.
Δεν μπορεί να κάνει χωρίς τσιγάρο.
Μιλάς Γιαπωνέζικα;
Δεν μπορώ να ξεχάσω τα μάτια της.
Ονειρεύεται ο Τομ;
Ας ακούσουμε μουσική.
Η συνάντηση αρχίζει στις τρεις.
Ο άνδρας με χτύπησε στο κεφάλι.
Είμαστε οι γονείς του Θωμά.
Μιλώ τρεις γλώσσες.
Πέρασα τις καλοκαιρινές διακοπές μου στης θείας μου.
Δούλευε απ'το πρωί ως το βράδυ.
Θέλω να πιω κάτι.
Και τι σε νοιάζει;
Είμαστε κολλητοί φίλοι.
Κάνει το τόσο... τόσο.
Αγαπώ τον ήλιο.
Δεν έχουμε μοίρα στον ήλιο.
Είναι αδιάφορο ποιό από τα δύο βιβλία θα επιλέξετε.
Αυτό είναι δύσκολο.
Παρακαλώ, καθήστε.
Προφανώς έχει γίνει κάποια παρεξήγηση.
Ναι, σε κάθε περίπτωση.
Θέτω τον ευατό μου στη διάθεσή σας πλήρως και ολοσχερώς .
Ποιανού είναι αυτά τα βιβλία;
Ήμουνα σπίτι.
Παρακαλώ γράψε με μολύβι.
Έμενε στης θείας του.
Βιάσου!
Ναι, ευχαρίστως.
Ήμουν ζηλιάρης.
Μπορώ να ρωτήσω κάτι;
Σηκώνομαι συνήθως κατά τις οκτώ η ώρα.
Αγόρασα ένα καινούριο αυτοκίνητο.
Αυτό είναι αναμφισβήτητο.
Χόρτασα ήδη, ευχαριστώ πολύ.
Ανακατεύτηκε το στομάχι μου.
Τηλεφωνήστε μου το βράδυ.
Στις μέρες μας το κρέας είναι ακριβό.
Σου αρέσει αυτή την πόλη;
Είναι καλός κολυμβητής.
Μαίρη, ξύπνα. Εγώ είμαι.
Τι έχεις;
Σας είπα ήδη ότι δεν είναι εδώ.
Απαγορεύω το κάπνισμα στο δωμάτιό μου.
Πόσο μεγάλη είναι η απόσταση από εδώ έως εκεί;
Ναί, έτσι λειτουργεί αυτό.
Ποιος έμεινε;
Ο Τομ δεν κοιμήθηκε εδώ και δύο μέρες.
Ο ακροβάτης παίζει με τη ζωή του.
Με τρελαίνει.
Ο σκύλος είναι ο καλύτερος φίλος του ανθρώπου.
Ποιά είναι κατά τη γνώμη σου τα σημαντικότερα καθήκοντα πάνω στον τομέα της προστασίας του περιβάλλοντος;
Βρίσκω τις ξένες γλώσσες πολύ ενδιαφέρουσες.
Ο θείος μου με επισκέπτεται κάπου κάπου.
Η ομάδα μας αποτελείται από πέντε άτομα.
Έχω ένα φίλο που με αγαπάει.
Πάρε με τηλέφωνο!
Το Τέξας συνορεύει με το Μεξικό.
Είμαι αριστερόχειρας.
Πρέπει να κάνω μετεπιβίβαση;
Μου έγραψε χθες.
Το χάσαμε το παιχνίδι.
Τι φιλοδώρημα πρέπει να δώσω;
Δεν είμαι πρωινός τύπος.
Η κοπέλα μου είναι πολύ ζηλιάρα.
Δεν περιμένω τίποτα από σένα.
Το πρωινό είναι έτοιμο.
Είδαμε ένα UFO.
Κρίμα που δεν μπορούσες να έρθεις.
Βάλτο πίσω στο γραφείο.
Θα σου κάνω παρέα.
Πούλησα αυτό το αμάξι.
Έγραψε λάθος το όνομά μου.
Είναι λίγος χρόνος στη διάθεσή μου .
Δε μπορώ να σας βοηθήσω.
Ποτέ δεν ξέρεις...
Η αναφορά της για το ατύχημα συμπίπτει με τη δική σας
Για σήμερα δουλέψαμε αρκετά. Έλα να πάμε για φαγητό.
Ο σκύλος δεν έφαγε το κρέας.
Έχετε μια στιγμή;
Τον αγαπάει ακόμα.
Την Τετάρτη μου κόψανε το ρεύμα.
Οι νεαρές τίγρεις μοιάζουν με γάτες.
Πού πας;
Ανησυχεί για το αποτέλεσμα.
Έκλεισε τα 16.
Πολλοί πολίτες εντάχθηκαν στο στρατό.
Που βρήκατε αυτό το κλειδί;
Εγώ είμαι, άνοιξε την πόρτα.
Αυτός έχει ένα αυτοκίνητο.
Πώς βρήκες πού μένω?
Δέχεστε πιστωτική κάρτα;
Bρέχει σήμερα. Πού έχω όμως την ομπρέλα μου;
Πίνω γάλα.
Ο Τομ θέλει να παίξει μπιλιάρδο.
Ο Τομ δεν είναι εδώ.
Είμαι παντρεμένος με μία Πολωνέζα.
Του αρέσουν όλα τα ζώα εκτός από τα άλογα.
Tο δικαστήριο δεν είχε επαρκή στοιχεία για να τον καταδικάσει.
Είσαι πολύ έξυπνος.
Ποια γλώσσα μιλούν στην Ελβετία;
Όλες έχουν πεθάνει.
Πες μου τι να κάνω.
Μπορώ να μιλήσω στον γιατρό;
Δε μπορώ να φάω άλλο, χόρτασα.
Μ' αρέσει να χορεύω.
Με τρελαίνει αυτό.
Σας είπα ήδη ότι δεν είναι εδώ.
Δεν είναι πια παιδί.
Ο γιος μου είναι χήρος.
Tι περιμένεις; Δώσε μια απάντηση.
Ο παππούς μου κάνει βόλτα κάθε πρωί.
Εκτιμώ πως σήμερα τη νύχτα θα είσαι πολύ απασχολημένος.
Είσαι πολύ πολύ νέος και δυστυχώς είσαι όντως χαζός.
Εκτιμώ πολύ τη συμβουλή σας.
Θέλω να πιω κάτι δροσιστικό.
Δε θα χάσω!
Μου γύρεψε να του δανείσω δέκα ευρώ.
Kαλές διακοπές.
Ποια είναι η διεύθυνσή σας;
Το γάλα είναι ξινό.
Με μεταχειρίστηκες όπως ένα μικρό παιδί.
Υπάρχει ζωή στον Άρη;
Είμαι πολύ κουρασμένη από τη βαριά δουλειά.
Ο κηπουρός ήταν ο δολοφόνος.
Το σπίτι του βρίσκεται δίπλα σε ένα ποτάμι.
Πηγαίνω σε ένα πάρκο για περίπατο.
Μα τι λέτε!
Έπαιξες τένις;
Πάντα λέει την αλήθεια.
Όχι, ευχαριστώ.
Συζητήσαμε το πρόβλημα.
Προσπάθησε να γράψει ένα διήγημα.
Είμαι νοικοκυρά.
Έλα μαζί μου.
Ο Τομ κι ο Φρανκ είναι καλοί φίλοι.
Πολλοί φορτηγατζήδες δε σέβονται καθόλου τις καιρικές συνθήκες.
Σκέφτεσαι το ίδιο;
Τίποτε.
Πλάκα μου κάνεις;
Αυτό είναι το σπίτι μου.
Η Θεσσαλονίκη είναι η δεύτερη πολυπληθέστερη πόλη της Ελλάδας.
'Εχω μία γάτα και ένα σκύλο. Η γάτα είναι μαύρη και ο σκύλος είναι άσπρος.
Γιατί ξύπνησες τόσο νωρίς;
Δε θυμάμαι που το αγόρασα.
Το όνομά μου είναι Ριχάρδος.
Σας ευχαριστώ ολόψυχα.
Tι τρέχει και είσαι στενοχωρημένος;
Ποιος είναι αυτός ο Τομ για τον οποίο μιλάς συνεχεια .
Αυτό θα το μετανιώσεις!
Η μητέρα μου είναι καθηγήτρια.
Αυτό θέλετε;
Η Τατοέμπα χρειάζεται περισσότερες σελίδες για την πολιτική.
Πάμε να φύγουμε.
Γλώσσα λανθάνουσα τ' αληθή λέγει.
Είναι δύσκολο να ζεις σ' αυτήν την πόλη.
Ο Τομ επίσης μπορεί να μιλήσει γαλλικά.
Ο Τομ είναι πολύ καλός σ΄αυτό.
Δε θα το ξανακάνω ποτέ.
Θα έρθω.
Κατάγομαι από το Τόκιο της Ιαπωνίας.
Ο κόσμος δεν περιστρέφεται γύρω από σας.
Πρέπει να εγχειριστεί την επόμενη εβδομάδα.
Δε θυμάμαι πιά το όνομά της.
Δε πιστεύω στα μάτια μου.
Ο Τζον παίζει καλό σκάκι.
Να αισθάνεσθε σαν στο σπίτι σας.
Ο Τομ θα ήθελε κάτι, αλλά εγώ δεν είμαι σίγουρος τι είναι αυτό.
Τρώγοντας και πίνοντας ξεχνιέται η στενοχώρια.
Ο πόνος έφυγε.
Είναι έξυπνος.
Σας είπα ήδη ότι δεν είναι εδώ.
Μπορείς να φύγεις ή να μείνεις - ότι θέλεις.
Έχει σκυλί;
Συγνώμη, λάθος κάνετε.
Αυτός είναι καλός κολυμβητής και επίσης παίζει καλά κιθάρα.
Έχει αυτή ένα χόμπι;
Δεν έχει πολλά χρήματα.
Ο Τομ κρύβεται κάτω από το τραπέζι.
Την ερωτεύτηκε με την πρώτη ματιά.
Έκανε μεγάλη προσπάθεια να περάσει τις εξετάσεις.
H φωτογραφία πέρασε από χέρι σε χέρι.
Υπάρχει ένα μυστικό μονοπάτι στα αριστερά.
Έχει μαύρα μεσάνυχτα απ' αυτό.
Δε θέλω να μαυρίσω.
Πέντε και τρία μας κάνουν οκτώ.
Ο Τομ ίδρυσε μιά διαφημιστική εταιρία.
Χαίρομαι που σε ξαναβλέπω.
Είναι όλα εντάξει;
Έφαγε την περιουσία του στα χαρτιά.
Είναι καλή κολυμβήτρια.
Μπούχτισα.
Ωραία! Θα το μετανιώθεις.
Η αδερφή μου έχει δύο γιούς, επομένως εγώ έχω δύο ανιψιούς.
Αυτός μεταφράζει από τα γαλλικά στα γιαπωνέζικα.
Με τα πόδια χρειάζονται περίπου 10 λεπτά μέχρι το σταθμό.
Από ποιά άποψη;
Σας πιστεύει.
Με αγαπάτε;
Τι σας νοιάζει;
Καλή ανάρρωση!
Βάλε στην άκρη τα βιβλία σου.
Η αιτία της πυρκαγιάς είναι άγνωστη.
Ποιός είμαι;
Ο πατέρας της είναι πολύ ψηλός, ε;
Θέλω λίγο χρόνο να το σκεφτώ.
Ο Τομ είναι ντετέκτιβ.
Είδα από πολύ μακριά ένα σπίτι.
Είμαι στο μπαλκόνι.
Η ζωή είναι πολύ μικρή.
Πάμε να πιούμε κάτι.
Η έκταση του δάσους έχει χωριστεί σε τρεις τομείς.
Γεια!
Οι γονείς μου έχουν αποχωρήσει από την Εκκλησία.
Καλή ερώτηση.
Ποιανού είναι αυτό το αυτοκίνητο;
Πιστεύω ότι θα έρθει αύριο.
Ο πατέρας μου μένει σε μια κατάληψη.
Δεν καταλαβαίνω πράγματι αυτό το πρόβλημα.
Μένω στον πέμπτο όροφο.
Η αγαπημένη μου πίτσα είναι η πίτσα Χαβάη.
Ήμαστε όλοι κουρασμένοι.
Δυστυχώς έσπασε το πόδι του κατά το ατύχημα.
Ο Τομ έχει πολλές καλές ιδέες.
Έπαιζες τένις χθες το πρωί;
Λιθάρι που κυλάει, χόρτο δεν κρατάει.
Τι ώρα σε βολεύει;
Είναι αυτό το μολύβι δικό σου;
Πρέπει να μιλήσουμε.
Είναι παντρεμένη μ' έναν Αμερικάνο.
Στο σπίτι μιλάμε γαλλικά.
Τον ξέρουν και οι κότες.
Ο λύκος κι αν εγέρασε κι άλλαξε το μαλλί του, μήτε τη γνώμη άλλαξε μήτε την κεφαλή του.
Ας παραγγείλουμε δύο μπουκάλια.
Αυτό το φάρμακο θα σε κάνει να αισθανθείς καλύτερα.
Το δωμάτιο κοστίζει 200 ευρώ μαζί με τη θέρμανση.
Καταλήξαμε σε αδιέξοδο.
Τρία παιδιά έπαιζαν στο πάρκο.
Κάνε ό, τι θες.
Έχεις το δικό σου δωμάτιο;
Απ' έξω κούκλα κι από μέσα πανούκλα.
Φυσάει ο άνεμος.
Δε σηκώνει αστεία.
Η Ελβετία είναι ουδέτερη χώρα.
Ο Τομ συνελήφθη από την αστυνομία.
Ζεσταίνομαι.
Πόσο συχνά βουρτσίζετε τα δόντια σας;
Άντε χάσου!
Ευχαριστώ πολύ που μας προσκαλέσατε για δείπνο.
Δε γνωρίζω ακόμα όλες τις λεπτομέρειες.
Την πένα την κρατάμε με δύο δάχτυλα, τον αντίχειρα και το δείκτη.
Άσε με ήσυχο!
Ακόμα δεν μπορούμε να το δούμε.
Ο πατέρας μου ζει στην ύπαιθρο.
Δεν έχω τόσα χρήματα όσα νομίζεις.
Άνθρωπος στη θάλασσα!
Είμαι από την Αγγλία.
Οι αράχνες με τρομάζουν.
Πότε συνέβη;
Μπορώ να καθήσω στο τραπέζι σας;
Αυτά είναι όλα που έχω.
Χιόνισε.
Τον είδα να πηγαίνει έξω.
Αυτό είναι εύκολο.
Σκέψου τι ξέχασες!
Όποιος κάηκε στο χυλό φυσάει και το γιαούρτι.
Αγαπάει τον Τομ, όχι εμένα.
Έχω ένα τραπέζι από ξύλο.
Το τραπέζι είναι δίπλα στο ψυγείο.
Δεν πίνω ποτέ τσάι με γάλα.
Πού είσαι;
Κόψε το κλάμα.
Το όνειρό μου είναι αυτό, να ζήσω ήσυχα σε ένα χωριό.
Βοήθησα την μητέρα μου να πλύνει τα πιάτα.
Είναι μια νεαρή μαθήτρια.
Η θεία μου είναι νεκρή εδώ και δύο χρόνια.
Για κοίτα!
Έχετε κανένα πρόβλημα μ' αυτό;
Αυτός σέβεται τον πατέρα του.
Παρακαλώ πες μου το όνομά σου.
Αποφεύγει το αλκοόλ.
Ο Τομ δε βοήθησε τους φτωχούς.
Δεν είναι μόνο ο Τζίμ άρρωστος αλλά και οι γονείς του.
Στην υγειά σας!
Είμαι τριάντα χρόνων.
Ένας νέος δάσκαλος θα αναλάβει την τάξη.
Μιά εικόνα αξίζει όσο χίλιες λέξεις.
Αγόρασα αυτά τα φάρμακα για τον πατέρα μου.
Δεν έχω ιδέα.
Μιλάς Πορτογαλικά?
Πίνω το τσάι χωρίς ζάχαρη.
Ποιος θα κοιτάει το σπίτι όσο θα λείπεις;
Για περίμενε.
Πού το ξέρεις;
Ο Τομ και η Μαίρη είναι και οι δύο χορτοφάγοι.
Εγώ είμαι ελεύθερος άνθρωπος.
Έχεις ταξιδέψει πουθενά κατά τη διάρκεια του καλοκαιριού;
Τι να το κάνω;
Πού πάτε;
Δε πρέπει κανείς να ξοδεύει περισσότερα από όσα κερδίζει.
Ο Τζιμ δε θα έρθει σήμερα.
Δείχνει κουρασμένος.
Ιδιαίτερα στις μεγαλουπόλεις, ο έλεγχος των καυσαερίων είναι αναγκαίος.
Κατάγομαι από τη Σιγκαπούρη.
Η θεία μου είναι αγγειοπλάστρια.
Η επιτυχία της σαν τραγουδίστρια την έκανε διάσημη.
Εκείνο το σπασμένο βάζο είναι του παππού μου.
Ονειρεύεται ο Τομ;
Δεν καταλαβαίνω.
Αυτό το σκυλί δαγκώνει.
Περί τίνος πρόκειται;
Έχει ο πελάτης πάντα δίκιο;
Οι ψαράδες χρησιμοποιούν δίχτυα.
Ποιά ξένη γλώσσα μαθαίνεις;
Άφησες το σίδερο αναμμένο.
Απαγορεύεται να καπνίζετε εδώ μέσα.
Προσπάθησε να γράψει ένα διήγημα.
Γενικά το κλίμα στην Ιαπωνία είναι ήπιο.
Ευχαριστώ πολύ εκ των προτέρων για τη συνεργασία σας.
Παρακαλώ φωνάξτε ένα γιατρό!
Πλένω μετά το φαγητό τα δόντια μου.
Παρακαλώ βάλε το τραπέζι στον τοίχο.
Η μητέρα του ήταν τραγουδίστρια.
Όσον αφορά εμένα, είναι αδιάφορο αν θα έρθει ή όχι.
Όλοι στην τάξη της την συμπαθούν.
Πρέπει να καθαρίσουμε την κουζίνα.
Κάνει κρύο.
Έδωσαν στο παιδί το όνομα του παππού.
Δύο καρπούζια κάτω από μια μασχάλη δε χωράνε.
Αυτό είναι ένα σπίτι και εκείνο είναι ένα τζαμί.
Στα 15 του το 'σκασε από το σπίτι.
Δεν μπορείς να φανταστείς πόσο μου αρέσει!
Ήμαστε φτωχοί, αλλά ευτυχισμένοι.
Τα πάνε σαν το σκύλο με τη γάτα.
Οι παραδόσεις παραμένουν ζωντανές.
Kόλλησε το μυαλό μου.
Έχει αφιερώσει τη ζωή του στην προστασία της φύσης.
Αυτό είναι άλλο πρόβλημα.
Ο Τομ σας περιμένει στην είσοδο.
Έχεις καμιά απορία σχετικά με το φαγητό;
Πέντε και τρία μας κάνουν οκτώ.
Πλάκα μου κάνεις;
Είναι καλό να έχεις ιδανικά... δε βρίσκεις;
Δε μου είπες τι γράψαμε σ' αυτό το γράμμα.
Μείνε εδώ και περίμενέ την.
Ο Τομ σε περιμένει στην είσοδο.
Διαβάζω πολύ.
Η παιδεία είναι ο καλύτερος φίλος της ανάπτυξης τών ανθρώπων.
Μπορείτε να μου επιδιορθώσετε αυτά τα παπούτσια;
Ο Τζον είναι γερός στο σκάκι.
Αυτός ζει στο Μαρόκο.
Θα κάνει ζέστη σήμερα.
Δυστυχώς δε λάβαμε την απάντησή σας.
Αυτός θέλει ένα ρολόι σαν το δικό σας.
Είναι τζάμπα.
Εδώ υπάρχει και ένα πάρκο.
Δεν κλέβω.
Είναι αρκετά αισιόδοξος.
Κοιμήσου λίγο.
Πόσων χρονών είσαι;
Το αυτοκίνητό μου είναι στη διάθεσή σου.
Δεν έχω καταλάβει καθόλου, σε τι αποσκοπεί η ερώτησή σας.
Ας ελπίσουμε πως θα πετύχει.
Του τηλεφώνησα.
Ευχαριστώ πολύ για την πρόσκληση.
Ανέκαθεν μου άρεσε να παίζω ποδόσφαιρο.
Δεν καπνίζω πια.
Κάνει κρύο σήμερα.
Όλος ο κόσμος τον αγαπάει.
Τρεις στους τέσσερις Αμερικανούς πιστεύουν στην ύπαρξη παραφυσικών φαινομένων.
Ένα και δύο κάνουν τρία.
Bάζω στοίχημα ότι δε λέει την αλήθεια.
Έκοψε το κάπνισμα.
Μπορώ να σε ρωτήσω κάτι;
Οι Ολυμπιακοί Αγώνες λαμβάνουν χώρα κάθε τέσσερα χρόνια.
Η υπόθεση ξεκαθαρίστηκε.
Φέρε παρακαλώ το τραπέζι έξω.
Πού θέλεις να καταλήξεις;
Στις διακοπές θα πάω στη Γαλλία.
Έρχεσαι από την Σουηδία.
Τρώνε μήλα.
Πώς είσαι;
Θέλω να πάω στη Βοστώνη.
Κάλλιο γαϊδουρόδενε παρά γαϊδουρογύρευε.
Κυρίες και κύριοι, καθίστε παρακαλώ.
Είμαι πτώμα.
Ο Τομ κι εγώ είμαστε καλοί φίλοι.
Οι σκεπτικιστές αμφιβάλλουν για όλα.
Δεν θέλω ποτέ να ξανακούσω το όνομά σας.
Αυτή παραδέχτηκε, ότι γνώριζε το μυστικό.
Τρώω για απόγευμα συνήθως στις 7.
Δεν έκλεισα την πόρτα.
Τροχαία ατυχήματα συμβαίνουν καθημερινά.
Θα πας με τον Τομ;
Ο αδερφός μου είναι υγιής.
Αυτός μπορεί να διηγηθεί καλά ανέκδοτα.
Πότε γεννήθηκε;
Υπάρχει κανένα πρόβλημα;
Πόσο θα μείνεις εδώ;
Τα δικαιώματα δε χαρίζονται, κατακτώνται.
Ξένος είμαι.
Είναι μακριά από δω η τράπεζα;
Το αυτοκίνητό του ήταν μπλε, το δικό της κόκκινο.
Άντε γαμήσου!
Ήταν εύκολο για μένα να λύσω το πρόβλημα.
Μ' αρέσει το χιόνι.
Αυτός είναι ευγενικός.
Δεν κοιμάμαι επαρκώς.
Πότε έρχονται;
Αυτός έγραψε στους γονείς του.
Δε πίνω καφέ.
Είναι ο καλύτερος των ανδρών.
Πόσα παιδιά έχετε;
Στο θέμα μας. Έμεινα έγκυος, κι εσύ είσαι ο πατέρας.
Κόβει και ράβει η γλώσσα του.
Η εικόνα μου θυμίζει την παιδική μου ηλικία.
Η αγελάδα δίνει γάλα.
Τι μας λες τώρα;..Μας δουλεύεις;
Πηγαίνω στο σπίτι της γιαγιάς μου.
Θέλω να πάει εκεί.
Θα θέλατε κρέας ή ψάρι;
Το κολύμπι κάνει καλό στην υγεία.
Αυτό περνάει τα όρια!
Εσείς αποφασίσατε;
Πίνετε ρούμι με Κόκα-Κόλα;
Τώρα έχω χρόνο.
Μιλάς καταλανικά;
Ξοδεύει πολλά χρήματα.
Θέλει να χορέψει.
Πρέπει να ψάξω για κατοικία.
Περιμένω με χαρά να ακούσω νέα σου.
Aυτό το τεράστιο τραπέζι τρώει όλο το δωμάτιο.
Πεινάω σαν λύκος.
Θα προτιμούσα να μείνω σπίτι παρά να βγω με τέτοιον καιρό.
"Έχετε λάβει το τηλεγράφημα;" - "Όχι, δεν το έλαβα."
Ήρθε το λεωφορείο μας.
Πρώτη φορά το ακούω αυτό.
Αποφάσισε να κόψει το τσιγάρο.
Αυτό που θέλω να πω είναι αυτό.
Μιλάς ιταλικά;
Όταν ο νόμος δεν είναι δίκαιος, η δικαιοσύνη προηγείται του νόμου.
Έχασε το μνημονικό του.
Τι χρώμα έχουν τα μάτια σου?
Με απογοήτευσες.
Παρακαλώ υπογράψτε στο τέλος του εγγράφου.
Πού είναι το δωμάτιό σας;
Τι είναι αυτό;
Μιλάει αγγλικά όπως και γαλλικά.
Δε χρειάζονται χρήματα.
Φοράω γυαλιά μόνο στο διάβασμα.
Αμάν τι έκανα!
Η γυναίκα διαβάζει.
Κανένας δε μου είπε, τι έγραφες σε αυτό το γράμμα.
Τους έδειξε το μεσαίο δάχτυλο.
Δε μ' αρέσει το τυρί.
Μαθαίνω αγγλικά.
Τρώει με τα μάτια.
Τι εννοείς μ' αυτό;
Πρέπει αυτό το μήνα να μειώσω τα έξοδά μου.
Γνωρίζεις κανένα γιατρό που να καταλαβαίνει γιαπωνέζικα;
Αυτά τα βιβλία δεν πουλιούνται καλά.
Το λευκό κρασί πρέπει να πίνεται δροσερό, ενώ το κόκκινο σε θερμοκρασία δωματίου.
Το κουτί αυτό περιέχει μήλα.
Σήμερα είναι η καλύτερη μέρα της ζωής μου.
Κοιμήθηκα καλά.
Ο φίλος μου μένει σ' αυτό το σπίτι.
Καλή ψαριά!
Εκείνη η ταινία είναι για παιδιά.
Δεν μπόρεσε να ξεπεράσει το θάνατο του άντρα της.
Δε μπορείτε να μπείτε μέσα!
Πώς είστε;
Μ' αρέσει τ' αυτοκίνητό σας.
Έχω πολλούς συγγενείς.
Ξεκίνησε να γράφει ένα μυθιστόρημα.
Πού μπορώ να βρώ ένα βενζινάδικο;
Κάθε πράγμα με τον καιρό του.
Δεν ξέρεις πού μένει η Μαρία.
Τι μαγειρεύεις;
Αύριο θα είμαι στο γραφείο μου από τις δέκα η ώρα.
Με λένε Σάλι.
Έκανα λάθος, το παραδέχομαι.
Σηκώθηκα κατά τις πέντε η ώρα.
Προς το παρόν δουλεύω στην Αθήνα, αλλά του χρόνου θα πάω στο Βερολίνο.
Σου αρέσουν οι ταινίες;
Είναι νύχτα.
Ο λαός είμαστε εμείς.
Ποιά ώρα αναχωρεί το τρένο για Νέα Υόρκη;
Τα καινούρια σχέδια είναι πολύ καλύτερα από τα παλιά.
Ποιανού είναι αυτά τα βιβλία;
Πού είναι η εφημερίδα;
Θα γράψει ένα γράμμα.
Έχεις πάει ποτέ στην Ιταλία;
Συζητήσαμε για πολιτική.
Αυτό το ποδήλατο είναι δικό μου.
Η θεία μου φυτεύει στον κήπο της ντομάτες.
Ο Τομ κι ο Τζον είναι καλοί φίλοι.
Θέλεις δε θέλεις.
Δεν είμαι σπουδαίος ρήτορας.
Πιστεύεις την ιστορία του;
Δεν κάνω κανένα σπορ.
Αγοράσαμε μισό κιλό τσάι.
Θα είμαι πίσω σε δέκα λεπτά.
Στου κουφού την πόρτα όσο θέλεις βρόντα.
Μη στρέφεις το όπλο σου πάνω μου.
Πρότεινε στον πελάτη να αγοράσει μία μπλε γραβάτα.
Δεν είναι ο τύπος μου.
Τη γνωρίζω καλά.
Δε θα το ξανακάνω ποτέ.
Γιατί δε βοηθήσατε τον Τομ;
Έχεις γράψει αυτό το βιβλίο;
Αυτό είναι δικό μου πρόβλημα.
Θα συναντηθούμε αύριο το πρωί στις 8, άρα μην αργήσετε.
Αυτή βάζει το περιοδικό πάνω στο τραπέζι.
Φύτεψα μία μηλιά στον κήπο μου.
Μια που μιλάμε για ξένες γλώσσες, μιλάτε Γαλλικά;
Εδώ είναι ένα μπουκάλι κρασί πάνω στο τραπέζι.
Νύσταξε.
Δεν το έκανα επίτηδες.
Ποιο είναι αυτό το κορίτσι;
Ο Τζον μιλάει με τον πελάτη του στο τηλέφωνο.
Δώσε τα χαιρετίσματά μου στους γονείς σου!
Δούλεψαν σαν μέλισσες.
Ο Τομ έχει καλή ακοή.
Δεν κολυμπάω πολύ καλά.
Είσαι χορτοφάγος ή χορτοφάγος βίγκαν;
Η βροντή έγινε πιο δυνατή.
Γνώθι σεαυτόν.
Ο σκοπός αγιάζει τα μέσα.
Γεμίστε το, παρακαλώ.
Λείπεις όλα αυτά τα χρόνια.
Σας περιμένω ήδη δύο ώρες.
Στο φανάρι στρίψτε δεξιά.
Θα μου 'ρθει κάποια ιδέα.
Τα παπούτσια σου δεν πηγαίνουν με το κοστούμι.
Πρέπει να ξεκινήσετε σύντομα.
Λατρεύω το χιόνι.
Υπάρχει μια θέση στη καρδιά μου μόνο για σένα.
Παρακαλώ.
Η Άννα παίζει ωραία τένις.
Αυτή η εταιρία ιδρύθηκε το 1930.
Τα παιδιά έρχονται από το σχολείο στο σπίτι.
Ο ορισμός της "οικογένειας" έχει αλλάξει με τα χρόνια.
Tι είναι αυτά που λες, μας δουλεύεις τώρα;
Κατάγομαι από τη Νορβηγία.
Aνεμομαζώματα διαβολοσκορπίσματα.
Πώς πάει κανείς στην παραλία;
Αυτό δε με βολεύει καθόλου.
Το γάλα χάλασε.
Το χρήμα δεν είναι το παν, αλλά αν δεν έχετε καθόλου χρήματα, δεν μπορείτε να κάνετε τίποτα.
Το Βερολίνο βρίσκεται στον ποταμό Σπρε.
Κάθε μέρα πηγαίνω στη δουλειά.
Υπάρχει ασανσέρ;
Καλό ψάρεμα!
Κοιμάται σαν μωρό.
Μείνε εδώ και περίμενέ τον.
Βιάσου!
Διαθέτω αρκετά χρήματα για να το αγοράσω.
Πόσο καιρό θέλεις να ζήσεις;
Είναι μακριά αλλά την αγαπώ ακόμα.
Αυτός πίνει πάρα πολύ.
Όπως θες εσύ.
Αυτός δεν είναι νέος.
Ποτέ μην κάνετε κάτι μόνον για να αποδείξετε, ότι μπορείτε.
Έχω δύο κόρες.
Αυτοί μας ξέρουν.
"Πόσο χρονών είσαι;" "Είμαι δεκαέξι χρονών."
Τι τρως για πρωινό;
Χαίρομαι για την επιτυχία σου.
Ο Τομ είναι γρήγορος οδηγός.
Παίζει ποδόσφαιρο.
Πώς είπαμε την λένε;
Ποιός είναι μεγαλύτερος, ο 'Ηλιος ή η Γη;
Γιατί δε θέλεις να με ακούσεις;
H μνήμη μου με προδίδει συχνά.
Ζηλεύει παθολογικά τη γυναίκα του.
Άλλαξες πολύ.
Φύγε και παράτα με!
Kάνει δέκα ώρες για να ντυθεί.
Σκοπεύω τον επόμενο χρόνο να σπουδάσω στο εξωτερικό, στην Αμερική.
Σε ποιόν ανήκει αυτό το ποδήλατο;
Οι γονείς μου δεν με καταλαβαίνουν.
Κάτι δεν πάει καλά με την μηχανή.
Ποιός είναι ο λόγος;
Ποιος ανακάλυψε το τηλέφωνο;
Βάλε το βιβλίο πάνω στα άλλα.
Δεν τρώω συνήθως κόκκινο κρέας.
Δεν είναι εκεί.
Η γυναίκα μου είναι χορτοφάγος.
Tι ηλικία έχεις;
Αύριο θα πάω στην Αμερική.
Σας ευχαριστώ για την πρότασή σας!
Ο φίλος μου με παράτησε.
Του τηλεφώνησα.
Εκείνου που πεινάει όλα νόστιμα του φαίνονται.
Το ψέμα έχει κοντά ποδάρια.
Ο Τομ έμεινε.
Δεν κοιμάμαι αρκετά.
Ευχαριστώ για το δώρο σας.
Είναι μαλωμένοι χρόνια τώρα.
Το κλειδί βρίσκεται πάνω στο τραπέζι.
Ποιος μιλάει Ρώσικα;
Σε αυτό το δωμάτιο υπάρχει μία τηλεόραση.
Nομίζω πως κάτι μαγειρεύεται πίσω από την πλάτη μου.
Η τσαγιέρα είναι κάτω από το τραπέζι.
Δεν μπορώ.
Πέρασα τις διακοπές στο εξωτερικό.
Δεν μπορώ να απαντήσω την ερώτησή σου.
Ποτέ δε χιονίζει εδώ.
Έχασε δύο γιούς στον πόλεμο.
Κάλλιο σήμερα, παρά αύριο.
Βλέπω την Ντάνα και την Κορίνα.
"Που είναι το βιβλίο σας;" "Είναι πάνω στο τραπέζι."
Σκέψου πρώτα και μετά ξεκίνα.
Άστο.
Λατρεύει το τσάι.
Πόσους θείους και θείες έχετε;
Κάποιος έβηξε.
Εξαρτάται.
Καλά, ευχαριστώ. Και εσείς;
Η μητερα πηγε για ψωνια
Η γνώση είναι δύναμη.
Δεν ξέρω τίποτε γι΄αυτόν.
Θα μπορούσα να έχω μία πίτσα παρακαλώ;
Δούλεψε σκληρά για να περάσει τις εξετάσεις.
Δεν έχω καθόλου χρόνο τώρα.
Χρειαζόμαστε χρήματα.
Το χόμπι μου είναι να παίζω πιάνο.
Χόρτασες;
Έχει ξανθιά μαλλιά.
Πήγαινε τώρα στο δωμάτιο σου!
Βγείτε τώρα από το αμάξι!
Γκαρσόν, το λογαριασμό παρακαλώ.
Για να κερδίσουμε χρόνο πήραμε το αεροπλάνο.
Γιατί κλαις;
Έχεις τατουάζ;
Η πρωτεύουσα της Ιταλίας είναι η Ρώμη.
Χρειάζομαι έναν διερμηνέα.
Η Καρίν είναι Αυστριακή.
Μα τι σε φέρνει εδώ;
Έχει περασμένα τα 70.
Μην του το δίνεις.
Για ποιο πράγμα μιλάει;
Μία σου και μία μου.
Δεν πεινάς;
Ελπίζω να το ξανασκεφτείς.
Αυτό το φάρμακο βοηθάει για τον πονοκέφαλο.
Πόσα μολύβια έχετε;
Κοιτάξτε με στα μάτια!
Σίγουρα τον έχω ξαναδεί.
Σε έψαχνα παντού.
Περιμένετε κάποιον;
Θα ήθελα να διαβάσω τίποτα.
Μιά γάτα είναι στην κουζίνα.
Η Ιαπωνία είναι μια πλούσια χώρα.
Τίποτα στη ζωή δεν είναι σημαντικότερο από την υγεία.
Πρέπει να λάβουμε υπόψη μας και την ηλικία του.
Μπορείς να φανταστείς πως θα φαινόταν η ζωή μας χωρίς ηλεκτρισμό;
Δεν είναι κακή ιδέα.
Kανείς δεν ξέρει τι του έχει γράψει η μοίρα.
Είσαι σε κανένα φάρμακο αλλεργικός;
Έφαγε δέκα χρόνια.
Η Εντιθ Πιάφ ήταν γαλλίδα τραγουδίστρια.
Μιλάει σα να τα ξέρει όλα.
Διάλεξε οποιοδήποτε από τα δύο βιβλία.
Πόσο τού μηνός έχουμε σήμερα;
Πέντε και τρία μας κάνουν οκτώ.
Πεινάω.
Είμαι σίγουρος πως ο Μπομπ θα περάσει τις εξετάσεις.
Για ποιο λόγο το 'σκασε;
Σωστά.
Έκλεισα την πόρτα για να μη μας ακούει κανείς.
Κατά φωνή κι ο γάιδαρος.
Αυτή είναι η φωνή του Τομ.
Άσε τις μαλακίες!
Νιώθω αγχωμένος.
Το καλύτερο βιβλίο για τη ζωή είναι η ίδια η ζωή.
Η αδελφή της Μαίρης είναι ντροπαλή κι αδέξια.
Ο Τομ έβαψε πράσινα τα μαλλιά του.
Μόλις που τη γλιτώσαμε.
Πόσο θα κάτσετε εδώ πέρα;
Είμαι κουρασμένος και θα ήθελα να ξαπλώσω για να κοιμηθώ.
Σπούδασε νομικά στο Πανεπιστήμιο του Χάρβαρντ.
Χρειάζομαι Πρώτες Βοήθειες.
Αυτός ήταν μεθυσμένος και θυμωμένος.
Aυτός γράφει ενα γράμμα.
Ήμουν εκεί χθες.
Το πρόβλημα είναι πως δεν έχει χρήματα.
Σ' αυτή την τάξη υπάρχουν 35 μαθητές.
Είναι ζήτημα ζωής και θανάτου.
Θα συναντηθούμε εδώ αύριο.
Είναι ολοκαίνουργιο.
Είσαι πολύ γρήγορος.
Αυτοί είναι επίσης στον κήπο.
Τα παιδιά δεν έχουν σχολείο σήμερα.
Πρέπει να σπουδάσω.
Περί γούστου ουδείς λόγος.
Η Ρώμη δεν χτίστηκε σε μια μέρα.
Έθεσα το αυτοκίνητό μου στη διάθεσή του.
Μου 'χεις λείψει.
Στον κήπο είναι πολλά λουλούδια.
Ο Τομ δεν έχει βοηθήσει τους φτωχούς.
Έχω μια ιδέα.
Αυτό το μέταλλο λέγεται ψευδάργυρος.
Αυτός δεν είναι επικίνδυνος.
Τότε έχουμε πρόβλημα...
Πού συνέβη;
Χήρα είναι η γυναίκα της οποίας ο άντρας έχει πεθάνει.
Περί τίνος πρόκειται;
Όσον αφορά εμένα, προτιμώ το κοτόπουλο από το χοιρινό.
Δε με κρατάει τίποτα πια εδώ.
Έχω ένα μεγαλύτερο αδελφό και μιά μεγαλύτερη αδελφή.
Το ψάρι βρομάει από το κεφάλι.
Το νερό δεν είναι πόσιμο.
Επιτέλους είναι Παρασκευή.
Ο Τομ ήταν εδώ μια ώρα νωρίτερα από τη Μαρία.
Βλέπω τι συμβαίνει.
Τι απάντησες;
Αυτός δεν θα έρθει με τέτοια βροχή.
Αποφάσισε να κόψει το τσιγάρο.
Έκανα τα στραβά μάτια.
Ο Τομ την τελευταία νύχτα δεν κοιμήθηκε καλά.
Χαλάρωσε.
Το κρεβάτι κοστίζει 120 ευρώ!
Έχεις τώρα χρόνο;
Που ξεκινούν τα λεοφωρεία του αεροδρομίου;
Τα παιδιά έρχονται από το σχολείο.
Είμαι φτωχός.
Αυτό το μάθημα θα τελειώσει σε δέκα λεπτά.
Το χόμπι μου είναι η φωτογραφία.
Παρακαλώ βάλτε το τραπέζι στον τοίχο.
Αυτός κοιμήθηκε χτες όλη μέρα.
Μη καθυστερείτε.
Δεν υποφέρω πια τη γκρίνια σου!
Μια κουβέντα είπα, μη με παρεξηγείς.
Ο Κεν φαίνεται ευτυχισμένος.
Αυτή είναι η οδοντόβουρτσά μου.
Γεννήθηκα πριν είκοσι χρόνια.
Δεν είμαι πρωινός τύπος.
Το να σηκώνεται κανείς νωρίς είναι καλό για την υγεία.
Πέτυχε στις εξετάσεις.
Ένα ταξίδι στο φεγγάρι δεν είναι πλέον ένα όνειρο.
Ο πρωθυπουργός της Ελλάδας ταξίδεψε στη Νέα Υόρκη.
Αυτό δεν θα ξανασυμβεί.
Θα επιστρέψει κατά τις έξι η ώρα από το σχολείο.
Ελπίζω ότι αυτή είναι ξανά υγιής.
Σήμερα είναι Σάββατο.
Μην κλείνετε παρακαλώ το τηλέφωνο και περιμένετε μια στιγμή.
Το πλούσιο σε θερμίδες φαγητό δεν είναι καλό για την υγεία μου.
Θα πρέπει να απομνημονεύσεις όλες αυτές τις ημερομηνίες.
Θέλω να κοιμηθώ.
Ποιός είναι στο δωμάτιο;
Τίποτα!
Σου αξίζει!
Τι ώρα θα 'ρθεις να με πάρεις;
Δε δουλεύει, είναι άνεργος.
Ο αδελφός μου κολυμπάει καλά.
Έχω πολλά σχέδια για το μέλλον.
Άντε γαμήσου!
Δεν έχουν ιδέα για αυτό που σκοπεύω.
Μούδιασε το δεξί μου χέρι.
Δεν έχω ιδέα για το πως κάποιος χρησιμοποιεί αυτό τον υπολογιστή.
Αν υπήρχε ρήμα "φάχνω," θα ήταν "φαξ'!" η προστακτική του.
Bρήκα την παρέα μου στο καφενείο.
Συμβαίνει και στις καλύτερες οικογένειες.
Είστε εκτός υπηρεσίας σήμερα το βράδυ;
Μου αρέσει τ' αμάξι σου.
Θες να έρθεις μαζί;
Αυτός ο καφές δεν είναι αρκετά ζεστός.
Όποιος δεν διαθέτει τα δύο τρίτα της μέρας του για τον εαυτό του, είναι ένας σκλάβος.
Τι θα θέλατε να παραγγείλετε;
Το αλουμίνιο είναι μέταλλο.
Ποιός έγραψε αυτό το βιβλίο;
Μακρυά τα χέρια σας!
Καλή τύχη.
Φουλάρετέ το, παρακαλώ.
Ήμουνα απασχολημένη.
Αυτό δε στέκει με τίποτα.
Υπάρχει κοντά κανένα τηλέφωνο;
Όντως, είχες δίκιο.
Τον γνωρίζω για περισσότερα από δέκα χρόνια.
Πέθανε σε ηλικία 54 ετών.
Το όνειρο έγινε πραγματικότητα.
Ο σκύλος κουνάει την ουρά του.
Λογάριασε χωρίς τον ξενοδόχο.
Με χαιρέτησε.
Με τρώει η γλώσσα μου να του το πω.
Ίδρυσε αυτό το σχολείο.
Σήμερα γίνομαι τεσσάρων χρονών.
Ίσως δεν είσαι κι ο πιο ομιλητικός τύπος. Αυτό, όμως, δεν σημαίνει ότι δεν έχεις πολλά να πεις.
Στην πόλη υπάρχει ένας παλιός κινηματογράφος.
Σε λίγο θα 'μαστε εκεί.
Είμαι σίγουρος πως θα έρθει.
Το ρολόι πάει μια ώρα μπροστά.
Τρώνε κρέας μία φορά την εβδομάδα.
Πότε θα πάμε σπίτι;
Είδα τον Τομ στη βιβλιοθήκη.
Δε μου αρέσει η μπίρα.
Ό,τι λες δεν έχει να κάνει με το θέμα.
Θα επιθυμούσα να μπορούσα να σε δω το Σαββατοκύριακο.
Πότε έχεις γενέθλια;
Έχω μάθημα αύριο.
Τα ψώνια μου τα πλήρωσα μετρητοίς.
Κρύφτηκα κάτω από το τραπέζι.
Μετά από σας.
Ποιο είναι το όνομα σας;
Ευχαριστώ.
Η Σούσαν είναι καλή μαγείρισσα.
Πόσα περιοδικά βρίσκονται πάνω στο τραπέζι;
Όλοι γνωρίζουν το νόμο.
Έλα μαζί μου!
Πότε γεννήθηκες;
Ο Ήλιος είναι το κοντινότερο στη Γη άστρο.
Θα τηλεφωνήσω το βράδυ στις επτά.
Εδώ είναι ένα γράμμα για σένα.
Αυτό αξίζει να το σκεφτεί κανείς.
Έχεις όρεξη για μιά βόλτα με ποδήλατο;
Ναι, είμαι παντρεμένος.
Τι το θέλεις αυτό;
Aυτό το αυτοκίνητο τρώει πολλή βενζίνη.
Έπρεπε να περιμένουμε πολύ για το λεωφορείο.
Έχω πονοκέφαλο.
Περιμένω τη μάνα μου.
Τηλεφώνησα.
Το τρένο θα αναχωρήσει σύντομα.
Γιατί μου το ΄κρυψες;
Έχετε εργασιακή εμπειρία;
Δεν έχω πάει ποτέ στο Παρίσι.
Πού είναι ο σταθμός;
Μου αρέσει η ζωή.
Είμαι ακόμη νέα.
Σήμερα το βράδυ θα πάμε στην εκκλησία.
Σκύλος που γαβγίζει δε δαγκώνει.
Πού βρήκες το κλειδί;
Νερό, παρακαλώ.
Μην το βάζεις στο γραφείο μου!
Τί κάνεις, μπαμπά;
Ο καθένας κοιτάει τον εαυτούλη του.
Άνοιξε τα μάτια σου.
Βγάζω 100 ευρώ τη μέρα.
Με είπε ψεύτη.
Οι φίλοι πάντα βρίσκουν μια λύση.
Δεν έχω πολλά χρήματα πάνω μου.
Ο Τομ δεν ήταν ζηλιάρης.
Μην ανοίγετε το παράθυρο.
Πέρασα τις διακοπές μου στις Βαλεαρίδες.
Έκανε κρύο και εκτός από αυτό είχε αέρα.
Πνίγομαι στα χρέη.
Αυτό το φόρεμα είναι φτηνό.
Αυτή αγόρασε μια ηλεκτρική σκούπα στο σουπερμάρκετ.
Μισώ τους ανθρώπους που μιλάν έτσι.
Ανεβαίνουν οι τιμές.
Θα σου τηλεφωνήσω κατά τις 5 η ώρα.
Δεν χρησιμοποιούν καθόλου καρέκλες και τραπέζια.
Κλείσατε το παράθυρο;
Είσαι υπερ ή κατά της έκτρωσης;
Οι μέρες περνάνε πολύ γρήγορα.
Ότι είναι καλό για σένα, είναι καλό για μένα.
Η Μαρία δεν έχει πληρώσει ακόμα το λογαριασμό.
Πέρασα τις διακοπές μου στην παραλία.
Τα πρώτα εκατό χρόνια είναι τα δύσκολα.
Ο υπολογιστής χάλασε.
Ήμουνα σπίτι.
Μπιλ, πάρε με ένα τηλέφωνο το βράδυ.
Θεέ μου!
Καλό δρόμο!
Το χόμπι του πατέρα μου είναι το ψάρεμα με καλάμι.
Χρειαζόμαστε λεφτά.
Βλέπω τηλεόραση.
Είμαι αυτός ο οποίος είναι υπεύθυνος για το ατύχημα.
Πού είναι ο αδελφός σου;
Γεννήθηκα το 1982 στην Αθήνα, όπου και κατοικώ ακόμα.
Tι έχω να κάνω εγώ με όλα αυτά;
Μη μου λες ψέματα!
Αύριο είναι αργία.
Με δουλεύεις;
Πού να το ξέρω εγώ!
Όλα τα μανιτάρια είναι βρώσιμα, αλλά κάποια μόνο μιά φορά.
Η Μαίρη είναι 36 εβδομάδων έγκυος.
Αυτός ο άντρας αγαπάει την αδελφή μου.
Δεν έχω ιδέα για το ποιά είναι.
Σας αρέσει ο καφές;
Κουρευεται τρεις φορές τον μηνα .
Να κοιμάσαι αρκετά.
Μπορείς να θυμηθείς το όνομά του;
Ο Τομ έχει καλή ακοή.
Ο Τομ έχει ανοίξει.
Καλά χριστούγεννα, μωρό μου!
Πόσο καιρό θα μείνεις εδώ;
Έχεις φωτιά;
Οφθαλμό αντί οφθαλμού και οδόντα αντί οδόντος.
Επί τη ευκαιρία, από πού είσαι;
Πόσο θα μείνεις εδώ;
Έχει τρία παιδιά.
Ο χαρακτήρας μας επηρεάζεται από το περιβάλλον.
Πόσο μακριά είναι από εδώ μέχρι σε σας, στο σπίτι σας;
Πες μου τι να κάνω.
Πρέπει να πληρώσω το νοίκι.
Έχεις αρκετό φαγητό;
Έχω περάσει τις εξετάσεις, το ίδιο και ο Τομ.
Τι σημαίνει κατάχρηση;
Τρέχουν μέσα στο πάρκο.
Πώς είσαι; Είχες καλό ταξίδι;
Aποφάσισαν να γκρεμίσουν το παλιό τους σπίτι για να χτίσουν πολυκατοικία.
Είμαι έγκυος.
Κι αυτοί δεν έχουν πιά χρήματα.
Σ' αρέσει τ' αυτοκίνητό σου;
Eίμαι ο Ριχάρδος.
Δεν θέλω να σας ξαναδώ ποτέ.
Οι γιατροί μας ενημερώνουν για την υγεία μας.
Αυτός έχει πράσινα μάτια.
Τρέχεις κάθε ημέρα;
Μπορείς να μου δανείσεις το αυτοκίνητό σου για απόψε;
Κάηκαν οι ασφάλειες.
Πρώτη φορά το ακούω αυτό.
Άμα χυθεί το γάλα δε μαζεύεται.
Έπαιζε πιάνο αρκετά καλά.
Δεν είμαι καθολικός.
Και μιλώντας για γενοκτονίες, σήμερα είναι Ημέρα του Κολόμβου.
Ποια ομάδα αίματος έχετε;
Τρία επί τρία κάνουν εννιά.
Η Μαγδαληνή και η Άννα είναι καλές φίλες.
Είναι δωρεάν.
Έλα, πάμε.
Ακόμα θυμάμαι την πρώτη φορά.
Μ' αρέσει τ' αμάξι σου.
Δεν έχω χρόνο γι' αυτό.
Είσαι έγκυος.
Εντάξει.
Ποιανού είναι το βιβλίο;
Ποιό είναι το κορίτσι στην πόρτα της εισόδου;
Φοράω το παντελόνι μου.
Μπούχτισα να τρώω σε εστιατόρια.
Το πρόβλημα συζητιέται από αυτούς.
Θα με χαροποιούσε η βοηθειά σου.
Παρακαλώ, καθήστε.
Ήμουν δύο φορές στις ΗΠΑ.
Είναι ευφυής και εκτός αυτού είναι ευγενικός.
Ο καφές είναι πολύ βαρύς για μένα.
Ας ελπίσουμε πως θα πετύχει.
Θα ήταν καλύτερα, αν είσασταν πιο προσεκτικός.
Γεννήθηκα στις 4 Ιουνίου 1974.
Γιατί αρέσουν οι γάτοι στους όλους;
Πώς είστε;
Είμαι όλος αυτιά.
Μπορώ να πάρω τώρα την παραγγελία σας;
Θα 'πρεπε να του το έλεγες.
Η αγάπη είναι όπως η ίδια η ζωή, καθόλου άνετη και ήσυχη κατάσταση, παρά μιά μεγάλη, μιά θαυμάσια περιπέτεια. Ο γάμος δεν είναι το τέλος, παρά μιά ευκαιρία για ωριμότητα.
Με κόβει λόρδα.
Είχα το ίδιο πρόβλημα με σένα.
Ο σκύλος μου ονειρεύεται μιά γάτα.
Πως τελειώνει η ταινία;
Ορίστε!
Το έλκηθρό μου είναι άσπρο.
Χόρτασα, ευχαριστώ.
Σε ονειρεύτηκα χθες βράδυ.
Κοιμήθηκα μόνο δύο ώρες.
Mη φοβάσαι, αυτή η αρρώστια δεν κολλάει.
Παρακαλώ, καθήστε.
Απλώς δεν το καταλαβαίνω.
Έχεις φάει;
Μπορώ να φάω αυτό;
Έσπασες τους κανόνες.
Το χρώμα της Εσπεράντο είναι πράσινο.
Η σκυλίτσα μου είναι σε οίστρο.
Δεν παίρνει μπρος το αμάξι.
Θέλω να μείνω λίγο μόνος μου.
Αυτό είναι άδικο.
Σε ευχαριστώ για όλα.
Η Κυριακή είναι η μέρα που είναι ελεύθερος.
Δεν κράτησε το λόγο του.
Εκτιμώ πολύ τη βοήθειά σας.
Προσπάθησε να αγαπάς όλους.
Πού θέλετε να φάτε;
Ξεκουμπίσου!
Τρώω κρέας τρείς φορές την εβδομάδα.
Είδαμε πολλά πλοία στο λιμάνι.
Ποιος το ζωγράφισε;
Ο πιο σίγουρος τρόπος για να μείνεις φτωχός είναι να είσαι τίμιος.
Πού εργάζεσαι;
Όχι, αποκλείεται να το συζητάς.
Ξέχνα το. Δεν αξίζει τον κόπο.
Είσαι έγκυος;
Θα συναντηθούμε μαζί του σήμερα το βράδυ.
Από καιρό σε καιρό μου γράφει ακόμα.
Δεν ξέρω από μουσική.
Πολλές χώρες έχουν πρόβλημα με τη φτώχεια.
Μόνο εσύ μπορείς να με σώσεις.
Είτε το πιστεύεις είτε όχι, αυτή η γυναίκα έχει τρία παιδιά.
Εσύ δεν τρώγεσαι με τίποτα.
Αυτός έχει μεγάλη οικογένεια.
Η γιαγιά μου ζει στην ύπαιθρο.
Μπορούσα να απαντήσω όλες τις ερωτήσεις.
Δεν είμαι υπεύθυνος για αυτό που έκανε ο Τομ.
Δεν ήταν ανάγκη αυτό.
Είναι ετοιμόλογος.
Μας πούλησε φύκια για μεταξωτές κορδέλες.
Έκανε λάθη.
Αυτή έμεινε ξαπλωμένη.
Μην ανακατεύεσαι εκεί που δε σε σπέρνουν.
Μη με διακόπτεις.
Πόσο κάνει τέσσερα επί έξι;
Τα 'κανα σκατά.
Σου έδειξε την εικόνα;
Mόλις έκανε να μιλήσει, τον διέκοψαν.
Ρε ηλίθιε!
Μπορείτε να μου πείτε, που μπορεί να βρίσκεται ο Τομ;
Απ' όσο ξέρω είναι άγαμος.
Δεν ξέρεις τι τράβηξα!
Kάλλιο πέντε και στο χέρι, παρά δέκα και καρτέρει.
Σ' αρέσει ο καφές;
Αυτός ο μαθητής είναι Αμερικανός.
Δεν έχουμε πια χρήματα.
Πρέπει να ξεράσω.
Έχω μουδιασμένο το δεξί χέρι.
Πού είναι το αρτοποιείο;
Ξημερώνει.
Είμαι τόσο κουρασμένος, που μόλις μπορώ να περπατήσω.
Ψήφισε με!
Πηγαίνω στο σπίτι σου.
Το ίδιο μου κάνει.
Ουτε θεό ούτε αφέντη.
Πιστεύω ότι κάνεις λάθος.
Ένας για όλους, όλοι για έναν.
Απ' όσο ξέρω είναι άγαμος.
Ελπίζω να 'χει δίκιο ο Τομ.
Τι δουλειά κάνεις;
Δείχνεις κουρασμένος.
Tο σπίτι πέρασε από πολλά χέρια.
Πού μπορούμε να το αγοράσουμε;
Θα ήθελα ημιδιατροφή.
Η μητέρα μου είναι Ελληνίδα.
Κάνε ότι καταλαβαίνεις.
Με αγαπάει αλλά εγώ δεν την αγαπάω.
Είσαι με τα καλά σου;
Που μπορώ να αγοράσω ένα χάρτη της πόλης;
Στην οικογένειά σας είναι όλοι ψηλοί.
Είναι τραβηγμένο από τα μαλλιά.
Φοβάσαι;
Η σούπα είναι πολύ ζεστή.
Ευχαριστώ πολύ για όλα όσα έκανες.
Ήμουν ξυπόλυτος.
Είμαστε ποδοσφαιριστές.
Εδωσα σε κάθε έναν από αυτούς τρία μολύβια.
Θέλετε τίποτα άλλο;
Όπως θέλεις.
Έχει νεανική φωνή.
Η κόρη τους είναι νοσοκόμα.
Χαλάρωσε.
Ο θείος μου δεν γράφει ποτέ γράμματα.
Εργαζόταν μέρα-νύχτα για να γίνει πλούσιος.
Θα είμαι μαζί σας αμέσως.
Σας ευχαριστώ.
Πώς πάνε οι δουλειές;
Δεν μπορείς να διδάξεις ένα καβούρι να περπατάει ευθεία.
Μπορώ να σας απασχολήσω λίγα λεπτά;
Απαγορεύεται η είσοδος!
Πόσο συχνά πλένετε τα ρούχα σας;
Βάλε τις λέξεις σε αλφαβητική σειρά.
Αυτά τα βιβλία είναι καινούρια.
Ποιά ταινία είδες;
Ο προπονητής είναι όσο καλός ή κακός είναι ο παίκτης. Όταν ο παίκτης χάνει, φταίει πάντα ο προπονητής και όταν ο παίκτης κερδίζει, τότε ο προπονητής έχει κάνει έξοχη δουλειά. Αυτό ισχύει στο τένις όπως και στο ποδόσφαιρο.
Ολόκληρη η πόλη ήταν κάτω από το νερό.
Είμαστε γιατροί.
Πότε έφτασες;
Σκέψου το παρακαλώ.
Όσον αφορά εμένα, είμαι ικανοποιημένος.
Τα γαλλικά είναι μιά πολύ ενδιαφέρουσα γλώσσα.
Δεν ξέρει να χάνει.
Έχει περασμένα τα 70.
Το ξέρατε πως έχει αγοράσει ένα ιδιόκτητο διαμέρισμα;
Πας με τα καλά σου;
Χάσου!
Μοιάζουν σα δυό σταγόνες νερό.
Θα βάψουμε τον τοίχο.
Η ερώτησή σας δεν ανήκει στο θέμα το οποίο συζητείται.
Mε κοίταξε από πάνω ως κάτω.
Mη φοβάσαι, αυτή η αρρώστια δεν κολλάει.
Δεν καταλαβαίνω την ερώτησή σας.
Είμαι απογοητευμένη μαζί σου.
Είστε τεμπέλης.
Ποιός θα αναλάβει την τάξη σας;
Αυτό είναι ένα ενδιαφέρον θέμα.
Ό, τι έγινε, έγινε.
Σήμερα είναι Τρίτη, 17 Δεκεμβρίου.
Να πας και να μη γυρίσεις!
Δεν είμαι ειδικός.
Σήμερα είναι σχολική αργία.
Δεν είμαι θυμωμένος μαζί τους.
Ποια είναι τα γεγονότα που οδήγησαν στην πτώση του Τείχους του Βερολίνου;
Θυμάμαι ότι την είδα μια φορά.
Δε χρειάζομαι δικηγόρο.
Η Άμυ πηγαίνει κάθε πρωί με τα πόδια στη στάση.
Το σχολείο σχολάει στις τέσσερις.
Είναι δωρεάν.
Ποιός δεν την αγαπάει;
Αυτό το μήλο άρχισε να σαπίζει.
Θα έπρεπε κάποτε να συνομιλήσουμε με ηρεμία.
Έχουν ένα κοινό χόμπι.
Η Ελλάδα έχει πολά νεισιά.
Στη Ρωσία ο λαός αποβλακώνεται μέσω του Κόμματος, στις Ηνωμένες Πολιτείες μέσω της τηλεόρασης.
Γιατί φοβάσαι;
Άντε γαμήσου!
Πιες πολύ γάλα! Είναι υγεινό!
Κοιμήθηκα μόνο τρεις ώρες.
Σκέψου το κόστος προτού αποφασίσεις να αγοράσεις το αυτοκίνητο.
Κόλλα το!
Είναι τζάμπα.
Έχετε καλές ιδέες.
Το τρένο αποτελείται από 15 βαγόνια.
Δώσε του χρόνο.
Πόσο κοστίζει μιά μπύρα;
Είμαι ήρωας.
Το κάπνισμα εδώ απαγορεύεται αυστηρά.
Παρακαλώ γράψτε στη λίστα το όνομά σας, τη διεύθυνσή σας, τον αριθμό τηλεφώνου, τη διεύθυνση e-mail όπως και το αγαπημένο σας χρώμα.
Ξέχασα το όνομά του.
Δε μιλάει σχεδόν καθόλου αγγλικά.
Σήμερα σηκώθηκα από τις επτά το πρωί.
Η γλώσσα είναι ένα μέσο συνεννόησης.
Άνοιξε η γη και τον κατάπιε.
Χωρίς μουσική, η ζωή θα ήταν ένα λάθος.
Άνοιξε το ραδιόφωνο.
Δεν είναι δική σου δουλειά!
Ομολόγησε το έγκλημα, επειδή τον βασάνιζαν οι τύψεις.
Έχετε ένα τραπέζι για πέντε άτομα;
Αυτό το τραπέζι είναι καθαρό.
Το τηγάνι τσιτσιρίζει.
Αγαπιόσαστε πολύ;
Δόξα τω Θεώ!
Tο χειρότερο πέρασε.
Ο Τομ δεν ήθελε να μιλήσει γι' αυτό.
Τι μπορώ να πω;
Πρέπει να απαντήσω στο γράμμα του.
Πολύς θόρυβος για το τίποτα.
Δε μπορώ να το πω στον πατέρα μου.
Έχεις δύο λουλούδια.
Πιστεύω σε μένα.
Ο δρόμος είναι μακρύς.
Αναρωτιέμαι συνεχώς τί συνέβη μ' αυτόν.
Σε περιμένουν.
Επωφελήθηκε κάθε ευκαιρίας.
"Μαμά, μπορώ να φάω ένα μπισκότο;" "Όχι, δε μπορείς. Δεν πρέπει κανείς να τρώει ανάμεσα στα γεύματα."
Η απάντησή σου πάνω στην ερώτηση δεν είναι σωστή.
Παίζεις τένις καλά;
Καλησπέρα.
Δεν έχω φιλενάδα.
Αν θέλεις.
Μπιλ, πάρε με το βράδυ τηλέφωνο.
Στο πάρκο υπάρχουν πολλά ζώα.
Εκτός αυτού έχει μία όμορφη γάτα.
Έχει μια καρδιά από χρυσάφι.
Παραδέχομαι πως έκανα λάθος.
Θα ήθελα να εργαστώ αυτό το καλοκαίρι.
Πότε φεύγεις για διακοπές;
Σου αρέσει τ' αμάξι σου;
Έκοψα το κάπνισμα.
Έφαγα πάρα πολύ.
Πήγε στην Αμερική για να σπουδάσει ιατρική.
Το αυτοκίνητό μου είναι σαράβαλο.
Η νέα κυβέρνηση συγκροτήθηκε για να κάνει τη ζωή του λαού κόλαση.
Εχεις ένα μολύβι;
Δε μου αρέσει το τυρί.
Μία μέρα έχει είκοσι τέσσερις ώρες.
Έξω είναι ολοσκότεινα.
Θα έρθεις μαζί μου στο μαγαζί;
Μπορώ να σου μιλήσω ιδιαιτέρως;
Ο πατέρας τους είχε ένα μεγάλο μαγαζί με παπούτσια στην πόλη.
Γράφω ποιήματα.
Προσοχή σκύλος!
Ξέρω ότι μ 'αγαπάς ακόμα.
Ο παππούς μου είναι άρρωστος.
Ο διάβολος είναι εγωιστής.
Δεν ξέρω πιά τι να κάνω.
Χωρίς ήλιο δεν υπάρχει ζωή!
Συνδέουμε συχνά το μαύρο χρώμα με τον θάνατο.
Αυτό είναι ένα μολύβι.
Ο Άιζενχάουερ κράτησε την υπόσχεσή του.
Προχώρα!
Κανένας άνθρωπος δεν είναι παράνομος.
Αυτό το αυτοκίνητο μου ανήκει.
Καλές διακοπές!
Δεν έχει έρθει ακόμη ο Θωμάς;
Τι ήθελα και του το είπα!
Το ρολόι πάει δέκα λεπτά πίσω.
Η υγεία σου είναι σημαντικότερη
Μου αρέσει τ' αμάξι σου.
Ένας επιβήτορας είναι ένα αρσενικό άλογο.
Κάνω ντους συνήθως τα απογεύματα.
Δεν έχεις καρδιά.
Είμαι τριάντα ετών.
Πλύντε τα δόντια σας.
Έλα σύντομα εδώ.
Λατρεύω το χαμόγελό σου.
Ένα συν δύο μας κάνει τρία.
Κοίταξε τον εαυτό της στον καθρέφτη.
Είναι καλά η Μαίρη;
Θα ήθελα να πάρω μια κάμερα σαν αυτήν.
'Οταν το χρειαστείς, θέτω τον ευατό μου πλήρως στη διάθεσή σου.
Πέντε και τρία μας κάνουν οκτώ.
Ο Τομ είναι φίλος μου.
Ο κρύος χειμώνας σύντομα θα τελειώσει.
Δεν ξέρω πού έκρυψαν το κλειδί.
Γιατί δεν πάμε σπίτι;
Αγαπώ τη χώρα μου.
Είναι ολοκαίνουργιο.
Αυτό το μολύβι είναι καλύτερο από το άλλο.
Τρώτε κρέας;
Δε μ' αρέσει η μπίρα.
"Τι θα θέλατε;" "Θα ήθελα έναν σκύλο."
Η πρότασή σας δεν έχει κανένα πρακτικό όφελος.
Σήμερα έχω ρεπό.
Αυτή είναι μιά εικόνα της οικογένειάς μου.
Ένα βήμα ακόμα και θα είχα γκρεμοτσακιστεί.
Ως πότε θα μείνεις;
Μπορώ να σας ρωτήσω κάτι;
Πλένε τα δόντια σου κάθε μέρα.
Είμαι παντρεμένος και έχω δύο παιδιά.
Tου τράβηξα ένα χαστούκι.
Έφτασα.
Θα σε πάρω σε καμιά ώρα.
Μένουν ένα όροφο κάτω από μένα.
Πουλάει αυτοκίνητα.
Πρέπει να μειώσουμε τα μηνιαία έξοδα.
Ξέχασα τα ονόματα από τις παραλίες.
Βαριέμαι γρήγορα με όλα όσα κάνω.
Το εστιατόριο βρίσκεται δίπλα στο θέατρο.
Δεν είμαι και τόσο καλά.
Άνοιξα την πόρτα με αντικλείδι.
Τι συνέβη εδώ;
Υπήρξε πάντοτε η καλύτερη στην τάξη της.
Αυτός έγραψε στους γονείς του.
Με απήγαγαν.
Στην αναβροχιά καλό είναι και το χαλάζι.
Πάμε σινεμά;
Μπορώ να σας βοηθήσω;
Ναι, παρακαλώ.
Αυτό δεν ήταν δικό μας.
Ελεύθερος χρόνος είναι ο χρόνος που κάποιος μπορεί να διαθέσει ελεύθερα.
Τέτοια δε λέγονται!
Είναι αλήθεια ότι εσύ ήθελες να μείνεις στη Γερμανία;
Αυτά τα μπουκάλια πρέπει κάποιος να τα βάλει σε όρθια θέση, όχι σε ξαπλωτή.
Mου 'φυγε ο ύπνος.
Δείχνει κουρασμένος.
Το ένα τρίτο των παιδιών που πεθαίνουν πριν κλείσουν τα πέντε τους χρόνια, είναι υποσιτισμένα.
Δεν ξέρει ούτε να γράφει ούτε να διαβάζει.
Μ' αρέσουν τα τρένα.
Γιατί μελετάς τα γερμανικά;
Δε θέλω να χορέψω.
Μπορώ να σας μιλήσω ιδιαιτέρως;
Δεν πειράζει, δε φαίνεται.
Παρακαλώ διόρθωσε την επόμενη πρόταση.
Ποιό είναι το προτέρημα αυτής της τεχνολογίας;
Θα ήθελα να το δω σε κάθε περίπτωση.
Kάτι έπαθε το αυτοκίνητο και δεν παίρνει μπρος.
Τι θες από μένα;
Δείτε! Μια γάτα στην κουζίνα.
Υπάρχουν ειδικά ξενοδοχεία για σκύλους, όπου μπορείς να αφήσεις το σκύλο σου κατά τη διάρκεια των διακοπών.
Όταν είναι μεθυσμένος χάνει τον έλεγχο του εαυτού του.
Δεν την καταλαβαίνω.
Εδώ και χρόνια την απατά ο άντρας της.
Ο καρκίνος του μαστού είναι ασθένεια.
Μην κουράζεσαι.
Πού θέλετε να πάτε;
Είναι σχεδόν 20 χρονών.
Οι θεοί μας είναι νεκροί.
Γιατί δεν κοιμάται;
Ο Μάρκος είναι γεωλόγος.
Δε μου αρέσει το κρασί.
Δεν μου αρέσει να μιλώ μπροστά σε ανθρώπους.
Δε μπορώ να ανοίξω αυτή την πόρτα.
Είναι καλλιτέχνες.
Είχε το κοινό στα πόδια του.
Έπαιζα τένις κατά τη διάρκεια όλης της χρονιάς.
Αυτό το σπίτι δεν είναι πολύ μεγάλο.
Θέλω ένα βιβλίο.
Ευχαριστώ πολύ για το δώρο.
Μα πού πας τέτοια ώρα;
Βλέπει τηλεόραση ενώ σιδερώνει.
Βάλε το βιβλίο στο γραφείο.
Είσαι χορτοφάγος;
Είσαι ο καλύτερος για τη δουλειά.
Κάνε ό, τι νομίζεις.
Μιλάς Εσπεράντο;
Κατα τη διαρκεια της ημερας δεν κοιμουνται τοσο ανετα οσο τη νυχτα
Θα ήθελα ένα μονόκλινο με ντουζ.
Πηγαίνω με τα πόδια στο σχολείο.
Πρέπει να την βοηθήσεις.
Το γέλιο κάνει καλό στην υγεία.
Είδες αυτή την ταινία;
Πολλοί Έλληνες αισθάνονται μεγάλη αγανάκτηση όταν οι Γερμανοί τους δίνουν συμβουλές.
Κανείς δε χρησιμοποιεί πιά τη λέξη.
Είναι Γιαπωνέζα.
Στην ύπαιθρο υπάρχουν πολλά δέντρα.
Αγαπάω τα βιβλία.
Φαίνεται να βρέχει.
Επέμενε ότι είναι αθώα.
Άνοιξε το ράδιο.
Το βιβλίο που διάβασα χθες ήταν πολύ ενδιαφέρον.
Είμαι Γιαπωνέζα.
Ευχαριστώ!
Αυτός απάντησε στους γονείς του.
Κάθε Κυριακή τα καταστήματα παραμένουν κλειστά.
Ο σκύλος σου μου αρέσει.
Αυτή έχει ειλικρινείς προθέσεις.
Σ' αρέσει τ' αμάξι σου;
Είδα πέντε άντρες.
Μου άρεσε η ταινία.
Τι ώρα σε βολεύει;
Αυτό το ασανσέρ μπορεί να μεταφέρει δέκα άτομα σε μια στιγμή.
Μπορεί να διαβάσει και να γράψει.
Πόσο βαθιά είναι αυτή η λίμνη;
Προς Θεού!
Αυτή δεν είναι μόνο όμορφη, αλλά και έξυπνη.
Που και πότε θα συναντηθούμε;
Ποιός είναι ο σκοπός της ζωής σου;
Αυτή είναι πολύ καλή δασκάλα.
Τα λάθη είναι ανρθώπινα.
Περί γούστου ουδείς λόγος.
Ποιός έκλεισε το φως;
Πάψε να παραπονιέσαι!
Είμαι άνεργος.
Το πρόβλημα λύθηκε από μόνο του.
Αυτό το ατύχημα συνέβη μπροστά στα μάτια του.
Θα πάω.
Στους νεαρούς Ιάπωνες αρέσει η Ροκ και η Τζαζ.
Συγγνώμη. Πού είναι το αρτοποιείο;
Κάθησε και διάβασε την εφημερίδα.
Σου αρέσει ο καφές;
Ο ταξιτζής με εξαπάτησε.
Χρησιμοποιούμε τα κεφαλαία στην αρχή της πρότασης.
Είναι δασκάλα.
Που μένετε τώρα;
Οι διακοπές αρχίζουν πρώτη Ιουνίου και συνεχίζουν ως τέλος Σεπτεμβρίου.
Σειρά μου τώρα.
Πρέπει να φύγω τώρα.
Έχεις βρει τα κλειδιά σου;
Δώστε μου το βιβλίο!
Το χάσαμε το παιχνίδι.
Χάθηκα.
Δεν έχω ιδέα πως λειτουργεί.
Έλα, πάμε να φύγουμε.
Βάλτο πίσω στο τραπέζι.
Δεν είναι τόσο ωραία σαν τη μητέρα της.
Tον πέρασα για τον αδελφό σου.
Πού είναι το δωμάτιό σας;
Το χρήμα δεν είναι το παν, αλλά αν δεν έχεις καθόλου χρήματα, δεν μπορείς να κάνεις τίποτα.
Εσύ ή εγώ θα εκλεγούμε.
Ο Τομ δεν είναι σαν και σένα.
Κοιμήθηκα σαν ξερός.
Τους είδες;
Αυτό το τσάι μου αρέσει.
Ήσουν μεθυσμένος;
Η παιδεία είναι ο καλύτερος φίλος της ανάπτυξης τών ανθρώπων.
Μεταφράσαμε το μυθιστόρημα από τα ιαπωνικά στα αγγλικά.
Αυτό το θέμα κυριαρχεί σ' όλο το βιβλίο.
Αγόρασε ένα όμορφο φόρεμα!
Ξαφνικά έσβησαν όλα τα φώτα.
Πού καταλήξατε τελικά;
Πίσω από το σπίτι είναι ένας κήπος.
Αυτά τα ρολόγια δεν δουλεύουν.
Θέλω να σε ξαναδώ.
Φοβάμαι μήπως το παιδί μου πάρει ναρκωτικά.
Του ράγησα την καρδιά, αλλά τον αγαπάω.
Η ηλικία δεν έχει καμία σημασία, ένα παιδί είναι ένα παιδί.
Πού να το φανταστώ;
Ο μισθός δεν του φτάνει να αντιμετωπίσει ούτε τα τρέχοντα έξοδα.
Δε θέλω να έχω παρτίδες μαζί του.
Έπιασα ένα ψάρι!
Επέμενε στην γνώμη του.
Τα συγχαρητήριά μου!
Γελάει καλύτερα όποιος γελάει τελευταίος.
Ο έρωτας είναι τυφλός.
Πιστεύω πως το σκέιτ μπόρντ επιβαρύνει πολύ τα γόνατα.
Σ' αγάπησα.
Σκέφτηκα ξαφνικά την πεθαμένη μητέρα μου.
Είστε Γιαπωνέζος;
Με τον ενθουσιασμό και την αποφασιστικότητα του, είναι παράδειγμα για την υπόλοιπη ομάδα.
Τον συνάντησε πριν τρία χρόνια.
Μην ξανάρθεις τόσο αργά στο σχολείο!
Μένει στης θείας της.
Στην Κολομβία μιλούν ισπανικά.
Ίσως βρέξει.
Ο δρόμος είναι μακρύς.
Κάνει τη μύγα βόδι.
Είμαι από τη Βραζιλία.
Πού είναι οι γονείς σου;
Σ' αγάπησα.
δεν με πειράζει να κοιμήθω στο πάτωμα
Αποδέχομαι τους όρους σου.
Πέθανε σε ηλικία 54 χρόνων.
Στην εξοχή υπάρχουν πολλά δέντρα.
Θα είμαι μαζί σας αμέσως.
Θα σας φέρω αμέσως το λογαριασμό.
Μη ξεχάσεις να πάρεις μαζί σου φωτογραφική μηχανή.
Πριν δύο χρόνια ο ασθενής απέκτησε τεχνητή άρθρωση ισχίου.
Το χόμπι μου είναι να μαγειρεύω.
Υπάρχουν πολλά ζώα στο ζωολογικό κήπο;
Πήγαινε με στον αρχηγό σου.
Είδα τον Τομ πριν λίγα λεπτά.
Χτες σηκώθηκα νωρίς.
Δεν έχω ακόμη παίξει ποτέ γκολφ αλλά θα το προσπαθήσω.
Χριστός ανέστη!
Θέλησα να σου πω την αλήθεια.
Οι Αλγερινοί είναι φιλόξενος λαός.
Αυτό θέλετε;
Ποια γλώσσα μιλούν στην Ελβετία;
Αυτή είναι μια φράση.
Δε θέλω να φάω.
Πού είναι οι τουαλέτες, παρακαλώ;
Τι ζέστη!
Μετά από 125 χρόνια ανάπτυξης είναι ξεκάθαρο: η Εσπεράντο είναι κάτι περισσότερο από μιά γλώσσα.
Έχω πονοκέφαλο.
Aπό τότε που έφυγε, μου έγραψε μόνο μια φορά.
Δεν μπόρεσα να κοιμηθώ.
Έχασα πολύ αίμα.
Πότε είδατε την ταινία;
Η Σαγκάη έχει περισσότερους κατοίκους από την Ελβετία.
Αρκεί.
Εμείς τρώμε το πρωινό.
Καταλήξαμε σε αδιέξοδο.
Θ' αρχίσω σήμερα το βράδυ.
Αυτός αποφάσισε να πουλήσει το αυτοκίνητό του.
Πού 'ναι οι φράουλες;
Οι γονείς μου δε μιλούν αγγλικά.
Πρέπει να σας εξετάσω.
Τηλεφώνησε στη μητέρα της.
Το φόρεμα σου πηγαίνει πολύ.
Σε παρακαλώ να με συγχωρήσεις εάν σε έχω πληγώσει.
Αυτό το λεωφορείο πηγαίνει στο Μίνσκ.
Ποιο είναι το ψευδώνυμό σας;
Η ομίχλη ανέβαινε από τη λίμνη.
H χαρά ήταν ζωγραφισμένη στο πρόσωπό του.
Στο ορκίζομαι ότι δεν μου είχε πει τίποτα.
Είσαι σάρκα και αίμα μου.
Ποιός είναι αυτός παρακαλώ;
Εγώ δεν παίζω πολύ καλό τέννις.
Μη ρωτάς ποτέ την ηλικία της!
Αυτή εδώ είναι μια εβραϊκή λέξη και σημαίνει "φίλος"
Εσύ κοιμήθηκες χτες όλη μέρα.
Τα αγγλικά είναι μία γλώσσα που μιλιέται στον ολόκληρο κόσμο.
Αυτό το σπίτι είναι στοιχειωμένο.
Γεννήθηκε στην Αμερική.
Ο αδελφός γράφει.
Μην πείτε ούτε λέξη γι΄αυτό σε κανέναν.
Στο σπίτι μου υπάρχουν λιγοστά έπιπλα.
Τρώτε κρέας;
Πού πας;
Η Μαδρίτη είναι η πρωτεύουσα της Ισπανίας.
Γιατί δε με πιστέψατε;
Τώρα είναι ώρα για δράση.
Ο Τομ σκόραρε τρία γκολ.
Είναι έξυπνος.
Έχει ξανθιά μαλλιά.
Έμαθα στην εφημερίδα για το ατύχημα.
Σκέπτομαι να πάω στο Παρίσι.
Ο ήλιος μου αρέσει πάρα πολύ.
Το ξέρουν ήδη.
Το όνομά της ήταν γραμμένο λάθος.
Από αυτούς δεν είναι κανείς πιά στη ζωή.
Πέρασα μιά λευκή νύχτα.
Το σωματείο ιδρύθηκε το 1990.
Θα φτιάξω έναν καφέ.
Μου 'φυγε ένα βάρος.
Η πείνα είναι η καλύτερη μαγείρισσα.
Δε μιλά μόνο αγγλικά αλλά και γαλλικά.
Ζωγράφισα ένα πίνακα για σένα.
Δεν το είχα δει αυτό.
Υπάρχει καμία πτήση το απόγευμα;
Έχουμε πάρα πολλές διαλέξεις.
Κάθε κατεργάρης στον πάγκο του!
Ο πατέρας μου οδηγεί πολύ καλά.
Αναμένω τη βοήθειά σου.
Πήρατε ήδη πρωινό;
Έλα πάμε!
Θα φύγω την Κυριακή.
Μπορώ να κοιμηθώ στον καναπέ;
Το ρολόι πάει πίσω.
Πόσον καιρό σκοπεύεις να μείνεις;
Έχει πέντε μεγαλύτερους αδερφούς.
Παντρεύτηκα.
Eκτός από την Μαρία ήταν όλοι παρόντες.
Είναι αργά.
Γιατί δε ρωτάς τον κύριο Γουάιτ;
Έκλεισες το παράθυρο;
Μπορεί να έχεις δίκιο.
Τέρμα για σήμερα!
Μπορείτε να μιλήσετε μια άλλη γλώσσα από τα αγγλικά;
Δουλεύει καλά ο καινούριος σου υπολογιστής;
Άσε μου λίγο χρόνο να το σκεφτώ!
Πρέπει να τρώτε τακτικά.
Αυτός ο δρόμος είναι κλειστός για τα αυτοκίνητα.
Πώς μπορείτε να πείτε XXX στα πορτογαλικά;
Με ρώτησε πόσων χρονών ήμουν.
Οι άνθρωποι κάνουν λάθη.
Σε περιμένω ήδη μισή ώρα.
Αυτό είναι φτιαγμένο από ξύλο ή από μέταλλο;
Μόλις τον είδε, του κόπηκαν τα πόδια.
Mην τα τελειώσεις όλα τα λεφτά σου.
Μπούχτισε να βλέπει τηλεόραση.
Ο Τομ έχει πολύ ελεύθερο χρόνο.
Όλα της τα παιδιά γεννήθηκαν με σύνδρομο Ντάουν.
"Γιατί ακούς κάθε μέρα τόσο πολύ μουσική;" "Γιατί το χρειάζομαι. Το φαγητό και το ποτό είναι η τροφή του σώματος. Η μουσική είναι η τροφή της ψυχής."
Αυτός γνωρίζει καλά την πόλη.
Θα 'ναι εκεί σε δέκα λεπτά.
Το νοσοκομείο είναι δίπλα στο σχολείο.
Ήταν τόσο σκοτεινά.
Η ζωή είναι όμορφη.
Του έδωσα την διεύθυνσή μου.
Χρειάζονται εθελοντές.
Θα γίνω γιατρός.
Δε μπορώ να σηκωθώ.
Πόσους κατοίκους έχει η Νέα Υόρκη;
Ο άνθρωπος ανήκει στα θηλαστικά.
Είναι σπίτι τώρα.
Ο Τομ είναι πολύ μεγαλύτερος από τη Μαίρη.
Είναι στο χέρι σου.
Γράφεις ένα γράμμα;
Τρία επί τρία ίσον εννιά.
Θα σταματήσει σύντομα να βρέχει.
Ο κήπος του είναι ένα έργο τέχνης.
- Δεν το πιστεύω πως αυτοί κοιμούνται μαζί. - Γιατί; Είναι εντελώς φυσιολογικό να παίρνει κανείς το λούτρινο αρκουδάκι του στο κρεβάτι!
Όταν ο νόμος δεν είναι δίκαιος, η δικαιοσύνη προηγείται του νόμου.
Μπορώ να χρησιμοποιήσω το μολύβι σου;
Έχουμε αρκετό φαγητό.
Τι έκανες στις διακοπές;
Είσαι σίγουρη ότι θες να πας με τον Τομ;
Όπως είναι το λιοντάρι ο βασιλιάς των ζώων, είναι ο αετός ο βασιλιάς των πουλιών.
Πότε έμαθες να κολυμπάς;
Ο πατέρας μου ήταν ευχαριστημένος με το αποτέλεσμα.
Δε σ' αγαπώ πια.
Θεέ μου, δεν το πιστεύω.
Τι το ιδιαίτερο να πω πάνω σ' αυτό;
Κάτι λάθος έκανες.
Δε ζει στη γειτονιά μου.
Σκέφτομαι το ίδιο.
Bρήκα την παρέα μου στο καφενείο.
Ξέρεις που βρίσκεται το πρόβλημα.
Ο λογαριασμός περιέχει ένα λάθος.
Τώρα είναι έξι και τέταρτο.
Δεν θέλει να πάει στο γιατρό παρ'όλο που πονάει.
Σκορπίζει τα λεφτά της.
Βγαίνει από τα ρούχα του με το παραμικρό.
Πρέπει σήμερα να διανυκτερεύσω σε ένα ξενοδοχείο κοντά στο αεροδρόμιο.
Δε χρειάζονται λεφτά.
Δεν έχω ιδέα που μένει.
Τα λέμε αργότερα!
Ο Παπάς πρώτα τα γένια του ευλογεί.
Στα 15 του το 'σκασε από το σπίτι.
Η αδελφή της κι εγώ θα γίνουμε καλοί φίλοι.
Πιστεύω ότι με καταλαβαίνετε.
Βαριέμαι.
Αυτό είναι εύκολο.
Έχω ένα μεγάλο πρόβλημα.
Σας παρακαλώ να μιλάτε πιο αργά.
Πρέπει να τρως τακτικά.
Πέθανε σε ηλικία 70 ετών.
Να προσέχεις.
Μάζεψε τη γλώσσα σου!
Εμείς επιστρέφουμε στο πλοίο.
Κερδίζω τα διπλάσια από εσένα.
Αυτό ταιριάζει τέλεια.
Eίναι καλή στο κρεβάτι.
Η ιστορία τελειώνει καλά.
Είμαι βίγκαν.
Αυτοί είναι ευτυχείς με το αποτελέσμα.
Ποιά είναι κατά τη γνώμη σας τα σημαντικότερα καθήκοντα πάνω στον τομέα της προστασίας του περιβάλλοντος;
Να συναντηθούμε σήμερα;
Εδώ πάνω στο τραπέζι είναι ένα μπουκάλι κρασί.
Αυτή η πρόταση πρέπει να ελεγχθεί.
Αυτός την αγαπάει αλλά αυτή δεν τον γουστάρει.
Βλέπει τηλεόραση ενώ σιδερώνει.
Είναι πολύ σημαντικό να τρώτε πολλά λαχανικά.
Έχω ένα μυστικό.
Τα μάτια σου δεκατέσσερα!
Αν είναι δυνατόν!
Πάσχω από συχνοουρία.
Σ' αγαπώ πολύ.
Είναι νέος αλλά έμπειρος.
Γιατί φοβάσαι;
Ελάτε παρακαλώ.
Είμαι παντρεμένη.
Έκοψε το τσιγάρο.
Η σκυλίτσα μου είναι έγκυος.
Το ρολόι μου πάει δέκα λεπτά πίσω.
Τρέχεις κάθε ημέρα;
Το Βατικανό είναι το μικρότερο κράτος στον κόσμο.
Δε μπορώ να φανταστώ τη ζωή χωρίς εσάς.
Δεν μπορώ να βρω το κλειδί μου.
Όπου λαλούν πολλοί κοκόροι αργεί να ξημερώσει.
Το ασανσέρ είναι εκτός λειτουργίας.
Πως μπορεί κάποιος να μειώσει το χρέος του;
Ευχαριστώ πολύ εκ των προτέρων για τη συνεργασία σας.
Θέλω ένα καλό λεξικό.
Αυτό είναι το δικό μου αμάξι.
Δε μπορούσαμε να ανοίξουμε την πόρτα γιατί ήταν κλειδωμένη από μέσα.
Τι είναι πιο σημαντικό για σένα, εγώ ή η δουλειά σου;
Φαίνεται σα να γνώριζε την αλήθεια.
Δώσ'το πίσω!
Η δουλειά μου είναι εύκολη και έχω πολύ ελεύθερο χρόνο.
Δε χρειάζονται χρήματα.
Αποφάσισε να κόψει το κάπνισμα.
Σε περιμένουν μπροστά από την πόρτα.
Είμαι πεθαμένη από κούραση.
Η μύτη μου τρέχει.
Είναι μόνο ένα όνειρο.
Είναι έξυπνος.
Το όνομά μου είναι Τζακ.
Τι μέρα έχουμε σήμερα;
Ας το τακτοποιήσουμε άμεσα.
Περιμέναμε πολλά από αυτόν.
Ποιός σας το είπε;
Έχει μαύρα μεσάνυχτα απ' αυτό.
Περαστικά!
Δε με αφορά.
Η συλλογή γραμματοσήμων είναι το χόμπι της.
Είναι μία σιγανοπαπαδιά αυτός.
Η Βαλεντίνα Τερεσκόβα ήταν η πρώτη γυναίκα στο διάστημα.
Νυστάζει.
Πολύ γλυκό εκ μέρους σου.
Της το εξήγησα.
Ψηφίστε με!
Λατρεύω τη δουλειά μου.
Τα γενέθλιά της γιορτάστηκαν με μεγαλοπρέπεια.
Γεννήθηκε το 1960.
Ποια είναι η διεύθυνσή σας;
Το πούλησα για 600 ευρώ.
Δεν μπορεί να κάνει χωρίς τσιγάρο.
Αυτός γράφει γράμματα στη μητέρα του.
Μπορείς να με βοηθήσεις;
Ματώνει η καρδιά μου.
Τα φρούτα, το γάλα και η άθληση είναι πολύ ωφέλιμα για την υγεία .
Κομίζω γλαύκα εις Αθήνας.
Η Ταϊλάνδη είναι στην Ασία.
Είμαι μεταφράστης.
Σήμερα η θάλασσα ήταν ζεστή!
Πάψε πια να κλαις.
Θαυμάζω το ταλέντο σου.
Μη σκέφτεσαι αυτό τώρα.
Με συγχωρείτε, που είναι το ταχυδρομείο;
Δε μ' αρέσουν οι εκπλήξεις.
Η σιωπή είναι χρυσός.
Την είδα να το παίρνει.
Το βράδυ θα πάμε για χορό.
Πήγα εκεί χτες.
Τι θα φάμε;
Δεν είναι αρκετό να ξέρεις μόνο μια γλώσσα.
Σήμερα είναι Πέμπτη.
Μου έφαγε τα αυτιά.
Χρειάζομαι τη βοήθειά σου.
Θα ήθελα για άλλη μια φορά να σας ευχαριστήσω για όλα.
Ας μιλήσουμε στα Γαλλικά!
Είναι χοντρός σαν αρκούδα.
Τι ακούω;
Να 'χα μόνο τα προβλήματά σου!
Θα σου συστήσω τους γονείς μου.
Σβήσε το φως.
Κάνει μιά φορά την εβδομάδα μάθημα πιάνου.
Περασμένα, ξεχασμένα.
Το περιβάλλον επηρεάζει το χαρακτήρα μας.
Κάνω σπορ μία ώρα κάθε μέρα.
Θα σας παρακολουθήσει.
Σήκω!
Επισκέφτηκε χτες τη θεία της.
Κοιμήθηκες;
Πες της.
Φάγαμε για βράδυ στου θείου μας.
Ο πατέρας μου έκοψε το κάπνισμα.
Δίπλα στο τραπέζι ήταν μόνο μία καρέκλα.
Αυτός δεν έχει χρήματα για καινούργιο αυτοκίνητο.
Κανένας δε μου είπε, τι γράφανε σε αυτό το γράμμα.
Έχει δυο αδερφές.
Το τρένο αποτελείται από 7 βαγόνια.
Δε θέλω να ανακατευτώ καθόλου σ' αυτό.
Φαίνεται σα να σε μισεί.
Κοιμήθηκα καλά αυτή τη νύχτα.
Πρέπει να φύγω τώρα.
Σ' αρέσει ο καφές;
Μπορείς να' ρθείς να με πάρεις;
Τι θα κάνεις;
Τίποτα πάνω από την υγεία.
Έκοψε το ποτό.
Έχεις κανένα πρόβλημα μ' αυτό;
Η Κέικο είναι τραγουδίστρια.
Σας χρειάζομαι.
Έχω μια ερώτηση.
Έχετε δει τον πατέρα μου;
Είμαστε δασκάλες.
Ο Ιησούς σας αγαπάει.
Μόλις μετακόμισα.
Πόσα ξοδεύετε το μήνα;
Ο Τόνι και εγώ παίξαμε χτες μαζί.
Οι αδερφοί γράφουν.
Όχι, όχι! Αυτό δεν είναι σωστό.
Mας προσπέρασαν δύο αυτοκίνητα.
Το μουσείο είναι ανοιχτό τα πρωινά από τις εννιά η ώρα.
Είναι μακράν ο καλύτερος μαθητής.
Χτες δεν παίξαμε ποδόσφαιρο.
Πάντα λέει την αλήθεια.
Εσείς αποφασίσατε;
Δεν έχω ιδέα από μουσική.
Προσπαθούσα να σκοτώσω την ώρα μου.
Δε σηκώνω αντιρρήσεις.
Θα ήθελα να σπουδάσω στο Παρίσι.
Θα μπορούσες να το εξηγήσεις πιο απλα;
Υπάρχει πρόβλημα;
Εδώ είσαι ακόμη; Nόμιζα πως είχες φύγει.
Την αγαπά. Τον αγαπά και εκείνη.
Έλα σε παρακαλώ.
Είμαι εδώ και λιγότερο από μήνα στην Κίνα.
Είχε τύψεις.
Η δικαιολογία είναι χειρότερη από την πράξη.
Ο παπάς πρώτα τα γένια του βλογάει.
Η Μιούριελ με τσαντίζει πολύ τον τελευταίο καιρό.
Γιατί ήρθες εδώ;
'Εφαγα τα νιάτα μου στην ξενιτιά..
Εξαιτίας σου ταπεινώθηκα μπροστά σε όλους.
Μ' αγαπάς;
Προτιμά τη μπύρα από το κρασί.
Αυτό είναι δύσκολο.
Κατακρίνει τους πάντες και τα πάντα.
Πώς είπαμε ότι σε λένε;
Μια ιστορία δεν τελειώνει μέχρι να έχει πάρει τη χειρότερη δυνατή τροπή.
Παρατήστε με ήσυχο!
Κάντε παρακαλώ μόνο τις απαραίτητες επιδιορθώσεις!
Έχει πράσινα μάτια.
Νυχτώνει.
Μην πίνεις με άδειο στομάχι.
Είναι τρεισήμισι.
Πήρε επίσημα διαζύγιο από τον άντρα της.
Αυτός είναι δημοσιογράφος.
Την κοπάνησε για τα καλά.
Αυτό είναι έκπληξη.
Στον κήπο δεν υπάρχει κανένα λουλούδι.
Αυτό είναι εις βάρος μου.
Μου λείπει.
Αυτά τα παιδιά είναι δυνητικοί πελάτες.
Παρακαλώ άλλαξε τη φράση.
Η πρότασή σου δεν έχει κανένα πρακτικό όφελος.
Ο πατέρας μου μου έδωσε το όνομα της θείας του.
Πήρες μαζί σου την ταυτότητά σου;
Άρχισε πάλι να πίνει.
Έπιασε την κιθάρα και άρχισε να παίζει.
Πού βρήκατε τα κλειδιά;
Είμαι στον κήπο.
Ο Τομ δε βοήθησε τους φτωχούς.
Σας ευχαριστώ από καρδιάς.
Πόσους θείους και θείες έχεις;
Τα έδωσε όλα για να περάσει το τεστ.
Η γυναίκα είναι σχεδόν κουφή.
Είσαι με τα καλά σου;
Αυτό δεν είναι δική μου δουλειά!
Λατρεύω τη Δευτέρα!
Αυτή δεν άκουσε το ξυπνητήρι.
Μη γίνεσαι γέρος, γίνε σοφός!
Γεννήθηκα εκεί.
Αυτό είναι σπατάλη χρόνου και χρήµατος.
Είναι δύο χρόνια μεγαλύτερη από μένα.
Τηλεφώνησέ μου το βράδυ.
Παρακαλώ περίμενέ με!
Πότε είναι το πάρτι;
Δεν ζούμε για να τρώμε, παρά τρώμε για να ζούμε.
Περιμένω το τηλεφώνημά του.
Την έλουσε κρύος ιδρώτας.
Θα το κάνω ύστερα.
Ο Τομ έχει ένα γραμμόφωνο.
Το ρολόι μου πάει δέκα λεπτά μπροστά.
Kάλλιο πέντε και στο χέρι, παρά δέκα και καρτέρει.
Δεν ήθελα να πεθάνω.
Μα τι κάνετε το Σαββατοκύριακο;
Είναι πολύ σκοτεινά για να παίξουμε έξω.
Η θεία μου είναι μεγαλύτερη από τη μητέρα μου.
Χθες έλαβα ένα γράμμα από ένα παλιό φίλο.
Ένα μικρό βήμα για ένα άνθρωπο, ένα βήμα γίγαντα για την ανθρωπότητα.
Αυτό δεν είναι καθόλου σωστό.
Παίζουμε κάθε Σάββατο ποδόσφαιρο.
Ξέρω ακριβώς τι σκέφτεσαι.
Θα παντρευτούν σ' ένα μήνα.
Τι εννοείς μ' αυτό;
Είμαι απασχολημένος και εκτός αυτού δεν ενδιαφέρομαι.
Μπούχτισα να δουλεύω εδώ.
Σας πιστεύει.
Ο κήπος μου με τα λουλούδια είναι πολύχρωμος και η ζωή μου είναι πολύχρωμη. Ο κήπος μου με τα λουλούδια και η ζωή μου είναι πολύχρωμα.
Αυτή περιμένει έξω απέναντι απ΄το δωμάτιο.
Πρέπει να βάλω βενζίνη.
Δεν θα επρεπε να διαβαζεις ενω τρως
Kατουρήθηκα από τα γέλια.
Δεν ξέρει ούτε να γράφει ούτε να διαβάζει.
Πάω στην παραλία.
Έχεις φωτιά;
"Λιθάρι που κυλάει δε μαλλιάζει" είναι μια παροιμία.
Το χρειάζεστε.
Αυτός σχεδίασε με το μολύβι του μιά ευθεία.
Ελάτε!
Κατά τη διάρκεια του πολέμου, ο Μπομπ έζησε πολλές επικίνδυνες περιπέτειες.
Θα μειώσουν τα έξοδά τους.
Το κουστούμι του ήταν γκρι και η γραβάτα του κίτρινη.
Ο κύριος Χασιμότο έβαλε μπρος τη μηχανή.
Κακό σκυλί ψόφο δεν έχει.
Κάτι δεν πάει καλά με την μηχανή.
Μετρητά ή πιστωτική κάρτα;
Υπάρχουν αντικειμενικές ιστορίες;
Το πάθος μάθος.
Έκλεισε τα 16.
Έχετε κανένα ελεύθερο δωμάτιο;
Αυτός ήταν πολύ κουρασμένος.
Με συγχωρείτε, τι ώρα είναι;
Η Μαγιούκο τρώει ψωμί για πρωϊνό.
Μην είσαι λυπημένος!
Είναι αλήθεια ότι η Γη είναι στρογγυλή.
Δεν είμαι από την Ινδία.
Το Μπουρτζ Χαλίφα αυτή τη στιγμή είναι ο ψηλότερος ουρανοξύστης του κόσμου.
Θέλω να παίξω κάνα ποδοσφαιράκι.
Δεν κράτησε το λόγο του.
Συμπλήρωσε τη φράση.
Παίζεις μπάλα;
Αυτή ήπιο δυό μπουκάλια κρασί στη γιορτή.
Γιατί κοιμάστε;
Όλα είναι πιο απλά.
Να θυμάσαι ημερομηνίες δεν είναι απλό.
Μπορεί να έχεις δίκιο.
Δυστυχώς είναι αλήθεια.
Δεν ξέρω τι θα κάνει.
Παρακαλώ, καθήστε.
Κάλλιο αργά παρά ποτέ.
Πήγε στην Αμερική για να σπουδάσει αμερικανική λογοτεχνία.
Πες μου πως περνάς την καθημερινότητά σου.
Το έγραψε βιαστικά.
Το όνομά μου είναι Τομ.
Αυτή η είδηση με στεναχωρεί.
Δεν πιστεύω απ' αυτά λέξη.
Περνάει η ώρα.
Αυτός πήρε το μολύβι του και ξεκίνησε να γράφει.
Έχει ξανθιά μαλλιά.
Το γάλα είναι στο ψυγείο.
Πόσο καιρό έμεινες στη Βοστόνη;
Τον πιάσαμε στα πράσα.
Πλήρωσα το λογαριασμό.
Αυτή η γραβάτα πηγαίνει με το κοστούμι σας.
Το τυρί και το βούτυρο φτιάχονται από γάλα.
Η ταινία ξεκινά στις 10 η ώρα.
Κοιμήθηκα πολύ.
Σου άρεσε η ταινία;
Αγαπάει τις γάτες.
Η μικρή μου αδερφή μοιάζει πολύ στη μαμά.
Ο πρώην σου είναι ηλίθιος.
Επιτρέψτε μου να σας συστηθώ.
Δεν έχω αδελφές.
Όλα πάνε ρολόι.
Το νερό είναι σημαντικό.
Τα Αγγλικά μου δεν είναι καλά.
Έχω καθυστέρηση.
Ο πιγκουίνος είναι πουλί που δεν μπορεί να πετάξει.
Μην με μπερδεύεις.
Μου λείπες.
Φρόντισε για τη ζωή σου και άφησε τους άλλους να ζήσουν.
Κοίταξε!
Είμαστε ακόμα στην αρχή της ανάπτυξης.
Ο χρόνος σου πέρασε.
Σ' αυτό τον δρόμο υπάρχουν παρκόμετρα.
Ο πατέρας είναι ράφτης.
Μακρυά τα χέρια σας!
Φοβάμαι τις αρκούδες.
Ευχαριστώ πολύ!
Ας συναντηθούμε την Κυριακή!
Μην κουνάς τα πόδια σου πριν καβαλικέψεις.
Ο Τζιμ έχει φαρδείς ώμους.
Το χόμπι μου είναι η μουσική.
Σ' αρέσει αυτό το βιβλίο;
Γνωρίζεις γιατί ο ουρανός είναι μπλε;
Σήμερα έχει πιο πολλά σύννεφα από χτες.
Έκοψε το τσιγάρο.
Σε αγάπησα.
Το σπίτι μου δεν είναι μακρυά από το σχολείο.
Εννιά στο τετράγωνο ίσον ογδονταένα.
Μου αρέσει να παίζω σκάκι.
Είναι τζάμπα.
Ήρθα.
Επαναλαμβάνεις διαρκώς τα ίδια.
Δεν διαβάζουν όταν τρώνε.
Γιατί δε βοηθήσατε τον Τομ;
Δύο παιδιά κάθονται στον φράχτη.
Πότε είδατε την ταινία;
'Εκοψε το κάπνισμα.
Τι ωραίος κήπος.
Νομίζω ότι μόλις άνοιξα το κουτί της Πανδώρας με αυτό που είπα.
Πλάκα μου κάνεις;
Το πανεπιστήμιο είναι χάσιμο χρόνου.
Ο Θωμάς είναι το μόνο άτομο που μπορεί να σε βοηθήσει τώρα.
Μην ξοδεύεις τόσα λεφτά.
Τι ώρα είναι;
Η μητέρα της μιλάει Ιταλικά.
Δεν μας αγαπάει.
Το γάλα άμα χυθεί, δε μαζεύεται.
Τρίτη και καλή.
Είναι πολύ άρρωστος.
Δεν είναι πια παιδί.
Μπούχτισα να βλέπω τηλεόραση.
Είναι αδύνατο να γνωρίζουμε τί θα συμβεί αύριο.
Σε λατρεύω αγάπη μου.
Ένας σημαντικός παράγοντας στην ανάπτυξη ενός παιδιού είναι και τα αδέλφια του.
Καλή χρονιά!
Τηλεφώνησέ μου αύριο το πρωί στο γραφείο.
Δεν έχει ιδέα από πολιτική.
Χόρτασα πια.
Βλέπω όνειρα κάθε βράδυ.
Πες μου ότι με αγαπάς!
Τα βασικά συστατικά του ελληνικού φραπέ είναι στιγμιαίος καφές, ζάχαρη, νερό και παγάκια.
Μην ανοίγετε το παράθυρο.
Θα του τηλεφωνήσω το βράδυ.
Όλες οι διακοπές τελειώνουν νωρίς.
Πώς είπαμε την λένε;
Σήμερα σηκώθηκα στις επτά το πρωί.
Μάζεψε τα πράγματά σου και φύγε.
Θα μπορούσατε να φανταστείτε ένα κόσμο χωρίς χρήματα;
Αυτή αγόρασε δύο ζευγάρια κάλτσες.
Όλα πάνε ρολόι.
Τα παπούτσια του είναι καφέ.
Οι κυρίες είναι θείες μου.
Ένα άτομο το οποίο δε θέλει να μελετήσει, δεν έχει κανένα προτέρημα έναντι εκείνου που δε μπορεί να μελετήσει.
Χτυπάει το τηλέφωνο.
Ποιό βιβλίο είναι καλύτερο;
Είμαι χορτοφάγος.
Η Αιμιλία μου 'κλεψε την καρδιά.
Πέντε και τρία μας κάνουν οκτώ.
Να αισθάνεσαι σαν στο σπίτι σου!
Τι ώρα είναι;
Στην άκρη της γλώσσας μου το 'χω.
Πήγε στη Γερμανία για να σπουδάσει ιατρική.
Το διαμέρισμα κοστίζει 500 ευρώ χωρίς θέρμανση.
Πήγε σπίτι.
Τώρα δεν έχω καθόλου χρόνο να σκέφτομαι το ποδόσφαιρο.
Θα ήθελα να το δω.
Θα είναι εκεί σε δέκα λεπτά.
Πότε γεννήθηκε;
Τι όμορφο ηλιοβασίλεμα!
Η γυναίκα μου είναι γιατρός.
Απο καιρό σε καιρό θυμίσου με.
Σκέπτομαι να πάω στο Λος Άντζελες.
Σοβαρά μιλάς;
Η μια λέξη έφερε την άλλη.
Πόσο χρονών είναι;
Η Αθηνά είναι η Ελληνίδα θεά της σοφίας.
Πολλοί κάτοικοι στις Ηνωμένες Πολιτείες μιλούν ισπανικά.
Φαίνεται πως το τρένο έχει καθυστέρηση.
Αποφάσισε εσύ.
Μου είναι το ίδιο αν αυτή έρχεται εδώ ή όχι.
Αυτό είναι δική μου δουλειά!
Κάθε αρχή και δύσκολη!
Κοίταξα γύρω μου.
Με θυμάσαι;
Κάποιοι πιστεύουν στο Θεό αλλά κάποιοι άλλοι όχι.
Η οργάνωση "Γιατροί χωρίς σύνορα" έλαβε το 1999 το Νόμπελ ειρήνης.
Αυτός βρήκε μια μπάλα στον κήπο.
Ελπίζω να έχει δίκιο ο Τομ.
Σπουδάζεις ή εργάζεσαι;
Ο αδερφός γράφει.
Αυτός δε μένει εδώ πια.
Ο γιατρός αποφάσισε να προχωρήσει άμεσα σε εγχείριση.
Ο Τομ μαγειρεύει με γκάζι.
Η ηλιακή ενέργεια δε θέτει σε κίνδυνο το περιβάλλον.
Στον Τομ αρέσουν οι γάτες.
Aυτά ανήκουν στο παρελθόν.
Η Τουρκία ήταν ισχυρότερη απ' την Ελλάδα.
Σειρά μου τώρα.
Δύο τηγανιτά αβγά και έναν καφέ, παρακαλώ.
Ήμουν απογοητευμένος.
Δεν έχω καθόλου χρόνο γι' αυτό και εκτός αυτού δεν έχω καθόλου χρήματα.
Κοιμηθήκατε καλά χτές;
Δεν έχει δίπλωμα.
Πρέπει να κερδίζω μόνος μου το ψωμί μου.
Ακριβώς, καρδούλα μου.
Ποιός εφεύρε το τηλέφωνο;
Οι γυναίκες ζουν κανονικά περισσότερο από τους άντρες.
Το αίμα νερό δε γίνεται.
Αυτό μπορεί να γίνει και αύριο.
Καλησπέρα σας, κύριε.
Από τους μαθητευόμενούς μας δε πρέπει να απαιτούμε τόσα πολλά.
Σας αγάπησα.
Θέλετε να με ακούσετε για μερικά λεπτά;
Αυτή φυτεύει στον κήπο τριαντάφυλλα.
Ο ουρανός σκοτεινιάζει.
Ο πατέρας είναι καλός.
Μου αρέσει να κάνω σπορ.
Η θεία μου φαίνεται νέα.
Δεν θα πρέπει να επαναληφθεί!
Με το πάσο σου. Δεν υπάρχει κανένας λόγος για βιασύνη.
Μη μου λες ψέματα.
Mε το παραμικρό πειράζεται.
Θέλω να σου πω κάτι.
Πάθαμε βλάβη.
Βρίσκεται ένας κήπος πίσω από το σπίτι μας.
Δεν έχω τίποτε κοινό με αυτήν.
Άσε με ήσυχο.
Θα ήθελα να πάει εκεί.
Τα αγαθά κόποις κτώνται.
"Αυτό δεν είναι το πρόβλημα." -"Ποιό είναι τότε το πρόβλημα;"
Λατρεύω τον καφέ.
Η οικονομική ανάπτυξη είναι σημαντική για την Αφρική.
Ο καιρός περνάει πολύ γρήγορα.
Το μήλο πέφτει κάτω από τη μηλιά.
Το παντελόνι είναι μεγάλο.
Συζητήσαμε το πρόβλημα όλη νύχτα.
Με καταλαβαίνεις τώρα;
Πληρώνω το λογαριασμό.
Δεν είμαι γιατρός αλλά δάσκαλος.
Είναι ένας ανθρωπάκος.
Μ' αρέσει τ' αυτοκίνητό σας.
Δεν είναι εκεί.
Δεν έχω πια χρήματα στο πορτοφόλι μου.
Τα σιγανά ποτάμια να φοβάσαι.
Βοήθεια!
Μια στιγμή πλένω τα δόντια μου.
Mωρέ, συμπεριφορά να σου πετύχει!
Τον ξέρετε;
Ντυθήκαμε κυριλέ, αυτή με σικάτο φόρεμα εξόδου κι εγώ με γραβατούλα και κουστούμι.
Μην ανακατεύεσαι εκεί που δε σε σπέρνουν.
Ποιο είναι το ψευδώνυμό σας;
Τι ημερομηνία έχουμε σήμερα;
Θα σε περιμένω.
Έχει μόνο ένα σκοπό στη ζωή: να κερδίζει χρήματα.
Μην εγκαταλείπεις το όνειρό σου! Ζήσε το όνειρό σου!
Ένας κούκος δε φέρνει την άνοιξη.
Τα πουλιά τραγουδούσαν στον ουρανό
Βασάνισε έναν κρατούμενο.
Δε μπορεί να το κάνει.
Τσακωθήκαμε.
Ο Θωμάς περπάτησε πίσω στο σπίτι.
Μην το βάζεις πάνω στο τραπέζι μου!
Το Βερολίνο είναι η πρωτεύουσα της Γερμανίας.
Ο Τομ είναι ο ψηλότερος στην τάξη μας.
Ο μεγαλύτερος αδελφός μου αγόρασε τον προηγούμενο μήνα δικό του σπίτι.
Το ρολόι πάει μπροστά.
Ποιος έφαγε το ψωμί;
Έφτασα αργότερα από ότι συνήθως.
Μιά χαμένη ευκαιρία δεν ξανάρχεται ποτέ.
Είμαι μαζί σου.
Πόσο καιρό θα καθίσεις στην Aθήνα;
Εσύ δε χωνεύεσαι με τίποτα!
Έρχομαι από τον κήπο.
Η πρότασή σας είναι λίγο ακραία.
Πάρε με ένα τηλέφωνο.
Έπαιξε στο πιάνο ένα βαλς.
Ο Γίρο δεν είναι εδώ.
Εμένα δε μου πέφτει λόγος.
Έχεις λείψει τόσα χρόνια.
Συζητήσαμε τι να γίνει.
Tι έχω να κάνω εγώ με όλα αυτά;
Όλοι οι άνθρωποι είναι θνητοί, όλοι οι Έλληνες είναι άνθρωποι, επομένως όλοι οι Έλληνες είναι θνητοί.
Η ταινία έχει ξεκινήσει;
Δώσε τού το.
Δε φταίω εγώ.
Τέσσερα επί τρία ίσον δώδεκα.
Δεν σου πουλάω το αυτοκίνητό μου.
Με λένε Φαρσάντ.
Υπάρχει εδώ κανένα τηλέφωνο;
Υπόσχεστε;
Ένα φαγητό χωρίς κρασί, είναι σαν μία μέρα χωρίς ήλιο.
Με πρόσβαλε χωρίς λόγο.
Πες μου τί πρέπει να κάνω μ' αυτό.
Είσαι χορτοφάγος ή βίγκαν;
Φαίνεσαι καλύτερα με αυτό το φόρεμα.
Αυτή έχει γυρίσει από τις διακοπές.
Θα ξανασυναντηθούμε αύριο το απόγευμα στο πάρκο.
Έφτασα στο Λονδίνο.
Γεια σου, πως είσαι;
Αυτός την έγδυσε με τα μάτια του.
Πού είναι το πλησιέστερο συνεργείο;
Αυτός κι εγώ είμαστε αδέρφια.
Τα αποτελέσματα ήταν αρνητικά.
Στη χώρα των τυφλών βασιλεύει ο μονόφθαλμος!
Αυτοί οι μαθητές είναι Κορεάτες.
Tα μαλλιά σου θέλουν κόψιμο.
Εγχειρίστηκε στο αριστερό του πόδι.
Πιστεύετε στο μάτι;
Συγνώμη που δεν απάντησα στο γράμμα σου νωρίτερα.
Θα κλάψω στο δωμάτιο μου.
Έκοψε το κάπνισμα.
Πλάκα μου κάνεις;
Κλείσε το παράθυρο.
Μερικά είδη πουλιών δε μπορούν να πετάξουν.
Ο ασθενής τη σκαπούλαρε.
Φωνάξτε έναν γιατρό, παρακαλώ!
Πέθανε σε ηλικία 54 χρόνων.
Και οι Έλληνες τρώνε συχνά ψάρι.
Χιονίζει απόψε.
Πιστεύω σε σένα.
Κάνε ό,τι θες.
Έχασα τον φορτιστή του κινητού μου.
Γιατί γίνατε δασκάλα;
Δε θέλω ούτε ψάρι ούτε κρέας.
Μη πλησιάζεις κοντά στο σκύλο.
Το καλοκαίρι οι μέρες είναι πιο μεγάλες.
Προτού ξεκινήσεις, σκέψου ποιός είναι ο στόχος σου!
Έχεις να προτείνεις κάτι;
Μισό λεπτό, παρακαλώ.
Πιστεύω στα καλά στοιχεία των ανθρώπων.
Κοιμήθηκα σαν πέτρα.
Έχω ένα τραπέζι.
Όχι, καθόλου.
Δεν ήξερα ότι αυτή έχει ένα παιδί.
Ο χάρτης είναι στον τοίχο.
Δεν έχω κοπέλα.
Ο Τόμας αγαπάει την Άννα αλλά εκείνη δεν τον αγαπάει.
Αυτή η ταινία είναι για ενήλικες, όχι για παιδιά.
Καλό ταξίδι.
Έχω περίοδο.
Ο Τομ συνελήφθη από την αστυνομία.
Ελάτε εδώ κάτω!
Είναι τη τρίτη μεγαλύτερη πόλη της Σερβίας.
Nαι.
Ακούω έναν σκύλο να γαυγίζει στο δάσος.
Ο λύκος κι αν εγέρασε κι άλλαξε το μαλλί του, μήτε τη γνώμη άλλαξε μήτε την κεφαλή του.
Ζαλίζομαι.
Είσαι ψώνιο!
Δεν επιτρέπεται να φύγεις από εδώ.
Αυτό δεν μ' αφορά.
Μην ξανάρθεις εδώ ποτέ!
Πότε ήσουν στο Λονδίνο;
Παρακαλώ καθίστε, κυρίες και κύριοι!
Ο Τομ αληθινά δεν ζει καμιά εύκολη ζωή.
Πριν μερικά λεπτά μου ήρθε μιά καλή ιδέα.
Δεν έχεις κανένα δικαίωμα να με διώξεις.
Έλα το απόγευμα στο σπίτι, ας πούμε στις έξι.
Αυτό είναι πολύ δύκολο για μένα.
Είσαι ελεύθερος να ζήσεις τη ζωή σου, όπως εσύ θέλεις.
Μιλάω τρείς γλώσσες.
Πες μου τι έκανες στις διακοπές.
Πόσο δύσκολο είναι να βρεις δουλειά;
Όλα κι όλα!
Πρέπει να τον πάμε στο νοσοκομείο πριν είναι πολύ αργά.
Βάλε το πιστόλι πάνω στο τραπέζι.
Είμαι τριάντα ετών.
Δεν έχεις τίποτα καλύτερο να κάνεις;
Οι επισκευές θα κοστίσουν πολλά χρήματα.
Πώς την γνώρισες την Μαίρη;
Αυτό είναι το σχόλιό μου.
Έξοχα!
Όλοι οι δρόμοι οδηγούν στη Ρώμη.
Αυτό το διαβατήριο έληξε.
Πήγε στο πολυκατάστημα για ψώνια.
Αυτός δουλεύει ήδη όλη τη μέρα.
Εξακολουθεί να έχει προβλήματα μαζί του.
Η κόρη της είναι νοσοκόμα.
Μου λείπει.
Σήμερα το πρωί κρυώνω.
Παρακαλώ δώσε μου ένα μολύβι και δυό φύλλα χαρτί.
Δε θέλω να ανοίξω το παράθυρο.
Είμαι φοιτητής.
Δεν υποφέρω τα σχόλιά του.
Με λένε Φαρσάντ.
Έλα εδώ στις έξι, όχι νωρίτερα.
Πόσο καιρό θα μείνεις εδώ;
Αυτή η κυρία είναι περισσότερο από 80 ετών.
Απ'όσο ξέρω, μένει εδώ.
Ο ξαδερφός μου είναι πρεζάκιας.
Δε θυμάμαι το όνομά σου.
Αυτοί κάθονται στο τραπέζι.
Ο θείος του Κεν έχει μια μεγάλη φάρμα με κοτόπουλα.
Μη καθυστερείτε.
Έχεις κανένα γαλλικό λεξικό;
Ότι είναι αιώνιο είναι κυκλικό, και ότι είναι κυκλικό είναι αιώνιο.
Εργαζόταν μέρα-νύχτα.
Χτες ήταν Κυριακή, οπότε κοιμήθηκα όλη μέρα.
Απ' όσο ξέρω είναι άγαμος.
Όλα τελείωσαν.
Σου αρέσει η λευκή σοκολάτα;
Ο Ιησούς σας αγαπάει.
Εδώ πάνω στο τραπέζι βρίσκεται ένα βιβλίο για το χορό.
Η Μαγδαληνή ενδιαφέρεται για την γεωγραφία.
Το βιβλίο κόστιζε 5 δολλάρια.
Παίζω τένις από καιρό σε καιρό.
Τον είδα μόνο μια φορά.
Επιτρέπεται το κάπνισμα εδώ;
Ο πάτερας μου επισκεύασε το παλιό μου ρολόι.
Έχει μακριά μαλλιά.
Το χόμπι μου είναι το ψάρεμα.
Δεν μας έμεινε τσάι.
Δε με θέλει πια.
Σ'αρέσουν τα μήλα;
Τα 'θελες και τα 'παθες.
Χαμένος κόπος αυτό που κάνεις.
Είναι ποδοσφαιριστής.
Είμαι ευχαρίστως στη διάθεσή σας.
Πώς πάνε οι δουλειές;
Τους παρείχαμε χρήματα και ρούχα.
Είμαι πολύ απασχολημένος.
Δεν αμφιβάλλω ότι αυτός θα έρθει.
Έκλεισε τα 16.
Τί λείπει;
Είμαι ο Γρηγόριος.
Γιατί ονειρευόμαστε;
Μου αρέσει το αυτοκίνητό σου.
Πίσω από το σπίτι μας είναι ένας κήπος.
Το Λονδίνο είναι το δεύτερο σπίτι της.
Το χόμπι μου είναι αυτό, να φωτογραφίζω αγριολούλουδα.
Έλαβα χτες το γράμμα σας.
Πήρες μαζί σου την ταυτότητά σου;
Ξέρω τα πάντα.
Ποτέ δεν ξέρεις...
Θα ήθελα να αγοράσω έναν σκύλο.
Ο φραπές χαρακτηρίζεται "σκέτος," "μέτριος" ή "γλυκός" ως προς τις αναλογίες των συστατικών του.
Δε με νοιάζει τι λέει ο κόσμος.
Δεν μπορώ να σου υποσχεθώ τίποτα.
Ο Τομ πληρώνει συνήθως τα πάντα με μετρητά.
Λατρεύει τα παιδιά του.
Έχουμε δύο κατσίκια.
Αυτή είναι η Νίνα, η εγγονή σου.
Δεν είναι εύκολο να μιλάς μιά ξένη γλώσσα.
Πλύνε τα δόντια σου μετά από κάθε γεύμα.
Άσε με ήσυχο!
Δεν είναι κατάσταση αυτή!
Πώς είσαι;
Δεν είναι παντρεμένη.
Τράβηξε πολλά ζόρια στη ζωή του.
Δεν βοηθάει τίποτα.
Κοίτα με.
Απαγορεύεται το κάπνισμα!
Κάνω σπορ δύο ώρες κάθε μέρα.
Θα μπορούσα να χρησιμοποιήσω το μολύβι σου;
Αυτό περνάει τα όρια.
Έχεις κανένα βιβλίο γραμμένο στα Αγγλικά;
Μου έφαγε τα αυτιά.
Μονόκλινο με μπάνιο, σωστά;
Περίμενε λιγάκι.
Ο καιρός είναι γιατρός.
Γιατί καίει το φως;
Ο Τομ δε θέλει να μιλάει για την ιδιωτική του ζωή.
Δεν με καταλαβαίνουν όταν μιλάω Γερμανικά.
Πλήρωσα τα ψώνια μετρητοίς.
Με την τανάλια του έβγαλα τα λόγια.
Ποιός ζωγράφισε αυτούς τους πίνακες;
Γιατί δεν μου απαντάς;
Ο Τομ είναι το μαύρο πρόβατο της οικογένειας.
Θα τον βοηθήσω αύριο.
Αυτός έχει έναν αδερφό και δύο αδερφές.
Πρέπει να αλλάξω λεωφορείο;
Το Βλαδιβοστόκ είναι μία πόλη στη Ρωσία.
Πιστεύουμε στην ύπαρξη του Θεού.
Γιατί είσαι μόνη;
Είναι σειρά μου τώρα.
Κοπίασε.
Αυτός πέρασε δίπλα μου, χωρίς να με κοιτάξει.
Τα ευκόλως εννοούμενα παραλείπονται.
Σου αρέσει αυτό το βιβλίο;
Μπορεί κανείς να μου το εξηγήσει;
Έγραψε πολλά ποιήματα.
Χρειάζομαι ένα μολύβι, μπορώ να χρησιμοποιήσω ένα από τα δικά σου;
Αυτός έχει ένα γιαπωνέζικο αυτοκίνητο.
Τι μικρός που είναι ο κόσμος!
Από πού τα ξέρεις όλα αυτά;
Καλά αρχίσαμε!
Το χρήμα πηγαίνει πάντα στο χρήμα.
Τι είπε;
Σκεφτείτε καλά την απάντησή σας στην ερώτησή μου.
Ποιός είναι ο υπεύθυνος;
Χαίρω πολύ.
Ό,τι λάμπει δεν είναι χρυσός.
Στο καλό!
Του αρέσουν τα πορτακάλια.
Βόμβα εξεράγη πριν δύο μέρες.
Ο Τομ οδηγεί πολύ γρήγορα.
Ο θείος μου με επισκέπτεται που και που.
Την αγαπάει και τον αγαπάει κι αυτή.
Τι σκέφτεσαι;
Τον συναντήσαμε πηγαίνοντας εκεί.
Πλένω τα δόντια μου μετά το φαγητό.
Αν οι εκλογές αλλάζαν κάτι, θα ήταν παράνομες.
Κάτσε λίγο ακόμα.
Αυτή η δουλειά δεν είναι εύκολη σε καμιά περίπτωση.
Θέλεις να με παντρευτείς;
Άδικα περιμένουμε τόσες ώρες, δε θα ΄ρθει.
Αλλού να τα πουλάς αυτά!
Την επόμενη εβδομάδα θα δω τον καθηγητή μου.
Όποιος δε θέλει να φύγει, δε χρειάζεται να φύγει.
Δεν είναι στο δρόμο μου.
Που είναι το πρόβλημα;
Το φιλμ κράτησε δύο ώρες.
Χρειάστηκα τρεις ώρες για να γράψω αυτό το γράμμα.
Για ποιο πράγμα μιλάς;
Κάνουμε τζόκιγκ κάθε μέρα πριν το πρωινό.
Το μοναδικό της χόμπι είναι η συλλογή γραμματοσήμων.
Θα βρέξει σήμερα;
Αυτή η γραβάτα δεν ταιριάζει με το κοστούμι μου.
Το ενοίκιο είναι 700 ευρώ χωρίς θέρμανση.
Θα καλέσω την αστυνομία.
Πού είναι το δωμάτιό σου;
Η Μαρία δεν κατάλαβε την ερώτηση.
Πού είναι ο πατέρας σας;
Δεν είναι μακριά από εδώ.
Ποιός εφηύρε το πιάνο;
Tι σε ήθελε ο πατέρας μου;
Δε φαινόταν ούτε ψυχή.
Έριξε μιά ματιά στο κορίτσι.
Δε σ' αφορά.
Μένουμε δέκα χιλιόμετρα από τη Θεσσαλονίκη.
Πες μας ένα τραγουδάκι.
συναντήθηκαν στο δρόμο.
Τι σ' ενοχλεί σ' αυτόν;
Κάνει την τρίχα τριχιά.
Πάψε να μιλάς. Τώρα.
Ο ανεμιστήρας δε δουλεύει.
Μ' αρέσει τ' αμάξι σου.
Καρφί δεν του καίγεται!
Η θεία μου μου πήρε λουλούδια.
Ο Θωμάς κόβει ξύλα.
Διαβάζει μια εφημερίδα.
Εσείς κοιμηθήκατε χτες όλη μέρα.
Χτες προσπάθησε να αυτοκτονήσει.
Που συνέβη το ατύχημα;
Πόσο κάνει το εισιτήριο;
Έχεις καλές ιδέες.
Είστε στο σωστό δρόμο.
Ήμουνα πεινασμένος.
Η καταναλωτική κοινωνία συμβάλλει σε μια συνεχή αύξηση του όγκου των οικιακών αποβλήτων.
Πόσο χρονών με κάνεις;
Σειρά σας.
Ψάχνω κάποιον που μιλά γαλλικά.
Προτιμάω τα Αγγλικά.
Μηδένα προ του τέλους μακάριζε.
Ξέρετε μήπως πού μπορεί να άφησα τα κλειδιά μου;
Το εισιτήριό σας παρακαλώ.
Αδικομαζώματα ανεμοσκορπίσματα.
Όπως αρέσει στους Αμερικανούς το μπέιζμπολ, αρέσει στους Βρετανούς το κρίκετ.
Πίνετε ρούμι με Κόκα-Κόλα;
Το βρήκα.
Ο χρόνος έχει δώδεκα μήνες.
Τέλος πάντων, από που είσαι;
Η μητέρα του Τομ πέθανε μία εβδομάδα πριν εκείνος αποφοιτήσει από το πανεπιστήμιο.
Γιατί δεν παραγγέλνουμε μιά πίτσα;
Όντως, είχες δίκιο.
Μοιάζει στη θεία της.
Ο Τζον Λοκ, ο γνωστός φιλόσοφος της ελευθερίας, ήταν μέτοχος στη Βασιλική Εταιρία της Αφρικής, η οποία αγόραζε και πουλούσε σκλάβους.
Κλείσε το παράθυρο πριν βγεις έξω.
Αυτό πάει πολύ.
Αθέτησε τον λόγο του.
Πώς με βρήκες;
Οι άνθρωποί μας δεν πάνε με ταξί στον φούρνο.
Σκεπτόμαστε πάρα πολύ και αισθανόμαστε πολύ λίγο.
Το μαγαζί του είναι πάντα γεμάτο πελάτες.
Δεν υπάρχει πρόβλημα.
Ο δάσκαλος είναι αυστηρός προς τους μαθητές του.
Γενικά οι Ιάπωνες είναι επιμελείς.
Πιστεύω πως αυτή ενδιαφέρεται για σένα.
Είναι έτοιμο το πρωινό;
Για βλάκα με περνάς;
Την περιμένω εδώ.
Πότε γεννήθηκε;
Έχετε δικό σας σπίτι;
Έχω πιεί κρασί.
Τώρα έχει δέκα βαθμούς κάτω απ'το μηδέν.
Σηκώθηκα στραβά σήμερα.
Το ρολόι σας πάει δέκα λεπτά πίσω.
Είμαστε υπό την επιρροή του περιβάλλοντός μας.
Τίθεται το ερώτημα: " Είναι και το ίντερνετ ένα μέσο μαζικής ενημέρωσης; "
Απαντήστε μου.
Δε δουλεύω τη Δευτέρα.
Σε ποιον αρέσει ο πόλεμος;
Πέρασε το καλοκαίρι.
Κοιμήθηκες με αυτήν;
Δεν τρώνε τίποτα.
Ξεχάστε το.
Τι θα κάνεις την Κυριακή;
Τι κάνεις στον ελεύθερο χρόνο σου;
Κάποιος άνοιξε την πόρτα.
Κάνει ζέστη σήμερα.
Μπορώ να πάρω την παραγγελία σας;
Θα ήθελα δύο κιλά κρεμμύδια.
Τι δουλειά κάνεις;
"Ο Τομ έχει καινούργια δουλειά." - "Τι δουλειά;"
Το σχολείο μοιάζει με φυλακή.
Μιλάει με ευχέρεια αγγλικά.
Είναι σειρά μου τώρα.
Ποτέ δεν πίνω μπύρα, καθώς δεν μου αρέσει.
Όποιος με αγαπάει, αγαπάει και το σκύλο μου.
Αυτός έφυγε χωρίς να πει τίποτε.
Τι σκοπεύεις να κάνεις;
Εγώ τα λέω, εγώ τ' ακούω!
Aνοίξτε τα βιβλία σας στη σελίδα εκατόν πενήντα.
Αυτοί είναι χορτοφάγοι.
Ποια είναι η κιθάρα σας;
Μερικοί δε μαθαίνουν ποτέ.
Δείχνεις να μην κοιμήθηκες αρκετά.
Είναι τεσσερις παρά πέντε.
Δεν είμαι από δω.
Με απήγαγαν εξωγήινοι.
Έχετε κάποιο άλλο σχέδιο;
Άσε κάτι και για μένα.
Το σπίτι είναι τριώροφο.
Το αυτοκίνητο είναι μπλε.
Πόσα μολύβια έχετε;
Άνοιξε η μύτη μου.
Δε μ' αρέσει το όνομά σου.
Ο Τομ κλειδώθηκε στο μπάνιο.
Απ' όσο ξέρω είναι άγαμος.
Αλλού αυτά!
Όσον αφορά εμένα, προς το παρόν δεν έχω τίποτα να πω.
Δεν πρέπει να ντρέπεσαι.
Tρώει σαν γουρούνι.
Χτες είχα τα γεννέθλιά μου.
Πού μένεις;
Θέλω να βοηθήσω.
Α ναι, θυμάμαι.
Θα μπορούσα να θέσω μία ερώτηση;
Κι εγώ.
Δεν είπα την τελευταία λέξη!
Πάμε μέσα!
Πες μου πως έχεις λύσει το πρόβλημα.
Ο Τζον και η Μαίρη αγαπιόντουσαν.
Διαβάσατε τη σημερινή εφημερίδα;
'Εκοψε το κάπνισμα.
Πρέπει να πληρώσω το ενοίκιο.
...και έζησαν αυτοί καλά κι εμείς καλύτερα.
Το ξέρατε πως έχει αγοράσει ένα ιδιόκτητο διαμέρισμα;
Παρακαλώ φωνάξτε μου ένα γιατρό!
Ζήτησα από τον Τομ να μου δώσει ακόμα μία ευκαιρία.
Αυτός έχει γυρίσει από τις διακοπές.
Εύρηκα!
Μπούχτισα να τρώω στην καντίνα του σχολείου.
Αυτό είναι δική μου δουλειά.
Γεια, θα ήθελα μόνο να σου ανακοινώσω πως το πρόβλημα έχει λυθεί.
Σ' αρέσει αυτό το χρώμα;
Πως πήγε το Σαββατοκύριακο;
Τα λουλούδια στον κήπο είναι πολύ ωραία.
Η βέρα της Μαίρης είναι από καθαρό χρυσάφι.
Έχεις πιστωτική κάρτα;
Ειλικρινά δεν το περίμενα αυτό από σένα.
Τι σε οδήγησε σε αυτό το συμπέρασμα;
Η Μαρία χορεύει χούλα.
Πηγαίνω συνήθως με τα πόδια στο σχολείο.
Παρακαλώ πήγαινε έως εκεί και επέστρεψε!
Δεν του αρέσει μόνο η μουσική αλλά και τα σπορ.
Αυτό είναι το δικό μου αυτοκίνητο.
Μου έβαλε τρικλοποδιά.
Πίνει μπύρα.
Άντε γεια!
Έχω μόνο ένα μικρό κήπο.
Όλα τα τριαντάφυλλα στον κήπο είναι κίτρινα.
Δύο καφέδες, παρακαλώ.
Που μεγάλωσες στην Αυστρία;
Δεν πέρασε το τεστ.
Υπάρχει ένα μήλο πάνω στο τραπέζι.
Ξέχασα το ΡΙΝ μου!
Περιμένω κάποιον.
Αυτή η λέξη γράφεται με κεφαλαίο.
Νιώθω τόσο μόνος, που θα ήθελα να είχα κάποιον να μιλήσω.
Μετά την ταινία αποκοιμήθηκαν.
Θα ΄πρεπε να ντρέπεσαι που μου φέρθηκες έτσι!
Σήκωσε το χέρι του.
Μπορώ να σας βοηθήσω;
Ευτυχώς ήταν καλός καιρός.
Δεν θα μείνω για πολύ εδώ.
Ο κατηγορούμενος καταδικάστηκε σε θάνατο.
Άνοιξε το παράθυρο να μπει καθαρός αέρας.
Σας έσωσα τη ζωή.
Είμαι απένταρος.
O Toμ δεν άφησε την πόρτα ανοιχτή.
Λυπάμαι, δεν έχω ιδέα.
Υπάρχει καμία εναλλακτική στη μέθοδό σας;
Πέρασε χωρίς να μας χαιρετήσει.
Το καλοκαίρι πάνε οι άνθρωποι στη θάλασσα.
Αυτός ο χειμώνας είναι πολύ θερμός!
Αυτός της είπε κάτι και αυτή χαμογέλασε.
Πόσο τού μηνός έχουμε σήμερα;
Δε θέλω να παίξω.
Η Ομοσπονδιακή Δημοκρατία της Γερμανίας ιδρύθηκε το 1949.
Το βρήκα δύσκολο να λύσω το πρόβλημα.
Είναι στη δουλειά, έτσι δεν είναι;
Τον αγαπάει ακόμα.
Το κορίτσι στην εικόνα φορούσε ένα στέμμα, όχι από χρυσό αλλά από λουλούδια.
Πόσο χρονών με κάνετε;
Συμφώνησε μαζί μου.
Δεν είμαι άρρωστος.
Έχεις δίκιο.
Δεν έχω ιδέα.
Σου αρέσει τ' αμάξι σου;
Χθες έπιασα τρια ψάρια.
Οπωσδήποτε θα σου κόστιζε φτηνότερα, αν διανυκτέρευες σε μας.
Tα δύο αδέλφια τρώγονται χωρίς λόγο.
Χθες τον συνάντησα για πρώτη φορά.
Ευχαριστώ όλους εκείνους που με υποστήριξαν.
Αυτή ήταν η τελευταία πελάτις.
Τομ, γιατί το κάνεις αυτό;
Έρχονται από την Σουηδία.
Μη κρίνεις άτομα από το παρουσιαστικό τους.
Πάμε.
Είναι εννιά και τέταρτο.
Καλή χρονιά!
Η θεία μου μου έστειλε για Χριστούγεννα ένα βιβλίο.
Τα αποτελέσματα ήταν τα ακόλουθα.
Ξέρω.
Έχετε ένα χάρτη της πόλης;
Αυτά είναι τα βιβλία μου.
Αυτός είναι παλιός φίλος μου.
Δεν βλέπει καθόλου τηλεόραση.
Είναι καλός άνθρωπος.
Ο πατέρας μου είναι ψηλός.
Είναι μακριά από δω;
Μπούχτισα!
Είμαι ήδη έτοιμος.
Αυτή αγαπάει τον Τομ.
Το σπίτι είναι πολύ μεγάλο για μας και εκτός αυτού είναι πολύ ακριβό.
Γιατί κρύβεται αυτός κάτω από το τραπέζι;
Είναι ο Τομ ελεύθερος;
Δεν μπορώ να μοιράσω τη θλίψη μου με κανέναν.
Δεν θέλει να πάει στο γιατρό παρ'όλο που πονάει.
Πεινάω.
Κατοικούμε κοντά σε μιά μεγάλη βιβλιοθήκη.
Ο Τομ και η Μαίρη είναι σπίτι σήμερα.
Μη λες παραμύθια!
Ο Τομ ήθελε να πει στη Μαρία κάτι σημαντικό, αλλά αυτή δεν ακούγε.
Πρέπει να πιω.
Καθένας, χωρίς διαφορά, έχει το δικαίωμα ίσου μισθού για ίση εργασία.
Ο πατέρας μου είναι πολύ αυστηρός προς σε μένα.
Τι σκέφτεσαι;
Ο γιος μου είναι χήρος.
Η Θεσσαλονίκη είναι η δεύτερη πολυπληθέστερη πόλη της Ελλάδας.
Περιμένω το τρένο.
Προφανώς το λεωφορείο αργεί.
Σου αρέσει το αυτοκίνητό σου;
Μπορώ να χρησιμοποιήσω το μολύβι σας;
Ήρθε στο Τόκιο όταν ήταν δεκαοκτώ χρονών.
Το αγόρι διψάει.
Ο χρόνος πέρασε πολύ γρήγορα.
Ήταν ο κατάλληλος άνθρωπος στην κατάλληλη θέση.
Ούτε ψάρι ούτε κρέας.
Δεν βλέπω τίποτα.
Έκλεισες το παράθυρο;
Σηκώνεται στις 7.
Στην πόλη μας υπάρχει μία βιβλιοθήκη.
Τι θες να φας;
Βρομάς.
Η γάτα κοιτάζει το ψάρι.
Αυτό το σχολείο ιδρύθηκε το 1650.
Θέλω να πιω λίγο νερό.
Είναι λευκή.
Πρέπει να πάω για ύπνο.
Πότε κουρεύτηκες;
Τι ύψος έχεις;
Ο Τομ έχασε τη δουλειά του.
Θα θέλαμε να παραγγείλουμε 18 τόνους ελαιόλαδο.
Δάσκαλε που δίδασκες και νόμο δεν εκράτεις.
Είμαι ειρηνίστρια.
Αυτό είναι άδικο.
Εχεις μολύβια;
Πλύνε τα δόντια σου πριν πας στο κρεβάτι.
Σ' αρέσει το μπέιζμπολ;
Είμαι 25 χρόνων.
Η Ελένη είναι δεκαεφτά χρονών.
Δεν τα βγάζω πέρα με τρία παιδιά.
Αυτό το τραπέζι είναι βαρύ.
Κάνει ζέστη σήμερα.
Δεν μπόρεσε να συγκρατήσει τον θυμό του.
Ο ήλιος έδυσε.
Χτες έκανα κοπάνα.
Φύγε απ' τη ζωή μου! Σε σιχαίνομαι.
Παρακαλώ περιμένετε ένα λεπτό και μην κλείνετε το τηλέφωνο.
Πίνεις ρούμι-κόλα;
Είναι η γάτα έξω από το σπίτι, χορεύουν τα ποντίκια πάνω στο τραπέζι.
Πόσα χρήματα θα ήθελες;
Δεν θα μείνω πολύ εδώ.
Αυτό είναι ξεπερασμένο.
Είμαι ο καινούργιος δάσκαλος.
Δεν με νοιάζει τι είπε ο Θωμάς.
Τότε κάν' το μόνος σου!
Λατρεύει τη γυναίκα του.
Φαίνεται μεγαλύτερος από την ηλικία του.
Πηγαίνω με το αυτοκίνητό μου σε ένα γιαπωνέζικο εστιατόριο.
Ποια γλώσσα μιλάν στην Ελβετία;
Έχεις ένα τραπέζι;
Ονειρεύεται έναν κόσμο χωρίς πολέμους.
Με το ζόρι το κατάφερε.
Χρειάζεται να σας κάνω μερικές ερωτήσεις.
Δουλεύουν παρασκηνιακά.
Δεν είσαι αρκετά φιλόδοξος Θωμά.
Έπαιξε χαρτιά με το Ρόι.
Ευχαριστώ πολύ γιατρέ.
Το εστιατόριό μας είναι το καλύτερο.
Ο κύβος ερρίφθη.
Ο Ιανουάριος είναι ο πρώτος μήνας του χρόνου.
Είν' απίστευτο.
Θέλω να πιω κάτι.
Χτες έπαιξα για πρώτη φορά τένις.
Έπινε το ουίσκι σα να ήταν νερό.
Γνωρίζω τη γλώσσα σας.
Ποιόν περιμένεις;
Μπροστά από το σπίτι μου είναι ένας μικρός κήπος.
Έλαβα χτες το γράμμα σου.
Σηκώθηκε σήμερα το πρωί νωρίτερα από ότι συνήθως.
Η πόρτα εισόδου του σπιτιού ήταν ανοιχτή.
Είμαστε Άραβοι.
Πόσο κάνουν όλα μαζί;
Είναι τέτοιος, που δε σέβεται τίποτα.
Μέχρις εδώ και τίποτα παραπάνω!
Σκοτείνιασε.
Το χόμπι μου είναι να ακούω μουσική.
Ο ήλιος λάμπει ακόμα στον ορίζοντα.
Η πένα μου είναι στο χέρι μου.
Έχω τύψεις που του αρνήθηκα τη βοήθειά μου.
Τα σπορ είναι καλά για την υγεία σου.
Ο άντρας μου διαβάζει εφημερίδα ενώ τρώει πρωινό.
Δεν χρησιμοποιούν ούτε τραπέζια ούτε καρέκλες.
Την τελευταία εβδομάδα ήταν άρρωστος.
Μου έφαγε τα αυτιά.
Έχει πολλά χρήματα.
Ποιανού είναι αυτό το αμάξι;
Είσαι παντρεμένη;
Έσπασα το δεξί μου πόδι.
Πλάκα μου κάνεις;
Πες μου τι τρως να σου πω ποιός είσαι.
Αυτός μου διηγήθηκε μια μεγάλη ιστορία.
Κοιτάξτε τι μπορώ να κάνω.
Έμεινα από βλάβη.
Έχω απαντήσει στην ερώτησή σου;
Τα συστατικά του καφέ φραπέ είναι στιγμιαίος καφές, νερό, ζάχαρη και προαιρετικά γάλα.
Έλα...Δε σ' ακούω.
Μπορείς να μου καλέσεις ένα ταξί;
Από τότε που παντρεύτηκα δεν δουλεύω πια.
Μην κάνεις το ίδιο λάθος ξανά.
Τι λες γι' αυτό;
Αν κάποιος μπορεί να το αυτό, αυτός είσαι εσύ.
Σ' αρέσει τ' αμάξι σου;
Δε μιλά μόνο αγγλικά αλλά και γερμανικά.
Μην αγγίζετε!
Πέθανε χτες.
Περπατούσε και μιλούσε συγχρόνως.
Αυτή έρχεται στο σχολείο με το δικό της αυτοκίνητο.
Θα κοστίσει δεκαπέντε δολλάρια περίπου.
Αν ο καιρός το επιτρέπει, αύριο αναχωρούμε.
Πόσα χρήματα έχετε;
Άδικα θα περιμένεις!
Φοβάσαι το θάνατο;
Ένα χρόνο αργότερα γεννήθηκε ο Παύλος.
Πως ήταν η ταινία;
Ήμουνα απασχολημένος.
Ανταλλάξαμε χαιρετισμούς.
Ο πατέρας μου δεν μου επέτρεψε να έχω σκυλιά.
Όλο αυτό δεν έχει κανένα νόημα!
Αυτός πηγαίνει σπάνια στην εκκλησία.
Η γάτα είναι κάτω απ'το τραπέζι.
Χτες ήταν Πέμπτη.
Το άγαλμα της Ελευθερίας στη Νέα Υόρκη δημιουργήθηκε από γερμανικό τσιμέντο.
- Κοιμήθηκες με αυτήν; - Δεν το έκανα!
Όλα είναι νορμάλ.
Τι έμαθαν ο Τομ και η Μαίρη για μας;
Όταν ήμουν στην ηλικία σου, ο Πλούτωνας ήταν πλανήτης.
Στη χώρα μας η νεολαία δεν ενδιαφέρεται για την πολιτική.
Αυτός θα σε βοηθήσει.
Δεν ξέρω γιατί της είπα ψέματα.
Ο Ιησούς σε αγαπάει.
Παράτησε τη δουλειά του κι έφυγε.
Πηγαίνω για ύπνο.
Ο Κεν είναι ποδοσφαιριστής.
Ποια είναι η διεύθυνσή σου;
Πότε παντρεύτηκες;
Εδώ δεν έχει μπύρα.
Είχα δουλέψει για δύο ώρες, όταν ξαφνικά ένοιωσα αδιαθεσία.
Του έχει πάρει τα μυαλά.
Θα μιλήσω μαζί της ιδιαιτέρως.
Η Βραζιλία είναι η πιο μεγάλη χώρα στη Νότια Αμερική.
Το μπουκάλι είναι άδειο.
Άρχισε πάλι να πίνει.
Τι είναι;
Πες μου τι έκανες στο Τόκιο.
Η μόνη διαφορά ανάμεσα σε μένα και ένα τρελό, είναι πως δεν είμαι τρελός.
Πήγε μαζί του.
Τον σκεφτόταν.
Ο Τομ φταίει για όλα.
Έχει γαλάζια μάτια.
Δείξτε μου την ταυτότητά σας.
Αυτό το καφέ είναι ζεστό και άνετο.
Σήμερα μένω στο σπίτι.
Είναι αυτός μια σιγανοπαπαδίτσα.
Πού βρήκες τα κλειδιά;
Είμαι κι εγώ άνεργος.
Μη μας χαλάς το κέφι τώρα!
Βεβαιώσου ότι οι πόρτες είναι κλειδωμένες.
Αγαπώ τους γονείς μου.
Δύο καρπούζια κάτω από μια μασχάλη δε χωράνε.
Πρέπει να έρθετε μαζί μου.
Αυτός ο πίνακας δεν είναι μαύρος αλλά πράσινος.
Eμένα λέει;
Κάνε ό, τι νομίζεις.
Βγες τώρα από το αμάξι!
Μάντεψε τι μου είπε.
Έχουμε λίγο χρόνο. Ας βιαστούμε.
Τι θα κάνεις το Σαββατοκύριακο;
Η μητέρα είναι γυναίκα.
Είστε υπέρ της πρότασης;
Μάτια που δε βλέπονται, γρήγορα λησμονιούνται.
Μοιάζουν σαν δύο σταγόνες νερό.
Η Μπέτυ πήγε χτες στη θάλασσα.
Κοιμήθηκα πολύ καλά.
Αμάν...δεν το πιστεύω.
Αυτός κάθεται στο τραπέζι.
Μάλλον δεν είναι ενδιαφέρον.
Το κρασί ήταν εξαιρετικό.
Ο άνθρωπος είναι καταδικασμένος να πεθάνει.
Θα είχατε ίσως λίγο χρόνο για μένα;
Λατρεύω τα ταξίδια.
Κάνε μου ένα καφεδάκι.
Ο υπολογιστής είναι καινούργιος.
Το έχω αφήσει πάνω στο τραπέζι.
Οφθαλμό αντί οφθαλμού και οδόντα αντί οδόντος.
Προσοχή, σκαλοπάτι!
Δεν ξέρω τι να κάνω.
Το χόμπι μου είναι το ενυδρείο μου.
Αυτό ξεπερνάει τα όρια!
Μπορείς να μου δανείσεις το ποδήλατό σου;
Θεωρείτε πως έκανε το λάθος σκόπιμα;
Έκανα πως δούλευα.
Νους υγιής εν σώματι υγιεί.
Πρέπει να ενεργήσουμε γρήγορα.
Είμαι υγιής.
Μου αρέσει το αυτοκίνητό σου.
Γράφω ένα γράμμα.
Όλος ο κόσμος τον αγαπάει.
Δεν είμαι δάσκαλος.
Αυτός πιθανώς δεν θα έρθει.
Σκάσε και άκουσε!
Νύχτα είναι, όταν οι περισσότεροι άνθρωποι πηγαίνουν στο κρεβάτι.
Μ' αρέσει η μουσική του.
Υπογράψτε εδώ σας παρακαλώ.
Πώς να φτιάξεις ένα κουτί;
Αυτός έβαλε το βιβλίο πάνω στο τραπέζι.
Αυτός έφυγε χωρίς να πει τίποτε.
Δεν ήξερα πιά τι να κάνω.
Όλοι σε περιμένουν.
Θα βρέξει.
Τι κάνει αυτό τον καιρό;
Αρκεί.
Η κατάσταση έχει βελτιωθεί.
Πώς μπόρεσε να συμβεί αυτό;
Καλημέρα, τι θα θέλατε;
Αυτό είναι το ερώτημα.
Όλα κι όλα!
Αυτός έφαγε το ολόκληρο μήλο.
Για όνομα τού Θεού!
Ήταν ήδη πολύ αργά.
Σα σήμερα πριν ένα χρόνο, ήταν πρώτη Σεπτεμβρίου.
Το κεφάλι μου είναι καζάνι και ζαλίζομαι.
Θα πίστευα μόνο σε ένα Θεό που θα ήξερε να χορεύει.
Αυτός είναι Κομμουνισμός.
Το χόμπι του είναι να ζωγραφίζει πίνακες.
Έλα δω.
Δεν έχεις πυρετό.
Το αγόρι πηδάει.
Ο πατέρας μου είναι στο γκαράζ.
Μέχρι τότε ήταν στου θείου του.
Σε καταλαβαίνω.
Χρειαζόμαστε μεγαλύτερο πληθωρισμό;
Λυπάμαι.
Αυτός δεν έχει χρήματα για καινούργιο αυτοκίνητο.
Μπούχτισα να τρώω φαστ φουντ.
Με κοίταξε.
Βάλτο στο τραπέζι.
Γιατί είσαι τόσο απογοητευμένος;
Μιλάς ισπανικά;
Μπορείς να μου δώσεις τα κλειδιά;
Θα παραγγείλω καλύτερα μπύρα.
Μου αρέσει η τζαζ.
Τι θα κάνεις απόψε;
Περάσαμε τις διακοπές μας στη θάλασσα.
Θα μου λείψεις πάρα πολύ.
Ακόμα δεν έχω βρει δουλειά.
Χρειάζεσαι τη βοήθειά μας;
Κρίνετε μόνος σας!
Ιταλός δεν είναι;
Αυτό είναι ένα πρόβλημα που πρέπει να λύσεις μόνος σου.
Δύο συν δύο κάνει τέσσερα.
Μόλις διάβασα αυτό το βιβλίο.
Αυτό είναι μόνο ένα όνειρο.
Λατρεύω την μουσική.
Αυτό είναι χάσιμο χρόνου.
Σας είπα ήδη ότι δεν είναι εδώ.
Μαθαίνεις αραβικά.
Λείπεις όλα αυτά τα χρόνια.
Ποιός επισκέπτεται γενικά πιο συχνά τους γονείς τους, ο γιός ή η κόρη;
Δεν έχω ιδέα τι πρέπει να πω.
Χτες σηκώθηκα νωρίς.
Βάλτε τον πάνω στο τραπέζι
Μη μιλάς τόσο δυνατά.
Μπορούμε να παίξουμε με τη γλώσσα.
Όλα πήγαν στραβά.
Πες μου πού ήσουνα.
Δώστε μου λίγο χρόνο να το σκεφτώ.
Λείπει στο εξωτερικό.
Η άθληση είναι καλή για την υγεία σου.
Έχεις κάποιο άλλο σχέδιο;
Ο Τομ μου είπε, πως η Μαίρη είναι ο τύπος του.
Βιάσου!
Ποιό είναι το πιο αγαπημένο σου πρόγραμμα στην τηλεόραση;
Το τείχος του Βερολίνου έπεσε το 1989.
Τι εννοείς μ' αυτό;
Ξημερώνει.
Σας ευχαριστώ εκ των προτέρων για την απάντησή σας.
Πήγε.
Χρειαζόμαστε καθαρό αέρα όσο τα ψάρια καθαρό νερό.
Οι μαθητές γέλασαν.
Αυτοί πουλάνε ψάρι και κρέας.
Πέθανε πριν ένα χρόνο.
Πού είναι το μουσείο;
Τώρα πρέπει να ντυθώ.
Τα σχέδιά μας παίρνουν μορφή.
Πρέπει να πας αμέσως εκεί.
Μου κάνει τη ζωή μου κόλαση.
Πρέπει να αγοράσω ένα καινούριο κουστούμι για το γιό μου.
Ανεμομαζώματα διαβολοσκορπίσματα.
Το όνομά μου είναι Φαρσάντ.
Αυτός μιλάει άπταιστα τα Γαλλικά.
Τα βασικά συστατικά του ελληνικού φραπέ είναι στιγμιαίος καφές, ζάχαρη, νερό και παγάκια.
Αυτό είναι θέμα χρημάτων.
Σύμφωνα.
Εγώ δε συμμετέχω σ'αυτό !
Κλείσε το παράθυρο πριν βγεις έξω.
Είναι ετοιμόλογος.
Πού πηγαίνετε;
Να βάλεις τις λέξεις σε αλφαβητική σειρά.
Η υγεία είναι σημαντικότερη από το χρήμα.
Το φαγητό θα κρυώσει.
Με τον καιρό, θα γίνουν όλα.
Ζει στην ύπαιθρο.
Αυτό μου κόβει την ανάσα.
Θα πρέπει να είσαι πολύ ταλαντούχος, όπως κι εγώ!
Λατρεύω τη γεύση των μανιταριών.
Οπου λαλούν πολλοί κοκόροι αργεί να ξημερώσει.
Ξύπνησέ με νωρίς το πρωί στις έξι, εντάξει;
Το κορίτσι κι η οικογένεια της είναι πολύ συμπαθητικοί.
Είναι αυτή η πόλη που γεννήθηκε η Μίκα;
Είναι τρεις παρά τέταρτο.
Πιστεύεις σε τέτοια πράγματα;
Έχει πλάκα.
Η Ευρωπαική κρίση είναι ένα συστημικό πρόβλημα, το οποίο μόνο μέσω μιάς κοινής δράσης όλων των κρατών της Ευρωπαϊκής Ένωσης μπορεί να λυθεί.
Έμαθα πολλά από σένα.
Μπορώ να κάνω κάτι άλλο για σένα;
Αυτό με τρελαίνει.
Βάλε το βιβλίο πάνω στα άλλα.
Θα κάνω μία φορά το χρόνο ιατρικές εξετάσεις.
Σε τι χρησιμεύει αυτό;
Η Γη είναι μικρότερη από τον Ηλιο.
Έχω χάσει την έμπνευσή μου.
Κατά φωνή κι ο γάιδαρος.
Αγοράζω κρέας και λαχανικά.
Έθεσε στη διάθεσή μας το γιότ του.
Είστε στο σωστό δρόμο.
Πότε ήταν αυτό;
Tι θα κάνεις άμα σου πέσει το λαχείο;
Στο σπίτι έχω το δικό μου δωμάτιο.
Καλημέρα.
Τι λες για έναν περίπατο;
Θέλω να πιώ ένα καφέ.
Πήγε στην Αυστρία για να σπουδάσει μουσική.
Μου αρέσει το θέατρο. Πηγαίνω συχνά στο θέατρο.
Θέλω να αγοράσω ένα βιβλίο.
Η πρότασή σας δεν έχει κανένα πρακτικό όφελος.
Θα πρέπει να μάθεις, να μη κάνεις πολλές ερωτήσεις.
Άντε γαμήσου!
Άδειασε η μπαταρία.
Δεν μπορώ να κάνω εξαίρεση.
Βρομάτε.
Τι μελετά ένας σοβιετολόγος;
Αυτό είναι ένα βιβλίο για τα αστέρια.
Ξέρει να παίζει πιάνο.
Σ' αρέσουν τα ταξίδια;
Περισσότεροι από τους μισούς κατοίκους είναι ενάντια στο σχέδιο.
Τον έχει κάτσε κάτσε σήκω σήκω.
Τι είναι αυτό;
Αυτό είναι μόνο ένα όνειρο.
Με ξεπερνάει.
Μην μιλάς έτσι.
Η Αιμιλία μου 'κλεψε την καρδιά.
Είπε ο γάιδαρος τον πετεινό κεφάλα.
Θέλω να γίνω μάγος.
Περιμένω τη φίλη μου.
Ξέχασα το κίνητό μου.
Ο Τομ αγαπάει τα σκυλιά περισσότερο από τις γάτες.
Η φτώχεια δεν είναι ντροπή.
Όλα πήγαν στραβά.
Σύμφωνοι.
Στρατιώτες, ψηλά από τις πυραμίδες, σαράντα αιώνες ιστορίας σας παρατηρούν.
Μην ανησυχείτε!
Δε δείχνει τα αισθήματά του.
Όχι ευχαριστώ, είμαι έγκυος.
Θα συναντηθούμε στο θέατρο.
Ο Τομ διαβάζει.
Αυτή δεν είχε κανένα μολύβι.
Ο γιος μου με απογοήτευσε.
Πού πέρασες τις διακοπές σου;
Ο Τομ έχασε τη δουλειά του.
Κάθομαι σε αναμμένα κάρβουνα.
Πληροφορίες για τα δίδακτρα διατίθενται στη γραμματεία και μέσω ίντερνετ.
Κανένα πρόβλημα!
Άστο πάνω μου!
Το χειμώνα φοράω χοντρά καλσόν.
Το φεγγάρι λάμπει.
Αλλού ο παπάς κι αλλού τα ράσα του.
Ξέρω ακριβώς τι σκέφτεστε.
Είμαι στο κρεβάτι.
Μα δεν έχεις καμιά ιδέα!
Πηγαίνει συνήθως στο πάρκο με το σκύλο του.
Ο Θωμάς δε γνώριζε τη Μαίρη.
Μπορείς να με βοηθήσεις;
Μην το κλείσεις, δεν τελείωσα ακόμα.
Ότι έγινε, έγινε.
Ευχαριστώ πολύ!
Καταδικάστηκε σε ισόβια. Μέχρι σήμερα ισχυρίζεται πως είναι αθώος.
Αγαπάει τον Τομ περισσότερο από εμένα.
Ποια γλώσσα μιλάν στην Ελβετία;
Περιμένω ένα σημαντικό τηλεφώνημα.
Αυτό δεν έχει καμία σχέση μαζί σου.
Μια λάμπα κρέμεται πάνω από το τραπέζι.
Έχει τρία παιδιά.
Το τρένο είναι αργά.
Παρακαλώ περιμένετε πέντε λεπτά.
Όλο μαλακίες κάνει.
Πόσα χρήματα έχει;
Ορίστε ο λογαριασμός.
Είσαι τρελή;
Είναι η καλύτερη δουλειά του κόσμου.
Δεν μπορείς να φανταστείς πόσο προσβλητικό είναι αυτό.
Τα έχεις χάσει τελείως;
Έχεις σκοπό να αγοράσεις αυτό το αυτοκίνητο;
Δε μου αρέσουν τα βιβλία με περισσότερες από πεντακόσιες σελίδες.
Αγαπήστε τους εχθρούς σας.
Πλύντε τα δόντια σας μετά από τα γεύματα.
Αυτό είναι το ίδιο στυλό που έχασα χθες.
Είδα ένα τρομακτικό όνειρο.
Η Μαρία έχει μακριά μαλλιά.
Ο άνεμος σταμάτησε.
Αυτός έχει γράψει στους γονείς του.
Μαθαίνω Τουρκικά.
Θέλετε να καταθέσετε σαν μάρτυρας;
Θα σου 'ρθει καμιά ιδέα.
Αυτό ξεπερνάει τα όρια.
Οι γονείς αποχώρησαν από την Εκκλησία.
Θα είμαι πάλι σπίτι κατά το τέλος του μήνα.
Άσε με να φύγω!
Η γυναίκα τρώει ψωμί.
Επιτέλους, ξεκουμπίστηκαν!
Πόσα χρήματα θέλετε να κερδίσετε;
Για σας τρέχει όλη μέρα ο πατέρας σας.
Ο γιατρός με γλίτωσε από βέβαιο θάνατο.
Ζει στην ύπαιθρο.
Mου έδειξε πολλά κόλπα με την τράπουλα.
Ο Τομ είναι άθεος.
Θέλω να πάω στο εξωτερικό.
Οι γονείς παίζουν με τα παιδιά τους ένα παιχνίδι.
Δεν είναι ακριβό.
Το αυτοκίνητο είναι μπροστά από το γκαράζ.
Πέθανε χτες.
Υπάρχει αυτό σε μπλε;
Ο πατέρας μου είναι στο δωμάτιό του.
Σ' αγαπώ έτσι όπως είσαι.
Θα περιμένω απ΄έξω.
Έχεις πάει ποτέ Ιαπωνία;
Δεν το ξέρω και ούτε και θέλω να το μάθω.
Τι έχεις φάει; Ψάρι ή κρέας;
Αυτή δε σέβεται κανέναν.
Δώσε μου το βιβλίο.
Το χρήμα δεν είναι το παν, αλλά αν δεν έχετε καθόλου χρήματα, δεν μπορείτε να κάνετε τίποτα.
Το έμαθα απ'αυτόν.
Αγαπάει τον Τομ περισσότερο από όσο εγώ.
Γεια σου, τι κάνεις;
Του αρέσω;
Ο πατέρας μου αγαπάει την μάνα μου.
Το εισιτήριό σας παρακαλώ.
Δεν θέλω να χάσω την πτήση.
Χόρτασα πια να ακούω συνέχεια τα ίδια.
Κλείνοντας όλες τις πόρτες, πήγα για ύπνο.
Ούτε το ένα ούτε το άλλο.
Δε με εμπιστεύεσαι· έτσι δεν είναι;
Με πρόσβαλε χωρίς λόγο.
Έχετε ποδήλατο;
Όταν πεινάει κανείς, τρώει και πέτρες.
Φύγε!
Μ' αρέσει να διαβάζω.
Χαίρω πολύ.
Κάθε πρόταση σε αυτό το βιβλίο είναι σημαντική.
Που θα συναντηθούμε;
Ο Τομ έχασε τη δουλειά του.
Αυτή η λέξη προέρχεται από την ελληνική γλώσσα.
Αυτός τρώει.
Θα έπρεπε καλύτερα να εξεταστείς από ένα γιατρό.
Είμαι μεγαλύτερος απ' αυτόν.
Η ηλικιωμένη κυρία έπεσε και δε μπορούσε πια να σηκωθεί.
Έχασες ποτέ καμιά πτήση;
Δείχνεις κουρασμένη.
Ενοχλώ;
Πού να το ξέρω;
Έχω δει ήδη την ταινία.
Συζητήσαμε μέχρι αργά τη νύχτα.
Η τράπεζα είναι δίπλα στο ταχυδρομείο.
Χτες δεν έπαιξα τένις.
Η γραβάτα σου ταιριάζει με το κοστούμι σου.
Τρία επί τρία κάνουν εννιά.
Έχεις δικό σου σπίτι;
Κανείς δε γεννήθηκε μάστορας.
Είναι σκοτεινά έξω.
Θα μας κάνεις παρέα;
Ευχαρίστησή μου.
Είναι οκτώ και τέταρτο.
Οι περισσότεροι μαθητές πηγαίνουν με τα πόδια στο σχολείο.
Χαμογέλασα.
Θα πρέπει να το επαληθεύσουμε με αυτό το λεξικό.
Πορτοκαλί, το αγαπημένο μου χρώμα.
Είναι αυτός ο σταθμός;
Ο φίλος μου μου έστειλε ένα γράμμα στο οποίο με ρωτούσε αν είμαι καλά.
Δε θέλω να με βρει ο Τομ.
