Я не хочу, чтобы Том меня ждал.
Скоро три часа.
Из-за зубной боли я не могла уснуть.
Том очень умён.
Я подождала.
Мы изучали французский.
У мамы жар.
Легче сказать, чем сделать.
Том не хочет со мной разговаривать.
Я бы хотел, чтобы вы пришли в девять часов.
Я наслаждаюсь этим.
Я написал письмо.
Мы все пытаемся помочь тебе.
Том, у неё будет ребёнок.
Том обычно ездит в школу на велосипеде.
Билл старше меня на два года.
Ты понимаешь, что я говорю?
Я вырыл перед домом глубокую яму.
Ну расскажи!
Не умирай.
Том меня обнял.
У меня есть сын, которому только что исполнилось три.
Мне нравится ваш дом.
Самая северная столица мира и самая западная столица Европы - это Рейкьявик.
Кошка убежала.
Мелкую реку можно перейти вброд.
Всем выйти из машины!
Том снял куртку.
Том никогда не слышал, чтобы Мэри пела.
Я опытный.
Не снимайте ботинки.
Тома вырвало, потому что он слишком много выпил.
Что сказал мальчик?
У меня много времени, но недостаточно денег.
Вода замерзла.
Я хочу сыграть в шахматы.
Многие выжившие попали в плен.
Том терпеть не мог свою мать.
Почему ты соврал Тому?
Я не расист.
Сколько лет Тони?
Мы знаем, кто вы.
Зачем ты вышла замуж за Тома?
Разные слухи ходили в деревне.
Я здоров.
На твоём месте я бы сказала нет.
Кто сломал стул?
Преступник сдался.
Я пытаюсь похудеть.
Я взял её за руку.
Он посоветовал мне сходить туда.
Ты, наверное, брат Тома.
Том низкий.
Том пишет медленно.
Я был в отпуске.
Том вышел искать Мэри.
Мясо было очень жёсткое.
Это был всего лишь сон.
Мы с Томом оба художники.
Я рад, что вернулся.
Он умеет предсказывать будущее.
Ты учительница.
Думаю, она скоро вернётся.
Тебе нравится твоя новая работа?
Где отец?
Я вчера поженился.
Я потерял желание жить.
Я должен выучить французский язык.
В среднем я хожу в кино дважды в месяц.
Придёт время, когда ты это поймёшь.
Я не могу этого обещать.
Я забочусь о своем дедушке.
Том хочет это исправить.
Дик попал в ДТП.
Спокойной ночи.
Температура снизилась.
Том отпустил усы.
Я знаю, что ты любишь Тома.
Не клади все яйца в одну корзину.
Не снимайте обувь.
К пяти прибавить семь получается двенадцать.
Я о вас не думаю.
Кто стул сломал?
Мне становится скучно.
К сожалению, это невозможно.
Том отрастил усы.
Эта коробка полна книг.
Увидимся!
Том обнял Мэри.
Я очень чувствителен к холоду. Можно мне еще одно одеяло?
Том рассказал Мэри о том, что произошло.
Мы не знаем, кто в этом виноват.
Это чей блокнот?
Здесь очень опасно ходить ночью.
Ты должен ответить на вопрос.
Иудаизм больше похож на христианство, чем на буддизм.
Мне пришлось это сделать, другого выбора не было.
Татоэба - крутой и полезный сайт.
Том обычно приходит домой около шести.
"СССР" значит "Союз Советских Социалистических Республик."
Ты должен пить много молока, если хочешь вырасти.
Том купил машину.
Она всегда носит чёрную одежду.
Сколько букв в английском алфавите?
Ты недооценил Тома.
Мы очень за тебя беспокоились.
Я хотел бы поцеловать тебя.
Что ты делаешь после школы?
У меня очень болит колено.
Меня часто путают с моим братом.
Я хочу быть более независимым.
Том пострадал при взрыве.
Вы же обещали!
Я была на отдыхе.
Пожалуй, он не помнит мой день рождения.
Нам действительно было нечего терять.
Моё сердце разбито.
Ворон ворону глаз не выклюет.
Я забыл твой номер телефона.
Том не поверил Мэри.
Что с твоей гитарой?
Я это есть не буду.
Тому пришлось сказать Мэри правду.
"Сэр, вы империалист!" "А вы, сэр - тролль."
Он является учителем.
Мне нужен совет.
Пока ты убиваешь время, время убивает тебя.
Мы выжили.
У меня плохое зрение.
Я говорю по-шведски.
Вчера мы с женой были в театре.
Верьте в себя.
У меня кончаются идеи.
Я очень бедная.
Том был в кожаном пиджаке.
Она потеряла свой ключ от автомобиля.
Скажи мне правду.
Позвоните врачу!
Я хорошо играю в футбол.
Не двигайся, пожалуйста.
Ты его починил.
Я пойду завтра утром.
Ты нужна мне.
Цены снова выросли.
Том пришёл на экзамен, чувствуя себя полностью подготовленным.
Она ревнива.
Эксперимент, казалось, шёл хорошо.
Он заблудился, когда гулял по лесу.
Похоже, будет солнечно.
Он мне сказал, что поедет во Францию в июне.
Откуда вы столько знаете о Томе?
Мы по вам скучаем.
Мне нужны доказательства.
Том купил автомобиль.
Я не доверяю телевидению.
Не ври Тому.
Они говорили по-французски.
Пиво очень холодное.
Человеческая жестокость не имеет пределов.
Том постучал в дверь.
Том с Мэри одного роста.
Я ненавижу проигрывать.
Я могу поесть?
Том мой сын.
Давайте начнём с этого.
Не беспокойся.
Я ем и читаю одновременно.
Он успешно сдал экзамен.
Ты обещал, что придёшь.
Если тебе с неба падают лимоны, научись делать лимонад.
Русские живут в России, а немцы в Германии.
Случилось так, что мы оказались в одном автобусе.
Не болтайте.
Меня очень раздражало то, как он на меня смотрел.
Том был храбрым солдатом.
Будь я птицей, я бы полетел к тебе.
Наш самолёт летел над облаками.
Ты умеешь читать по-французски?
У нас есть план.
Я всегда хотел посетить Бостон.
Никто не удивился.
Я куплю тебе новую.
Тебе нравится эта музыка?
Я могу сказать вам, где найти Тома.
Том - старший из трёх братьев.
Они говорили с 8 до 10.
Я знаю капитана команды.
Я продолжил петь.
Я забыл это сделать.
Отправь мне этот файл снова.
Я так боюсь, что почти не хожу к стоматологу.
Пожалуйста, ответьте на китайском или на английском языке.
Возможно, ты слишком молод.
Кажется, будет метель.
Сегодня нет ветра.
Ты из Бостона, да?
Мы можем обходиться без тебя.
Том умеет слушать.
Том любит свою работу?
Прими лекарства.
Что ты ответил?
Я раньше жил в Австралии.
Она надела свою лучшую одежду и вышла.
У него есть три старших сестры.
Я не врач.
Вы китаянки?
С Томом что-то случилось.
Все лошади животные, но не все животные - лошади.
Мэри - самая красивая девушка из тех, что я знаю.
Я всегда дома по воскресеньям.
Я никогда не пью одна.
Твои ноги грязные.
Том был один.
У тебя не будут из-за этого проблемы?
Никогда нельзя предсказать будущее.
Думаешь, я красивый?
Я люблю этих парней.
Вы с Томом брат и сестра?
Кого ты знаешь в этом городе?
Он очень красивый.
Как он мог жить в этой бедности?
Вы кто?
Мы должны были пойти вместе.
Не знаю, сколько стоит этот мотоцикл.
У меня есть новая красная машина.
Я лысый.
Мне долго ждать?
Аргентинский город Ушуая считается самым южным городом мира. Он находится примерно в 900 км от побережья Антарктиды.
Пей больше воды.
Как прошло твоё свидание с Томом?
Том жаждал мести.
Александр Македонский не говорил по-македонски.
Почему мы не попросим у него совета?
Я выпил вино.
Не плачь над пролитым молоком.
У него синий свитер.
Найти Тома будет нелегко.
Я был несколько шокирован.
Я не помню.
За что Том ненавидит Мэри?
Я построю деревянный дом.
Здание охвачено огнём.
В квартире Тома три спальни.
Ты моя дочь.
Нет доказательств этого.
Я тебя едва узнала.
Не снимайте обувь.
Что она ответила?
Том ненавидит иностранцев.
Следите за своим багажом.
Спой нам песню.
Что ты любишь?
Я изменилась.
Мы обнаружили аномалию.
Милли голодна.
Том сошёл с ума.
Латинский язык - мёртвый.
Французский непрост.
Она надела свою лучшую одежду и вышла.
Они не говорят по-французски.
Мне нужно получить политическое убежище.
Нет большой разницы, будешь ли ты туда добираться на такси или пешком.
Рыба ищет глубокую воду.
Я должен послушаться.
Он умеет водить машину.
Это моя любимая группа.
Он шёл в школу.
У его жены родились мальчики-близнецы.
У Тома грязная одежда.
Я знаю, что здесь может случиться.
Ты значительно умнее меня.
Какой любопытный факт! Как жаль, что никакой практической пользы в нём нет.
Подумай, что тебя ждёт.
Том думал по-другому.
Понял.
Это очень сложно, и я не знаю, справлюсь ли.
Ураган помешал самолёту взлететь.
Привет!
Покажи мне свою татуировку.
Мой отец - бизнесмен.
Как Том умер?
Его глупый ответ удивил всех.
Джон пошёл туда один.
Я как раз о том же думала.
Если я скажу своей матери, она будет беспокоиться, так что не думаю, что скажу ей.
Есть выжившие?
Мой любимый - вот этот.
Я знал, что Том нормально не сделает.
Моя девушка - канадка.
Мне приснился ночной кошмар про вампиров.
У всех заболевших первые симптомы появились почти одновременно.
Почини часы.
В глубине туч то здесь, то там сверкает молния.
У тебя уже есть план?
Я не люблю яблоки.
Я её куплю.
Наверное, это правда.
Я не хочу, чтобы все думали, что я идиот.
Когда вы вернулись?
Ложка грязная.
На твоём месте я бы сказала да.
Я обожаю твою бороду.
Вы бывали за границей?
Было бы замечательно, если бы был велосипед для тура по городу!
У меня где-то был их адрес.
У вас просто паранойя.
Есть люди, которые хотят изменить Конституцию.
Пойдём в зоопарк.
Ты знаешь, как открывается эта коробка?
Я собирался купить тебе кольцо с бриллиантом, но по ошибке купил шоколадку.
Я дам тебе за это тридцать долларов.
Французский сложный.
У нее есть собака.
Я не могу просто игнорировать Тома.
Вернусь в семь.
Том помахал рукой.
Папа, я сегодня во сне ездил в Москву.
Том редко бывает дома.
Просто извинись перед Томом.
Я пытаюсь вспомнить, куда положил свои ключи.
Надеюсь, он не болен.
У тебя есть какие-нибудь планы?
Том знал об этом.
Я скучаю по Тому.
Том отрубил руку Мэри мечом.
Я не могу принять эту теорию.
Это мудрое решение.
Я тебя ни в чём не обвиняла.
Мы поможем вам спасти Тома.
Нельзя копить зло в душе.
Думаю, оно напугало Тома.
Ты сам виноват.
В среднем дети смеются около 400 раз в день, взрослые - около 15.
У Тома жар?
Мы все пытаемся помочь вам.
Эй, открой дверь.
Том болен.
Это очень сложно. Ты уверен, что справишься?
Заткнись и слушай, щенок!
Моё положение изменилось.
Какая из сторон победила?
Ты не любишь свою жену?
Его речь продолжалась три часа.
Я видел, как он держал тебя за руку.
Я буду там в половине третьего.
Он живёт в маленьком уютном доме.
Я как папа.
Можешь сказать правду.
Ты солгал мне, не так ли?
Том мне помогает.
Если бы это была моя квартира, я бы тут всё переделала.
Настанет время, когда она об этом пожалеет.
Том сейчас потеет.
Война началась в 1941 году.
Любовь нельзя купить.
Я в достаточной степени уверен, что Том обманул Мэри.
Не снимайте ботинки.
Я к ней привыкну.
Твоя комната грязная.
Магазин закрыли в пять.
Я забыл про пароль.
Я попытался угадать, сколько Тому лет.
Я прыгнула.
Давай вернемся той дорогой, которой пришли.
Том умер.
А вы когда-нибудь пробовали мороженое со вкусом спагетти?
Нам нужно было это сделать.
Я родился в тысяча девятьсот восемьдесят втором году.
Ты замужем?
Он вёл себя как ребёнок.
Иди медленнее.
Дети Тома не говорят по-французски.
Ты ведь любишь дождь?
Моё тело - моё дело.
Вы замечательный писатель.
У меня сегодня гости.
Как это сюда попало?
Ты достиг своих целей?
Ты мой сын.
Осторожно! И у стен есть уши.
Мы должны придумать другой план.
Сразу мне позвоните.
Зачем ты ударил Тома?
Похоже, Анна болеет.
Я так устал, что шагу не могу ступить.
Как это используется?
Он уже мужчина.
Ты должна вернуться домой к девяти.
Позвони вечером Мэри.
Том пришёл на экзамен, чувствуя себя полностью подготовленным.
Красивый костюм.
Том всё время всё ломает.
Том - джентльмен.
Ты должен был последовать совету Мэри.
Я умею играть на гитаре.
Что ты здесь делаешь? Это моя комната.
Том мёртв?
Дайте им мой номер.
Ты не один.
Ей это наконец удалось.
Не рассказывай об этом никому до моей смерти.
Я обычно ложусь раньше десяти.
Что он сказал?
Ошибка исправлена.
Это очень сложно, и я не уверен, что Том справится.
Я на кухне.
Я только что поел суши и выпил пива.
Ты любила Тома?
Мы братья.
Мэри несколько месяцев прожила в монастыре.
Если он придёт поздно, передайте, пожалуйста, ему это сообщение.
Я живу в Бостоне.
Том вёл простую жизнь.
Ты всегда можешь уйти с работы.
Идите сюда.
Она ненавидит рыбу и никогда её не ест.
Не пой.
Он исчез в толпе.
Почему вы ничего не сказали?
Подождёшь минутку?
Муха может ходить по потолку.
Я не читаю книг.
Старик с густой окладистой бородой пристально взглянул на нас.
У тебя в доме что, ни грамма соли нет?
Тома нужно уволить.
Том сидел совсем один.
Ты ведь говоришь по-французски, правда?
Том - бывший Мэри.
Том нас любил.
Том обычно ест один.
Я вернусь в понедельник.
Кто будет платить за аренду?
Он написал мне письмо.
Альтернативы нет.
Мы пошли на танцы.
У меня новый электронный адрес.
Ты идёшь в кино?
Время быстро прошло.
Ты религиозный человек?
Правительство стремится скрыть масштабы катастрофы.
Я его вообще не понял.
Это всё, что ты можешь мне дать?
Я женился молодым.
Что ты делаешь?
Зимбабве когда-то было колонией Британии.
Теперь, когда вы приняли решение, вы должны действовать.
Учишься?
Вы китайцы?
Тебе придется рассказать Тому?
Она едва не утонула.
По-моему, Том нас обманывает.
Он слишком молод, чтобы идти туда в одиночку.
Среди мари есть очень много талантливых поэтов.
Во сколько отправляется автобус до аэропорта?
Случилось так, что мы оказались в одном автобусе.
Эти новости слишком хороши, чтобы быть правдой.
Мы учились на своих ошибках.
Жизнь - дар.
Том хочет нас убить.
Я видел, как он держал тебя за руку.
Том глядел в небо.
Том передал Марии меню.
Мы подчинялись приказам.
Тебе срочно нужно идти к стоматологу.
Эй, ты где?
Я немного застенчив.
Он скоро придёт.
У меня очень болит колено.
Река впадает в море.
Я часто о тебе думаю.
Мы не обращали внимания.
Как давно ты изучаешь французский язык?
Я скажу Тому, что ты звонил.
Мы всегда будем об этом помнить.
Время прошло очень быстро.
Что сказал мужчина?
Где живут твои родители?
Письма от Фионы приходили всё реже и реже.
Он читает мало книг.
Ты жестокая.
На остановке трамвая никого нет.
Я заварю тебе чаю.
Дипломатия состоит в том, чтобы гладить собаку до тех пор, пока намордник не будет готов.
Почитай это.
Я любопытная.
Я встретил её в кафе около станции.
Собака была мертва.
Где твоя куртка?
Было темно.
Ты можешь им доверять?
Почему ты потеешь?
Слушайте!
Тот, кто не любит себя, не может любить других.
Мне нужны субтитры.
У меня начинали появляться сомнения.
Я уверен, что мы найдём себе какое-нибудь занятие.
Что делать, если опоздаешь на самолёт?
Тони умеет быстро бегать.
Я любопытный.
"Том!" - "Мэри!"
На этот раз я хорошо подготовился к экзамену.
Она любит печь пироги.
Мне нужен кофеин.
Я не мужчина, пока не научусь танцевать.
Хотите есть?
Ты значительно умнее меня.
Он остался один в огромном доме.
Я уверен, что мы найдём себе какое-нибудь занятие.
Каким поездом приедешь?
Этот кофе недостаточно горячий.
Погода плохая.
Тебе нравится это делать?
Вы обещали, что будете здесь.
Один справишься?
Я как мама.
У тебя нет причин волноваться.
Большое спасибо за ваше приглашение.
Где ты это сделал?
В детстве её любимой едой была пицца.
Том не знает, как выразить свои чувства.
Я не уполномочен вести переговоры со СМИ.
Ты знаешь, что я тебя люблю.
Собака Тома укусила Мэри.
У Тома и Мэри три дочери.
Том не любит джаз.
У нас трое детей.
Он, похоже, солгал.
Мой друг всегда смеётся, когда слышит, как я говорю по-английски.
Каким будет твоё последнее желание перед казнью?
У меня есть один сын.
Я знаю, что это невозможно.
Сегодня - мой день рождения.
Я влюбился в неё.
У Хосни Мубарака только один друг. Это Израиль.
Давай не скажем маме, что мы видели отца.
Мой друг всегда смеётся, когда слышит, как я говорю по-английски.
Мне долго ждать?
Я ни на минуту не могу перестать об этом думать.
Мясо невкусное.
Думаю, я начну с бутылки пива.
Я видел его в парке.
Ты обещал, что будешь здесь.
Как по-английски будет "американский футбол"?
Ты можешь им доверять.
Будущее выглядело очень мрачным.
Дядя дал мне книгу.
Я принесу много еды.
Давайте поиграем.
Цены росли.
Они все знают правду.
Слушай...
Всю поездку я думал о тебе.
Я бросил курить.
Он устал, но продолжал работать.
Я хочу, чтобы ты выиграл.
Конечно, Том изложил свою мысль в довольно грубой форме, но по существу он прав.
Ты хочешь сесть?
У Тома большие проблемы.
Проблема комплексная.
Автомобиль увяз в песке.
Я вымыл окна.
Я пошутил.
Он покупает цветы своей девушке.
Скоро весна.
Ты старый.
Прежде чем люди могут высказывать свое мнение по Сирии, они должны сперва показать её на карте.
Том что-то купил Мэри.
Ты удовлетворен результатом?
Сколько стоят яйца?
Том в отпуске.
Моё любимое - вот это.
Том ударил Мэри.
Я - венгерка.
Может ли двухлетний мальчик бегать так быстро?
Я не замужем.
Я хотел бы поцеловать тебя.
Том довольно хорошо плавает.
Никого не арестовали.
Вы были здесь один?
Он и твой сын тоже.
Что ты собираешься делать со своей первой зарплатой?
Как это используется?
Ты из Бостона, так ведь?
Я лгал своим родителям.
Могу я сейчас пойти в свою комнату?
Многие считают, что итальянский - самый красивый язык в мире.
Я не шпион.
Из-за зубной боли я не мог уснуть.
Скоро три.
Я слаб во французском.
Поезд останавливается на каждой станции.
Я уже вынесла мусор.
Тому было скучно.
Ей нравится учитель.
Мы знаем, что для вас это важно.
Я не умею читать по-французски.
Я похож на папу.
У меня есть друг, который живет в Берлине и работает в двуязычном детском саду.
Том пожертвовал собой, чтобы спасти свою семью.
Такова жизнь.
Я этого не делал.
Если зайти в глубь леса, то можно встретить белку, зайца, горностая, лису, росомаху.
Том путешествует в одиночку.
Ни в одной англоязычной стране нет органа, который бы контролировал "чистоту" английского языка.
Мы будем здесь в безопасности?
Я готов.
Погода хорошая.
Она так и не сказала мне, как её зовут.
Странно, что он сегодня такой тихий.
Я никогда в этом не сомневался.
Я ненавижу рано вставать.
Мы внесем вас в список.
Удерживай его двумя руками.
Надеюсь, Том меня поймёт.
Как он сюда попал?
Я заснул, слушая радио.
У меня две книги.
Тебе надо попробовать ещё раз.
Мы просто не знаем, что это.
Я не могу сейчас это объяснить.
Тебе надо торопиться.
Я не терпеливый.
Помогите!
Вы кто?
Выпьем!
Том - бездомный.
Ты не отвечаешь на вопрос.
Теперь можете делать что хотите.
Во всех словарях есть ошибки.
Когда ты вышла замуж?
Без Гольфстрима в Финляндии было бы гораздо холодней.
Я бы его спросил на твоем месте.
Дорога идёт вдоль реки.
Я помыл окна.
У нее две машины.
Давай передвинем диван.
Том покончил жизнь самоубийством.
Она спела песню.
На столе - яблоко.
Я умираю?
Мэри привлекательная.
Звучит неплохо.
Она пойдёт на встречу вместо меня.
Думаю, это напугало Тома.
Картина находится в этой книге.
Я знал, что Том тебе понравится.
Думаю, это напугало Тома.
Я не знаю, кто в этом виноват, да и не хочу знать.
Ты пьёшь?
Поскольку у меня нет денег, я не могу купить себе новый компьютер.
Я принимаю предложение.
Я научился нырять, когда мне было пять лет.
Ягоды рябины очень кислые.
Этот красивый и тот тоже красивый.
Посмотрим.
Я сказал Вам правду!
Думаю, Том тебе понравится.
Мы так испугались.
Посмотри на луну.
Наши леса богаты грибами.
Том весьма разговорчив.
Том гений?
Я изучаю французский.
Я едва шагаю.
С течением жизни мировоззрение человека значительно меняется.
Том - священник.
Я вижу мужчину и женщину.
Ненавижу комаров.
Мэри всегда одна.
Нас там не было.
Можно тебя сфотографировать?
Я часто катаюсь на лыжах.
Она умеет петь.
Тебе следует учитывать его возраст.
Том терпеливый.
Я не сошёл с ума.
Не бегай в классе.
Я ему вчера позвонил.
Я пришёл, чтобы убить тебя.
Когда я проснулся сегодня, у меня немного болело горло.
Мы голодны.
Я посетил Бостон.
Перед экзаменом мы все волнуемся.
Не стреляйте.
Мы должны быть к этому готовы.
Том очень богат.
Мой друг всегда смеётся, когда слышит, как я говорю по-английски.
Том немного выше Мэри.
Мне пора.
Ты замужем?
Мы испекли тебе торт.
Это библиотечная книга.
Расскажи мне, что ты делал в Токио.
Я говорю слишком быстро?
Том грустный.
Том выглядел счастливым.
Том всем позвонил.
Я никогда не пью в одиночестве.
Тому нравится французский.
Мэри - бывшая жена Тома.
Слушай, что он говорит.
Том всегда очень агрессивен.
Русские не улыбаются незнакомым. Улыбка в русском общении адресуется в основном знакомым.
Учить языки - удовольствие.
Том хотел жениться на Мэри.
У меня не такие длинные волосы, как у Тома.
Его дом отсюда недалеко.
Ненавижу комаров.
Можно ли пить дождевую воду?
Руки вверх!
Я тебя обидел?
Открой книгу.
Книга лежала на столе.
Простите, но я не говорю по-французски.
Это звучит хорошо.
Я считаю, что он прав.
Том хочет убить нас.
Это невероятно дорогой магазин.
Ты заставляешь меня краснеть.
Он никогда не теряет надежду.
Ты думаешь, что найти работу в Бостоне будет легко?
Том позвонил в полицию.
Я высокий.
Я родилась в Австралии.
Это игра слов.
Хотите сахара?
Прекрати валять дурака!
Том больше не в тюрьме.
Том проголосовал за Мэри.
Нет правила без исключения.
Том жаловался на боли в спине.
Я хочу иметь девушку.
Ты не одна.
Интересно.
Она красиво пишет.
Это недопустимо.
Я - лучший.
Один, два, три, четыре, пять, шесть, семь, восемь, девять, десять.
Эти цветы растут в теплых странах.
Зачем вы мне позвонили?
Я забыл про пароль.
Не подсказывай Тому, он сам должен ответить!
Он сдал экзамен?
Том не умеет плавать.
Я в достаточной степени уверен, что Том обманывал Мэри.
Я не привык к такой жаре.
Женись на мне.
В городе его все знают.
Все в школе знают твоё имя.
Где твои фотографии?
Том сказал тебе, что случилось?
Нам не придётся долго ждать.
Университетская библиотека сейчас открыта?
Оставайтесь в машине.
Мне страшно, когда я одна.
Я жду тебя в парке.
Мы пытались предупредить их.
Он горячо любит музыку.
Это мой паспорт?
Из-за двери доносились приглушённые крики.
Александр не моложе, чем Владимир.
Я слушаю.
Том нас ненавидит.
Мэри сама шьёт себе платья и юбки.
У меня нет с собой денег.
Какая вчера была погода?
Я получил твоё сообщение.
Мы ещё ничего не сделали.
Цветёт рябина - время сеять лён.
"Большое спасибо," - сказал он с улыбкой.
Это её проблема.
Он ничего не платил.
Как он сюда попал?
Том хотел жениться на Мэри.
Панды очень умные.
Я живу с Томом.
Я дал обещание.
Сделаю, если смогу.
Том был моряком.
Мы не можем дать Тому умереть.
Я чуть не заплакал.
Я не очень хорошо плаваю.
Кашель мешает Вам спать?
В этом доме 6 комнат.
Я родился в Финляндии.
У меня очень низкая зарплата.
Я хорошо говорю по-японски.
Впервые меня назвали злопамятным в 2004 году.
Тебе надо торопиться.
Вот твой напиток.
У тебя просто паранойя.
Том ранен.
Я хочу быть более независимым.
Вам стоит поехать.
Я был несколько шокирован.
Не теряйся в такой ситуации, действуй решительно.
Я пришёл сюда вчера.
Деньги - хорошие слуги, но плохие хозяева.
Ты часто ездишь за границу?
Я не могу жить без тебя.
Том умеет танцевать?
Что ты хотел спросить у него?
Тебе надо торопиться.
То, что Том сделал, ужасно.
Не оставляй его открытым.
Он не умеет считать.
Кто-то должен заплатить.
Пришла весна.
Меня пригласили на его свадьбу.
Том обещал сделать Мэри бутерброд.
Автомобиль выглядел старым?
Том соврал Мэри?
Том не художник.
Я люблю тебя!
Я думаю, Том нас обманывает.
Я принял окончательное решение.
Я должен послушаться.
Вы действительно просто не понимаете.
Не открывайте дверь.
Том вяжет.
Настоящий мужчина гладит ежа не плача.
Не забудь свою зубную щётку!
Не трогай мою еду!
Я знаю, что ты учитель.
Он увидел мышь.
Война продолжается!
Давайте передвинем диван.
Я изменился.
У меня сегодня день рождения.
Я в ярости.
У тебя не будут из-за этого проблемы?
Ты совершенно бесполезен.
Том чувствует себя не в своей тарелке.
Пожелав друг другу сладких снов, мы все улеглись спать.
Я заслуживаю повышения.
Том сказал мне, что ты не умеешь говорить по-французски.
Том угрожал покончить с собой.
Они хотели бы как можно скорее пожениться.
Тебе не нужна помощь?
Мы этого ждём.
Том съел моё печенье.
Что вы здесь делаете? Это моя комната.
Я пошутила.
Мне нравится зелёный цвет.
Не забудь зубную щётку!
Я слушаю радио.
Сколько сезонов в этом сериале?
Том голодный?
Делай как хочешь.
Сколько стоит самая дорогая машина?
Мэри - дочь Тома.
Извинись перед Томом.
Том разбил три окна.
Первым пришёл Том.
Сколько раз вы были в Австралии?
Том медленно пишет.
Он меня не целовал.
Лёд тает.
Это решение я приму не один.
У меня достаточно денег, чтобы купить машину.
Я поблагодарил Мари за помощь.
Сегодня немного прохладно.
Том думал, что Мэри его любит.
Дурак опаснее диверсанта.
Креационизм - это псевдонаука.
Мэри - очень красивая девушка.
Коробка, которую я нашёл, была пуста.
Выздоравливайте!
Популярность Трумэна увеличилась.
Я забыл запереть дверь.
Оно было отменено.
Сайпола наморщил лоб.
Это удивило Тома.
Том выглядел очень виноватым.
В центр комнаты поставили большой стол.
Куда идут солдаты?
Можно мне это одолжить?
Вы ленивые.
Я могу сделать это сейчас.
Это будет десять долларов.
Мне надоело сидеть в четырёх стенах.
Том здесь.
Я не знаю, когда мама вернётся.
Я бросил курить год назад.
Я зла.
Золото тяжелее железа.
Её желудок урчит.
Он мне пишет раз в неделю.
Я опоздала к ужину.
У тебя сильная воля.
В рабочие часы курить нельзя.
Он врёт.
Ты не устал?
Не забудь взять с собою фотоаппарат.
Твоего брата зовут Алексей?
Вы обещали!
Он лежит на диване.
Они врачи.
Постарайся быть вежливым.
Она читает книгу.
Я проглотил свою гордость.
Том влюбляется во всех женщин, которых встречает.
Вы так добры.
Она выиграла.
Что в меню?
Я не уверен, что могу доверять Тому.
Что странного вы заметили в поведении Тома?
Мэри живёт на деньги, которые ей посылает дочь.
Можете остаться здесь, если хотите.
До Второй мировой войны граница между Финляндией и СССР проходила возле Ленинграда.
Думаю, она напугала Тома.
Я этим не горжусь.
Доброта является, пожалуй, моим главным недостатком.
Деньги мне не нужны.
Совсем скоро мы узнаем результаты.
Это была трудная неделя.
Где в Хельсинки ты живёшь?
Давайте посмотрим, как Том это делает.
Похоже, он выиграет.
Мы можем чем-нибудь вам помочь?
Я знаю немного про химию.
Это твоя бывшая жена?
Где аэропорт?
Она любит печь пироги.
Это просторечное выражение.
Вы кое о чём забываете.
Сатира - это критика, а критика должна быть принципиальной и справедливой.
Том интересуется математикой.
Том подробно объяснил Мэри правила.
Ты на три года младше Мэри.
Допустим, Том прав.
Эй, подождите секунду.
Мне пора.
Сразу мне позвони.
Возможно, мы родственники.
Последнюю главу читать не обязательно.
Мы заблудились в тумане.
Это невозможно.
Я бы пошёл, если бы не болела голова.
Том обещал подождать.
Предлагаю тост.
Том ещё на улице.
Я могу сделать это без твоей помощи.
Мой пес меньше твоего.
Том спел Мэри её любимую песню.
Если всё остальное не поможет, перезагрузи систему.
Я никогда не пью один.
Давайте в бейсбол поиграем.
Я учусь в колледже.
Мой сын всё мне про тебя рассказал.
Ты видишь тот маленький дом?
Я хочу быть ей другом.
Он бросил курить по совету врача.
Не открывайте двери, пока поезд не остановится.
Экзамен будет сегодня?
Том и Мэри построили на заднем дворе снежную крепость.
Я с удовольствием приду.
Ты ещё жив.
Большинство людей думает, что я сумасшедший.
Я никогда не пью в одиночестве.
Я хочу, чтобы вы победили.
Том нажал на кнопку.
Он гений.
Бери сколько хочешь.
Мы услышали вдалеке выстрелы.
Я хочу убить Тома.
Это игра для четырёх человек.
Я раньше был богат.
Я не боюсь стареть.
Из-за зубной боли я не мог спать.
Том умер в больнице.
Я не был нечестным.
Она умеет стряпать.
Дома сидеть не весело.
У этого певца красивый голос.
Я не хочу пить твой чай.
Запомни это правило.
Все студенты Университета имеют доступ в университетскую библиотеку.
Ваше желание исполнилось?
Я знаю, что Том вам безразличен.
Том быстро разбогател.
Том всех пугает.
Жаль, что тебя не будет.
Том знает, что я раньше жил в Бостоне.
И кривое дерево кому-то пригодится.
Том путешествовал один.
То есть, у нас проблема...
Твой кот толстый.
Я выросла в бедной семье.
Если ты будешь вторым, ты получишь серебряную медаль.
Я - венгр.
Мне понадобилось три года, чтобы написать эту книгу.
Спасибо, что подождали.
Ты не можешь купить машину?
Это был плохой фильм.
Это очень просто.
Медведь - святое животное.
Том дал Мэри кусочек шоколада.
Том опять свой зонтик потерял.
У него идет кровь из носа.
Ненавижу летать.
Что вы понимаете?
Том был в очень плохой форме.
Вегетарианцы не едят мясо.
Я перестал задавать вопросы.
Я иду в магазин.
Том самый высокий в классе.
Чего ещё они хотят?
Я даже не представляю, как они выглядят.
Приходи домой.
Дети - наша смена, наше будущее, продолжение жизни народа.
Германия - это локомотив европейской экономики.
Ты почему не ешь?
Мне нравится твой веб-сайт.
Том подошёл ближе.
Почему ты отравил Тома?
Мы жадные.
Кто Том?
Я каждый день говорю по-французски.
Может быть, я и старый, но я не сумасшедший.
Твой брат просит помощи.
Это домашний телефон, а не мобильный.
Я так жить не могу.
Мы можем говорить по-французски?
У меня тяжелое похмелье.
Моя прабабушка родилась в Санкт-Петербурге.
Был дождь и поэтому я взял такси.
Я скажу Тому, что ты звонила.
Она написала мне любовное письмо на эсперанто.
Это очень сложно, и я не уверен, что справлюсь.
Том ест яблоко.
Я там когда-то жил.
Это сложно, но я знаю, что справлюсь.
Ты добрый человек.
Я знаю это очень хорошо.
Я не умер.
Для чего это нужно?
Том жаловался на боль в спине.
Мы проводим много времени вместе.
У нее белая кошка.
Меня воспитала бабушка.
Они делают хорошие торты.
Где моё пиво?
Том - псевдополиглот.
Том ест меньше, чем Мэри.
Когда ты вернулся?
Я сделала всё, что могла.
Том не хочет говорить с Мэри.
Мир сильно меняется.
Том уже год живёт в Чикаго.
Мы можем открыть окна.
Во многих школах марийский язык преподается только как предмет.
Извините, что не написал Вам раньше.
"Ква, ква!" - сказала утка.
Том сказал, что ищет Мэри.
У нас с женой уже двое детей, но мы всё равно любим подурачиться и иногда даже дерёмся подушками.
Я найду работу.
Мне нужен адрес.
Политика разъединяет людей, а культура их объединяет.
Это очень сложно, но я справлюсь.
Вы теперь в безопасности.
Она пойдёт на собрание вместо меня.
У нас есть белый кот.
Том слишком молод.
Хотя доводы были рациональны, его не убедили.
Популярность Трумэна возросла.
Ты когда-нибудь был за границей?
Вы действительно просто не понимаете.
Мы не обращали внимания.
Все засмеялись, кроме Тома.
Я встал рано.
Тебе нравится Том?
Все танцуют.
Это не было забавно.
Я хотела бы поцеловать тебя.
Тебя тут какая-то женщина хочет видеть.
Мать Тома снова вышла замуж.
Цены вдвое выше, чем они были два года назад.
Ты японец?
Я перестала задавать вопросы.
Я ей потом позвоню.
Эта страна известна своим быстрым экономическим ростом.
Ветер холодный сегодня.
Мне нравится снег.
У меня разбито сердце.
Как отец?
Кони - полезные животные.
Я не замужем.
Я должен ему сто долларов.
Если бы та гитара не была такая дорогая, я бы мог её купить.
Том купил Мэри кольцо с бриллиантом.
Что бы ты сделал иначе?
Мы сдались.
Зачем ты сказала Тому неправду?
И Том, и Мэри были удивлены.
Наш самолёт летел над облаками.
Очень ленивый самоубийца умер от старости.
Как можно было этого не заметить?
Похоже, Том своей жене изменяет.
Я люблю Австралию.
Обещаешь?
Я Том.
Её жизнь в смертельной опасности.
Зачем ты согласился?
Я вернулся.
Откуда ты столько знаешь о Томе?
Сибирь научит.
Я проснулся и обнаружил в комнате вора.
У всего есть цена.
Расскажите мне, что вы делали в Токио.
Мне это не мешало.
Том благодарен.
Теперь я вспомнил!
Я видел, как вы с Томом целовались.
А теперь расскажите мне о себе.
Я пообещала.
Он хочет знать, кто отправил цветы.
Толстая верёвка не порвётся.
Мы много времени проводим вместе.
Я работаю в посольстве.
Он жил одиноко в лесу.
Том пошёл к себе в комнату и сел на кровать.
Что это?
Как Вам это удалось?
Согласно данным организации "Левада-центр," около 70% россиян никогда не бывали за пределами бывшего СССР.
Как ты наверняка помнишь, он вёл себя там совершенно бестактно.
Я пишу обзоры не только фильмов, но также и мультфильмов.
Встретимся завтра?
Попробуй этот лимонад.
Я слышал, ты говоришь по-французски.
Лошади едят траву.
Билл старше меня на два года.
Я не могу больше терпеть этот холод.
Эта еда слишком соленая.
Я прячусь.
Том бездомный.
Он ездит на работу на автобусе?
Тот, кто делает лишь то, что уже умеет, остается лишь тем, кто он уже есть.
Сколько журналов на столе?
Надеюсь, Том сможет мне помочь.
Пора просыпаться.
Доллар равен ста центам.
Том хочет перед вами извиниться.
Почему ты думаешь, что мне не стоит доверять Тому?
Отвечай мне.
Я понимаю по-французски.
Ты ранен?
Давай подождём один час.
Я к нему привыкну.
Мы должны защищать своих детей.
Том пытался защитить своих детей.
Мы остановились в отеле "Хилтон."
Хочешь есть?
Девушка выглядела больной.
Мне после этого фильма точно кошмары будут сниться.
Мы всегда будем об этом помнить.
Том редко нам пишет.
Это очень сложно. Ты уверен, что справишься?
Том и Мэри работают в одном офисе.
Французский язык лёгкий?
Я совсем не испугался.
Сколько раз мне нужно тебе повторять?
Огонь погас сам собой.
Я был пассажиром.
Ты куришь?
К сожалению, это правда.
Где можно позвонить?
Надо было мне сходить на вчерашнее собрание.
Слон серый.
Он опоздал на ужин.
Я не играл в теннис вчера.
Том хотел узнать, как Мэри так разбогатела.
Дети Тома не знают французского.
Рад, что был полезен.
Она моя сестра.
Том изучал французский.
Отправь мне этот файл снова.
Капитан любит своё судно, как отец любит своё чадо.
Том ходит в супермаркет почти каждый день.
Мир, в котором мы живём, постоянно меняется, и с ним меняемся мы.
Не хочу выходить на улицу без куртки в такой холодный день.
Он не умеет читать.
Вы мне не звонили.
Напиши мне что-нибудь.
Вчера Том звонил мне несколько раз.
Я бы не продал это ни за какую цену.
Тому нравится смотреть телевизор.
Толстый белый кот сидел на стене и смотрел на них сонными глазами.
Том хотел увидеть своих детей.
Том был смущён.
Похоже ты честный человек.
Что Том тебе сделал?
Я не боюсь стареть.
Лошади едят сено.
Тебе стоит поехать.
Я рис не заказывал.
Я люблю океан.
У тебя есть французское вино?
Том не говорит много.
Повторяйте за мной.
Он начал новую жизнь.
В школе мы изучаем французский.
Сейчас женщина пьёт воду.
Ты её починил.
Жить за границей - лучший способ выучить иностранный язык.
На Луне нет воздуха.
Он всегда учится.
Почему?
Почему ты согласился?
Сперва я только смотрел на французские предложения, но не успел я опомниться, как увлёкся их переводом.
По крайней мере, я был не один.
Дует сильный ветер.
Я знаю истинную причину его отсутствия.
Тому нравится эта идея.
Том - канадец.
Я всегда одна.
Как часто ты моешь посуду?
Завтра выходной.
На твоём месте я бы сказала да.
Я могу читать по-английски.
Давай серьёзно поговорим о твоём будущем.
Он выглядит сильным.
Привет, как дела?
Это долгая история.
Что с тобой, Том? Что-то случилось?
Она меня не целовала.
Том укусил Мэри.
Он часто бывал у нас в доме.
Готовься в худшему.
Как она сюда попала?
Том пришёл домой смертельно уставшим.
Том кого-то ожидает.
Мой любимый - вот этот.
Если не опоздаешь на поезд, ты успеешь туда вовремя.
Я не так богат, как вы.
При падении он ушиб руку.
Том бросил Мэри мяч.
Ты обещал, что придёшь.
Том много не ел.
Защищайся.
Дай мне молока.
Я знаю капитана команды.
Он уже прочитал книгу?
А теперь слушайте меня внимательно!
Я живу с Томом.
В следующую субботу я буду свободен.
Я не читал сообщение.
Что случилось с твоей гитарой?
Мэри очень красивая.
Давай передвинем диван.
Вам нужно это сделать.
Я голоден.
Ты выглядишь больным.
Из-за облака выплыла луна.
Его дом недалеко отсюда.
Кто упал?
Всего за десять лет население города сократилось наполовину.
Ты умеешь плавать?
Том прав?
Мы никогда здесь раньше не бывали.
Я сделал вид, что работаю.
У меня кончаются деньги.
Йыван вмиг выхватил из-за голенища кинжал.
Тому пришлось объяснять Мэри шутку.
Вчера они занимались английским.
У нас есть белая кошка.
Почему ты плакала?
Я читал статью.
Озеро глубже всего здесь.
Здесь говорят по-французски.
Сколько окон в этом классе?
Это пальто мне очень идёт.
Ты об этом пожалеешь.
Твоя жена хорошо готовит?
Стыдись!
Ты вегетарианец?
Женщина родила в президентском вертолёте.
Вы с Мэри брат и сестра?
Не указывайте мне, что делать!
Ты мне не звонил.
Моему двоюродному брату четыре года.
Был такой сильный дождь, что мы решили сходить к нему в другой раз.
Нужно встать в очередь, чтобы купить билет.
Это комната для музыкальных занятий.
А ты?
Она живёт в этом районе.
Он биолог.
Я забыла.
Мне нравится твой дом.
Я не могу позволить себе есть в таком дорогом ресторане.
Ты уже видел раньше такой хороший фильм?
Кот убежал.
Неприлично ворошить старое.
Это не масло. Это маргарин.
Я тебя не слышал.
Вода замерзла.
Том некрасив.
Среди вещей, которые мне действительно интересны, Ваше мнение обо мне находится где-то между проблемами миграции ушастой совы и особенностями налогообложения в Конго.
На следующей остановке Вы должны выходить.
Том до сих пор спит?
Не употребляйте это слово.
Я всегда хотела посетить Бостон.
Когда ты на солнце, укрывай чем-нибудь голову.
Они не могут без меня начать.
Что Том вам сделал?
Я хотел бы оставить это себе.
Я честный.
Я хочу быть более независимой.
Вам нужно выйти на следующей остановке.
Мэри всё мне про тебя рассказала.
Я хочу танцевать.
Том пытался утешить Мэри.
Мэри хорошо танцует.
Компьютеры уже начинают становиться умнее нас.
У него нет велосипеда.
Я не люблю плавать.
У нас нет денег.
Том закрыл окно.
Поезд только ушёл.
Сколько на это ушло времени?
Бразилия - это страна будущего.
Она умеет готовить.
Она прожила счастливую жизнь.
Считаешь меня дураком?
Том бессмертен.
Я думал, что сегодня понедельник.
Я позвал на помощь Тома.
Том был в кожаной куртке.
Любишь фруктовый салат?
Я не говорю по-японски.
Здесь часто бывает снег.
Том решил сказать Мэри правду.
Я не живу в Финляндии.
"Какое у тебя желание?" - спросил маленький белый кролик.
Помедленнее, пожалуйста.
Чего ты смеёшься?
Я - китаец.
Этот диван занимает слишком много места.
Объясни мне это.
Он победил.
Это будет весело.
Думаю, он напугал Тома.
Ты пьёшь чай.
Где туалет?
Я не так богат, как вы.
Толстая верёвка не порвётся.
Вам надо торопиться.
У каждого есть сильные и слабые стороны.
Здесь мы в безопасности?
Я там раньше жила.
Том был хуже всех.
Том учил Мэри играть в шахматы.
Вы значительно умнее меня.
Том и Мэри живут вместе.
Остановка - рядом с гостиницей.
Последнюю главу можно не читать.
Подождёшь минутку?
Том купил Мэри несколько напитков.
Ты лучше никому не говори.
Я вышла замуж молодой.
Люди умирают каждый день.
Вы можете что-нибудь сделать?
Том обнял Мэри.
Я лысый.
В ответ на ваш запрос мы предлагаем вам пятипроцентную скидку на этот товар.
О Суоми, наш край родной, о, звук, всех громче слов! Чей кряж, растущий в небо над землёй, чей брег, встающий кручей над водой, любимей гор и берегов родной земли отцов?
То, что вы мне сказали, было неправдой.
Вчера вечером мы работали до десяти.
Прочтите это внимательно.
Кто он?
Том, она ждёт ребёнка.
Могу я одолжить рубашку?
Я жду, когда приедет моя подруга.
Почитайте это.
Он спел песню.
Мою машину угнали.
Ты сама виновата.
Том сказал, что готов помочь, чем сможет.
Мы с нетерпением ждём летних каникул.
Пожалуйста, откройте дверь.
Я пригласил Мэри на свидание.
Том забыл пароль.
Ты обещал!
За домом широкое поле.
Был бы я моложе...
Я помогаю тебе, а ты мне.
Я не так богат, как ты.
Я не старый.
Ледник движется, но очень медленно.
Мне не нравится французский язык.
Гора укрыта снегом.
Вы мне не звонили.
Этот завод производит 500 автомобилей в день.
Братья!
Все выжили.
Куда пойдём?
Хотела бы я быть там с тобой.
Постарайся быть вежливой.
Ничего не случилось.
Мы хотим, чтобы ты это сделал.
Он едва избежал смерти.
В следующем месяце Мэри рожает.
Первым пришёл Том.
Том пишет автобиографию.
Я написала письмо.
Ты выглядишь очень бледным.
Сколько букв в русском алфавите?
Мой отец богат.
Не доверяй человеку, о прошлом которого ты не знаешь.
К тому же я умею летать.
Это удивило Тома.
Я учил Тома французскому.
Сделать это одному практически нереально.
Вчера я посмотрел отличный фильм.
Том решит.
Что ты понимаешь?
Откуда Том знал, что вы в Бостоне?
Мне надо будет об этом подумать.
Сколько стоит эта ручка?
Мы с Томом плакали.
Я хочу получить ответ на этот вопрос.
Оставайся в машине.
Листья опадают осенью.
Я зажёг свечи.
Я прочла только первые три главы.
В следующую субботу я свободен.
В Мексике во второй раз за месяц произошло мощное землетрясение.
Давайте начнём с этого.
Из Тома и Мэри вышла бы отличная пара.
Кто научил тебя так вкусно готовить?
Ты за или против абортов?
Это место безопасное?
Я взял её за руку.
Моя дочь всё мне о вас рассказала.
Обе покраснели.
Я обнял Тома.
Какого цвета у Тома глаза?
На этой неделе у нас три выходных.
Ты не можешь просто не явиться.
Что случилось с твоей гитарой?
Я видел её в парке.
Откуда Том знал, что ты в Бостоне?
Они нас поймут.
Он не умеет плавать.
Мы проводили много времени вместе.
Деревья были усажены птицами.
Я уже сказал ей, что не смогу сопровождать её в поездке.
Я взрослый.
В России две беды - дороги и дураки.
Мы так благодарны.
Я сама себе не доверяю.
Вот два хороших фото.
Вы не можете просто не явиться.
Это очень сложно, и я думаю, что не справлюсь.
Это город, где он родился.
Где ваши ключи?
Бывают летающие рыбы.
Подумайте, что вас ждёт.
Сейчас она нам нужна больше, чем когда-либо.
Я серьёзна.
Я плачу наличными.
Я замерз.
Боб - мой друг.
Я ищу Тома.
Не стоило мне вчера так поздно ложиться спать.
Я теперь на пенсии.
Эй, откройте дверь.
Мистер Уайт сделал несколько комментариев к моей речи.
Если бы ваш сын признался вам однажды в том, что он гей, как бы вы отреагировали?
Ты плакала?
Во мне нет тяги к путешествиям.
Мы идём в кино. Пойдем с нами.
Тебе нужно это сделать.
Уже утро?
Мне нужно несколько добровольцев.
Том - наш лучший игрок.
Я живу одна.
Скажи это по-французски.
Мы нужны друг другу.
Где живёт твоя сестра?
Том умер в октябре.
Мы с Мэри сладкоежки.
Я бы хотел больше узнать о Томе.
При пожаре не следует пользоваться лифтом.
Имейте мужество.
Тебе нужна помощь?
Это очень сложно. Ты думаешь, что справишься?
В октябре Мэри рожает.
Я хотел бы тебя поцеловать.
Я боюсь пауков.
Том читал книгу.
Том почти никогда не завтракает.
Этот доктор вылечил меня от бессонницы.
Это случилось около трёх месяцев назад, в конце августа или в начале сентября.
Нет доказательств этого.
Никто не доверяет Тому.
Это непереводимая игра слов.
Как она отреагировала на новость?
Иди делай уроки.
Так прошло твое свидание с Томом?
Он пьёт слишком много кофе.
Тебе нравится этот галстук?
По-моему, еда в Японии дорогая.
Я храню её на чердаке.
Это игра для четырёх человек.
Я ненавижу своих соседей.
Моя жена беременна.
Они слезли с дерева.
Это тайна.
Ты почему так поздно?
Почему ты хочешь, чтобы я ушёл?
Я хочу ту машину.
Ты обещал, что будешь там.
Том ведёт разгульный образ жизни.
Что именно ты пытаешься сказать?
Я уже сыт по горло этой мокрой погодой.
По-твоему, я красивый?
Не оставляйте его открытым.
Я люблю мультфильмы.
Из Тома и Мэри получилась бы отличная пара.
Мне не нужны деньги.
Я получил письмо от друга.
Многие собаки живы.
Она научилась нырять, когда ей было пять лет.
Том не может сегодня вечером работать.
Том живёт в Бостоне.
Когда Чак Норрис режет лук, лук плачет.
Ты когда-нибудь застревал в лифте?
Я работаю по восемь часов в день.
"Татоэба" обозначает "например" по-японски.
У меня миллиарды долларов.
Он будет дома чуть раньше пяти.
Вы лучше никому не говорите.
Не могли бы вы мне сказать, как добраться до станции?
Человек, с которым разговаривает Том, - адвокат.
Вам бы это не понравилось.
Ты плакал?
Его еще нет дома.
Я совершенно не испугался.
Надеюсь, ты не будешь разочарована.
С днём рождения!
Перед экзаменом все волнуются.
Откровенно говоря, он не прав.
Разве может говорить о белом тот, кому неизвестно, что такое черное?
Мне кажется, он придёт сегодня.
Том говорит, что хочет купить Мэри подарок.
Мария - самая красивая девушка из тех, кого я знаю.
Я слышала, что в Германии пиво дешевле воды, это правда?
Том наполнил свой стакан водой.
Я уверен, он что-то скрывает от нас.
Тому немного помогли.
Поехали!
Я его убью.
Я бездомный.
Сыграем в шахматы?
Он рисковал жизнью, чтобы спасти её.
Я ничего о ней не знаю.
Мы не ангелы.
Летом жарко.
Кто плавал?
Тебе нравится этот город?
Некоторые птицы не умеют летать.
Моя бабушка сильно плакала, когда Советский Союз развалился.
Это интересно.
Я умею читать по-английски.
У Тома мало детских фотографий.
Я ценю в людях смелость.
Слушай внимательно и не перебивай.
Сначала мы поедим, потом пойдём.
Интересно.
Это очень помогло мне.
Почему ты хочешь, чтобы я ушёл?
Я забыл зонтик.
Я только что позавтракал.
Ура!
Город подвергся бомбардировке вражеских самолётов.
Я пришлю тебе ссылку.
Том небольшого роста.
Он знает, где мы живем.
Лоб у него весь в угрях.
Я куплю тебе новую.
Один из них лжёт.
Я хочу быть более независимой.
Жахнем!
Мы сделаем то, что делаем всегда.
Я собираюсь в магазин. Тебе что-нибудь купить?
Я больше этого не сделаю.
Я умираю.
Градусник показывает 10°C.
Том путешествовал по Австралии.
Я не пел.
Ты не можешь сказать "нет."
Том не хотел мириться со своей нищетой и искал способы из неё выбраться.
Ты скоро? Я уже жду тебя в машине.
Ты врач?
Я не ем хлеб.
Почему люди целуются с закрытыми глазами?
Ты жестокий.
Мэри - женщина моей мечты.
Ты врач?
Я взрослая.
Куришь?
У тебя есть время во вторник?
Который, ты думаешь, верный?
Мы дома.
Моя дочь выходит замуж в июне.
Я родился на корабле.
Конечно.
Я провёл в Австралии три месяца.
Меня пытали.
Моя жена рожает.
Том пришёл домой уставшим.
Ты никогда не меняешься.
Иногда на меня накатывает депрессия.
Мыла нет.
Он едва спасся.
Какой поезд идёт в центр города?
Метель постепенно утихла.
Том - врач.
Почему вы думаете, что мне не стоит доверять Тому?
Это очень сложно. Ты думаешь, что справишься?
Ты эксперт.
Ей в голову пришла хорошая идея.
Ты знаешь меня? - Нет, не знаю.
Я обожаю твою бороду.
Я упомяну об этом Тому.
Я сейчас очень устала.
Том ответил дипломатично.
Я не уверен, что влюблён в неё.
Я этого не понимаю.
Том думал, что никто не смотрит.
Этим утром температура была ниже нуля, но я отправилась в школу на велосипеде.
Только недалекий человек может отказаться от своего языка, впитанного с молоком матери.
Я часто вспоминаю своё счастливое детство.
Он боится змей.
Давайте будем на связи.
Вы сдались.
Пожалуйста, не клади это на стол.
Что ты делаешь в таком темном месте?
Это слово греческого происхождения.
Она сделала мне чай.
Тебя не уволят.
Какой у вас рост и сколько вы весите?
Как часто ты останавливаешься в гостиницах?
Французский сложный?
Сейчас или никогда!
Что?
Ты не веришь Тому?
Кошка спит на диване.
Ты дал обещание.
Мы с Томом дальние родственники.
Это всё, что вы можете мне дать?
Ты можешь связаться со мной завтра.
Наш проект провалился.
Мы все спали.
Как часто ты моешь посуду?
Кто такой Алвар Аалто?
Вы лучше никому не говорите.
Это было не смешно.
Можно задать вам несколько вопросов?
Мы рады, что вы с нами.
Том подарил Мэри плюшевого медведя, который был больше неё в два раза.
Впадём в зимнюю спячку вместе?
Сегодня я разбил вазу.
Том не пришёл домой.
В Японии новый учебный год начинается в апреле.
Мы не врачи.
Я думал, Мэри - девушка Тома.
Ну что, сделаешь?
Уверен, мы найдём чем заняться.
Куда именно вы его поставили?
Я не люблю яблоки.
Том счастлив?
Вам надо торопиться.
Хорошо, я приду как можно скорее.
Нас нет дома.
У меня ботинки промокли.
Она доверяет Тому.
Он умер естественной смертью.
Молния ударила в башню.
Том нас не обвиняет.
Я встретил Тома по дороге в школу.
Я ей вчера позвонил.
Эти люди привычны к тяжелой работе.
Будет нелегко уговорить Мэри пойти.
Напрасно тратишь деньги на такую ерунду.
Я хочу потанцевать.
Вот почему я солгала.
Том дружелюбный.
Давайте испечём печенье.
Я не понимаю это слово.
Из какой ты страны?
Мы её ждём.
В грозу ножи, топоры, зеркала прячут - может ударить молния.
Почему Том был уволен?
Том хочет пить.
Мы полны энтузиазма.
Том боится падающих листьев.
Я научился нырять, когда мне было пять лет.
Ты действительно просто не понимаешь.
Я разговариваю со своим ребёнком.
Всё идёт очень хорошо.
Идёт град.
Он мой брат.
Что произошло с ее собакой?
Ты не видел моего учебника по физике?
Здесь можно курить?
Я родился и вырос в Москве.
Ебнем!
Том учится программированию.
Нет, так по-русски не говорят.
По-моему, пахнет газом. Ты ничего не чувствуешь?
В минуте шестьдесят секунд.
Не снимай ботинки.
Я храню это на чердаке.
Дай ему зайти.
У Тома на прошлой неделе умерла жена.
Как Тому, так и Мэри нужны новые ботинки.
В Финляндии 187 888 озёр.
Очень маловероятно.
Никто не опоздал.
Я нашёл место, где можно дёшево купить фрукты.
Почему вы не спросили?
Она замужем за иностранцем.
Том и Мэри проговорили друг с другом всю ночь.
Я хочу иметь девушку.
Ты пригласил его?
Я не спала.
Том тотчас ответил на вопрос Мэри.
Все ошибаются.
Думаю, я поняла.
Том вызвал полицию.
Лёд очень толстый.
Тому нужно больше денег.
Держи деньги в безопасном месте.
Поправляйся скорее!
Том обычно даёт хорошие советы.
Мы играли в шахматы.
Том не боится пауков.
Я говорю только по-французски.
Мне не нравится эта куртка.
Я не нравлюсь родителям Тома.
Двое засмеялись.
Том был уверен, что его все видят.
Том сдал экзамен.
Вы бы хотели кофе?
"Ах" - это междометие.
Я тебя ни в чём не обвинял.
За домом широкое поле.
Если завтра будет хорошая погода, пойдём гулять.
Ненавижу, когда меня отвлекают от работы.
Сегодня был ужаснейший день.
Я взрослая.
Чего смеёшься?
Я зажгла свечи.
Работа - это для тех, у кого нет таланта.
Мы знаем, кто вы.
Я бездомная.
Я говорю по-шведски.
Скажите им, что все здесь.
Вы остаётесь, я ухожу.
Я хотела бы поцеловать тебя.
Не верится, что уже лето.
Я скажу Тому, что ты звонила.
Эта комната слишком велика.
Я родился в Австралии.
Всегда, когда я нахожу что-либо, что мне нравится, это слишком дорого.
Я никогда не пробовала китайскую еду.
Я хочу, чтобы ты победил.
Что Том хотел, чтобы я сделал?
Я не такой богатый, как вы.
Моя ситуация изменилась.
Меня политика не интересует.
Эта кофейная чашка сделана в Англии.
Ты мудрый.
Ким Ир Сен правил Северной Кореей почти полвека.
Том попытался снова.
Я не хочу иметь детей.
Я думала, что вы любите читать.
Я завтра приду.
Мы ездили в Лондон в прошлом году.
Не возлагай на них слишком больших надежд.
Один раз живем!
Должен ли я пойти с тобой?
Мне только одно нужно.
Мэри - одна из богатейших женщин мира.
Водить машину - это здорово.
Она и твоя дочь тоже.
Это из какой-то книги?
Фома указал пальцем на Машу.
Я ничего не знаю о её семье.
Я боюсь пауков.
В домике этом жили три медведя.
Мы с Томом брат и сестра.
Мэри красивая девушка, правда?
Кофе нет.
Где я припарковался?
Я люблю её.
Я дам тебе это завтра.
Том и Мэри сейчас живут в Бостоне.
Он играл на пианино.
Том убрался в гостиной.
Том еще не поцеловал Мэри.
Я был как во сне.
Том - высокий человек.
Том поздравил Мэри c днём рождения.
Она торгует цветами.
Спокойной ночи, мама.
Он получил новую работу.
Нам надо уважать друг друга.
Он научился нырять, когда ему было пять лет.
Мы учителя.
Том не изменился.
Том устал.
Покажи её Тому.
Это французское слово.
Это комедия.
Он спит?
Это тебе.
Том говорит по-французски лучше Мэри.
Ты хорошо выглядишь в кимоно.
У нас есть для тебя хорошие новости.
Фильм мне очень понравился.
Я Том, муж Мэри.
Я вымыла окна.
Мария - моя жена.
Я рад, что вернулся.
Там есть маяк.
Я пойду на встречу.
Тебе надо спрятаться.
У вас просто паранойя.
Это очень хорошо.
Любовь - это то, что я не хочу терять.
Он никого из нас не знает.
Я состоятельный человек.
Пабло научился читать в пять лет.
Я бы хотела перевод этой песни.
Я просто хочу помочь Тому.
Я всегда одна.
Псы лают.
Ты американец?
Я свой бумажник забыл.
Я сегодня подстригся.
Моя собака меньше твоей.
Мне надоело сидеть в четырёх стенах.
Я храню её на чердаке.
У меня есть родственники в Бостоне.
Я буду ждать тебя в парке.
Если Вы голодны, тогда поешьте.
Что ты делаешь?
Я из Норвегии.
Может быть, мне стоит поехать.
Ты проиграл?
Я скучаю по нашему старому дому.
Он переехал в Токио.
Мой сын всё мне про вас рассказал.
Я чуть не заплакала.
Том съел апельсин.
Я сделал вид, что работаю.
Скоро выпадет снег.
Я японка.
Том умеет чинить компьютеры.
Все наверху.
Кожа у него белая как снег.
Я считаю, что на самом деле нам не нужно это делать.
Он пишет красивые стихи.
Решай сам.
Я упомяну об этом Тому.
У нас достаточно еды?
К сожалению, базарный стиль ведения дискуссии на телевидении стал нормой.
Я иду на пляж.
Где вы нашли Тома?
Он искал новую работу.
Слушайте музыку.
Как называется эта река?
Я узнал его лицо.
Я совершенно не испугался.
Для чего это нужно?
Свеча сама погасла.
Если мы не поторопимся, то опоздаем.
Мы не родственники.
Эти лошади твои?
Не умирай.
Я сам себе не доверяю.
Ты выглядишь печальной.
Для чего это нужно?
Том слишком много выпил.
Тебе лучше поспать.
Мы тебе мешаем?
Ты его пригласил?
Пожелай мне удачи, пожалуйста.
Я потерял терпение.
Я не знал, что это возможно.
У детей есть домашнее задание.
Он не знал, что Мэри замужем.
Том хочет отдохнуть?
Я не привыкла к такой жаре.
Котёнок хотел внутрь.
Мы смеялись до колик в животе.
Этой осенью она выходит замуж.
Пунктуальностью Том никогда не отличался.
Я часто вспоминаю своё счастливое детство.
Когда я родился, у моих родителей уже было семеро детей.
Том спрятал книгу под подушкой.
Мне не нравится французский язык.
Я гражданин США.
Это всё, что я знаю.
Я тебя обидела?
Зачем ты солгала Тому?
Он поэт.
Я понимаю по-французски.
Том необщительный.
Ты лысый?
Мы с Мэри художницы.
Том был в кожаной куртке.
О, бог солнца, храни от греха, освещай мне путь, пусть исчезнет все злое!
Мы с Мэри двоюродные сестры.
Девушка выглядела больной.
Это письмо адресовано тебе.
Том терпеть не мог свою мать.
Я действительно больна?
Они злые.
По неглубокому снегу быстро идти.
Заглавие книги показалось интересным.
Мы атакуем.
Мы были удивлены решением Тома.
Вы с Мэри сёстры?
Мы каждый день смотрим телевизор.
Я люблю этот город.
Том умер героем.
Том это признал.
У тебя красивые губы.
Это не то, что может сделать каждый.
Повали это мёртвое дерево, иначе оно упадёт на твой дом.
Что происходит?
Я езжу на работу на автобусе.
Я живу один.
Мы не настолько глупы.
Никогда не знаешь, что случится завтра.
В Париже я ела корейскую еду в латинском квартале.
Что ты хочешь на обед?
Парковка запрещена!
Одна ласточка весны не делает.
Извини, я забыл.
Я хочу заказать что-нибудь из мяса, лучше из баранины.
Он всю жизнь был беден.
Эта бомба могла уничтожить весь мир.
Её волосы длинные.
Кто заплатит за аренду?
Ясно, что вы ошиблись.
Она уже прочитала книгу?
Я вчера женился.
Ты не счастлив?
Нидерланды - маленькая страна.
Это французское слово.
Ты ангел.
Том умный.
В октябре у школьников осенние каникулы. Они длятся одну неделю.
Том солгал жене.
Там мальчик.
Какова глубина этого колодца?
Я хочу потанцевать.
Мэри и Том живут вместе.
Слушайте!
Пошли ловить рыбу!
Этой осенью я еду в Париж.
Вы любите фигурное катание?
Я не шпион.
Я - мари!
Мы с Мэри сёстры.
Том обычно ездит в школу на велосипеде.
Верь тем, кто ищет правды; остерегайся тех, кто нашёл её.
Все разговаривают.
Ты должна вернуться домой к девяти.
Ты слушай! Не перебивай...
Её жизнь в смертельной опасности.
Я слишком быстро говорю?
У него есть смелость говорить то, что он считает правильным.
Ты лучше никому не говори.
Том дал мне это.
Тебе нравится французский?
Я раньше уважал Тома.
Нам нужно отдохнуть.
Мы услышали громкий взрыв.
Я танцую.
Советский народ высоко ценит ваш подвиг.
Если детектор лжи подключить к телевизору, он сгорит через десять секунд.
Том пришёл в наш дом.
Том всё обо мне знает.
Я не робот.
Вам нужны ключи?
Мы уже поели.
Ты смог бы составить пазл, если бы у тебя было немного больше терпения.
Как тебя зовут?
Том зевнул.
Если бы у меня были деньги, я бы купил себе новый дом.
Не лги Тому.
Том попросил Мэри приготовить ужин.
Я больше не пью кофе.
Вы что-то знаете.
В море есть острова.
Чем раньше мы начнём, тем раньше мы закончим.
Кто нашёл мою сумку?
Этим словарём я пользуюсь каждый день.
Я был разочарован новым продуктом.
Надеемся, вы здоровы.
Мы с Томом англичане, а Джон американец.
В школе мне скучно.
Можешь подождать еще немножко?
Мы знаем, что произошло и почему.
Тома посадили.
Правда или ложь?
Почему ты всегда была одна?
Давайте передвинем диван.
Я на два года его младше.
Том был молод.
Я его знаю?
Африка - колыбель человечества.
Спасибо за комментарий.
Давай вернёмся в Австралию.
Давайте вернёмся в Австралию.
Желаю тебе удачи.
Что? Я не слышу, что ты говоришь.
Я был арестован.
Здесь можно курить?
Она говорит обо всем со своими родителями.
Сейчас нам это нужно больше, чем когда-либо.
Что привело тебя сюда так рано?
Ты думаешь, я хорошенькая?
У него большой опыт преподавания.
Что он говорит?
У меня где-то был его адрес.
Том рубит дрова.
Я играю в теннис один час в день.
Я и по-французски говорю.
Принеси мне что-нибудь поесть.
Я слышала, что в Германии пиво дешевле, чем вода, это правда?
Я ждал тебя в парке.
В общежитии университета живут и студенты, и преподаватели.
Том без сомнения был мастером своего дела.
Нам нужно её дождаться?
Будь осторожен.
Том попросил Мэри купить ему билет.
Я всегда забываю имена людей.
Мы знаем, что для тебя это важно.
Мэри - амбициозная молодая женщина.
Кажется, понимаю.
Том не умеет хранить секреты.
Три года назад приехал в Токио и теперь живу здесь.
Книга лежала на столе.
Моя дочь выйдет замуж в июне.
Вы можете писать на любом языке. На проекте "Tatoeba" все языки равны.
Любишь фруктовый салат?
Том даст тебе свой зонтик.
Почему Том не хочет слушать?
Я не могу вспомнить Ваше имя.
У меня всё хорошо.
Ты должен уважать своих родителей.
Я не могу дать её Тому.
Вчера я починил велосипед.
Казалось, Том счастлив.
Сегодня утром я ходил в церковь.
Я знаю, кто они.
Чем сложнее вопросы, тем меньше вероятности, что я смогу на них ответить.
Я использовал своё воображение.
Мы много гуляли.
Я украл это у Тома.
Том на тебя злится.
Земля примерно в 6 раз больше Луны.
Мой французский плох.
У нас нет денег, чтобы заплатить Тому.
Наконец моя сестра вышла замуж.
Что вы сегодня хотите делать?
Я вчера был в Токио.
Принимайте это лекарство раз в шесть часов.
Мы хотим, чтобы Том пошёл домой.
Я не могу дать его Тому.
Сколько лет твоим детям?
Это ваш самолёт?
Вы не верите Тому?
Надо было мне пойти на вчерашнее собрание.
Кто быстрее плавает, Том или Мэри?
Я боюсь темноты.
Все удивились.
Ты ещё не умерла.
Какого цвета у Том волосы?
Какая красивая история!
Когда вы вернулись?
Им нужна новая обувь.
Я бездомная.
Астрономия учит смирению.
Я всегда встаю в шесть тридцать.
Том всегда вежлив.
Том придёт двадцатого октября.
Мы нравились друг другу.
Теперь достаточно!
Том украл лодку.
Я иду на работу.
Идёт сильный дождь.
Сегодня был ужасный день.
Мы устали.
Почему ты ударил Тома?
Я знаю, что Том спит.
Я получил письмо от друга.
Банк далеко отсюда?
Что именно вы пытаетесь сказать?
Ла-Ринконада - город в Перу, который считается самым высоким населённым пунктом на Земле. Он расположен на высоте в 5100 метров над уровнем моря.
Извините, вы не могли бы мне помочь?
Он не умеет играть на гитаре.
Идите сюда!
Температура упала.
Женское сердце мягкое.
Сколько лет Тони?
Мы проиграли со счётом 3-2.
Я не буду скучать по Тому.
Я совсем не испугался.
В декабре на Бали крайне жарко и влажно.
Мы уже проголосовали.
Я ищу свой ключ.
Не каждый может быть поэтом.
Мы уезжаем из Бостона завтра утром.
Некоторые из его советов были полезны.
Кто вы?
Я хочу тебя поцеловать.
Я обещал давать им сто гривен в год.
Извините за опоздание, у меня было много работы.
Давайте начнём с пятой строчки на странице 10.
Рабство было отменено в большинстве частей света.
Ты знаешь, в чём проблема.
Мне это не мешало.
По местным меркам это вполне приличная зарплата.
Теперь можешь делать что хочешь.
Я люблю лошадей.
Она водитель автобуса.
Предположим, Том прав.
Том думает, что датский - самый красивый язык в мире.
Африка является колыбелью человечества.
Том показал Мэри свою татуировку.
Том снова влюбился в свою жену.
Я это видел собственными глазами.
У меня угнали машину.
Вы были здесь одна?
Это мой совет.
Он разговаривает и на немецком, и на английском.
Французский сложный.
Ты не любишь жену?
Том ушёл без предупреждения.
Мы с Томом двоюродные брат и сестра.
Почему он сине-белый?
Он водитель автобуса.
Ты кокетничала с Томом?
Том хотел себя защитить.
Эта улица очень шумная.
Почему ты соврал Тому?
Когда ты купил эту шляпу?
Том угрожал покончить с собой.
Когда вы приехали?
Твоё поведение меня печалит.
Вас тут какая-то женщина хочет видеть.
Хочу массаж. Мне нужно расслабиться.
Я думал, ты Том.
Я поехала туда на поезде.
Я купил часы.
Это сложно, но я знаю, что справлюсь.
Я ничегошеньки не помню.
Я не понял ни одного слова.
Дерево плавает.
Он венгр.
Том почти уснул.
Я знаю, что ты живёшь здесь.
Том знает, что я когда-то жила в Бостоне.
Брат купил мне маленькую игрушку.
Я люблю свою страну.
Никто не умер.
Я мужчина.
Мне не хочется так долго ждать.
Город расположен на склоне холма.
Ты забыл?
Мы не пьём молока.
Королева стояла возле короля.
Каким будет твоё последнее желание перед казнью?
Том - друг младшего брата моей жены.
Белый хлеб, пожалуйста.
Звёзд в небе больше, чем песчинок на Земле.
Я должен напомнить тебе о твоём обещании.
Надеюсь, завтра будет хорошая погода.
Я бежала изо всех сил.
Том никогда не нарушает обещаний.
Том опять свой зонтик потерял.
Он сказал, что заболел, и это была ложь.
Я бездомный.
Они братья.
Ты говоришь по-китайски?
Детям, как правило, нравятся динозавры.
Ты довольна результатом?
У меня нет водки.
У Тома красивые голубые глаза.
Том выключил телевизор.
Мэри научилась нырять, когда ей было пять лет.
Том ходит в школу пять дней в неделю.
Ты боишься правды.
Вы врач?
Я голоден, потому что не обедал.
Женщина остаётся дома с ребёнком.
Так можно сказать по-русски?
Ты сдался.
В парке было много людей.
Я на два года его младше.
Холодная рука, горячее сердце.
Я пытался вам сказать.
Я рисую все лучше с каждым годом.
Он взобрался на гору Фудзи.
Это было действительно странно.
Она вышла замуж за богача.
Она старше него.
Том - хороший сосед.
Том ещё спит?
Что вы предпочитаете, рис или хлеб?
Мой сын всё мне о вас рассказал.
Спасибо за информацию.
Отец поливает цветы.
Том в душе.
Я сыт.
Человек сам себе худший враг.
Я люблю рыбные палочки.
Я уверен, что встречал ее два года назад.
Он развлёк детей пением.
У меня есть друг, у которого отец - ветеринар.
Я знаю её адрес.
Том странный.
Я не была счастлива.
Можно тебе завтра позвонить?
На твоём месте я бы сказала нет.
По-моему, ты меня не слушаешь.
Он богатый человек.
Том умер внезапно.
Я прекратил задавать вопросы.
Еда была ужасная, но я не жаловался.
Я не знаю её настоящего имени.
Эта кровать тяжёлая.
Я приняла окончательное решение.
Том немного застенчив.
Я не знаю.
Птица поет на дереве.
Я могу говорить по-французски?
Моя кошка обожает креветки.
Я вчера вышла замуж.
Я забыл, как его зовут.
Я должен зарегистрироваться?
Вы японцы?
На трамвайной остановке никого нет.
Я сделаю, как вы порекомендовали.
Зачем Том вернулся?
Не думаю, что она права.
Я люблю комедии.
Я уже знаю.
Тебе нравятся мои новые туфли?
Уничтожать или выбрасывать продукты питания кощунственно.
Том хотел увидеть своих детей.
Мне очень стыдно.
Все говорят о тебе.
Том решил больше никогда не разговаривать с Мэри.
Один раз живем!
Том сказал, что очень хотел бы поехать с нами в Бостон в октябре.
Я о тебе не думаю.
Работа учит.
Том играет со своим игрушечным грузовиком.
Том сидел совсем один.
Покажи его Тому.
Это комедия.
Эту книгу можно купить только в одном магазине.
Я слышал, что может пойти снег.
С Томом что-то случилось.
Том не обвинял Мэри.
Мужской туалет на втором этаже.
Том бы что угодно для тебя сделал.
У меня в десять раз больше книг, чем у тебя.
В гостинице есть цветочный магазин?
Моё любимое - вот это.
Том не осмелился сказать Марии правду.
Попробуйте что-нибудь новое.
Ты плавать умеешь?
В украинском языке это слово пишется так же, как и в русском.
Тебе нравятся мои новые туфли?
Том поехал к родителям.
Теперь готово.
Ты должен звонить своим родителям хотя бы раз в месяц.
Ты выглядишь больной.
Нам нужна твоя помощь.
Я регулярно бегаю в парке.
Это была тяжёлая неделя.
Как он сюда попал?
Мой отец любит путешествовать на самолёте.
Где посольство Нидерландов?
Ты продашь ему свой дом?
Где ты видел мальчика?
Ей пять.
Мы тебе мешаем?
Том попытался открыть дверь, но она была заперта.
Он ударил его по лицу.
Мы должны вызвать полицию.
Том всё ещё может быть жив.
Мне знакомо это чувство.
Не бейте меня, я переводчик!
Кем ты хочешь стать?
Том надел подаренную ему Мэри шляпу.
Давай пойдём в зоопарк.
Мне это уже много раз обещали.
Покажи это Тому.
Том бросил мяч Мэри.
Одной капли этого яда достаточно, чтобы убить 160 человек.
Автомобиль увяз в песке.
Времени на объяснения уже не оставалось.
Пока учёные ищут признаки разумной жизни на других планетах, мы теряем их на своей.
Я не хочу детей.
Мне не нравится французский язык.
У меня нет билета.
Женщина родила президента в вертолёте.
Том может быть там.
Они одноразовые.
Простите, что заставил Вас так долго ждать.
Счастливая пора детства, реки, луга, леса - всё это запечатлевается на всю жизнь.
Куда именно ты её поставил?
Мы ничего не слышим.
Этот художник умер молодым.
Что бы ты сделал, если бы встретил человека с другой планеты?
Я ищу Тома.
Я скучаю по своей старой квартире.
Том хочет это исправить.
У меня есть синий, новый велосипед.
Том не спит.
Расстояние между деревнями - около трёх километров.
Это не смешно.
У меня аллергия на антибиотики.
Говорят, он провёл несколько лет в Испании.
Это моя сумка.
Ваша жена домохозяйка?
Мы - врачи.
Когда ты в последний раз ел паэлью?
Я не пою.
Ни за что не угадаешь, что я нашёл!
Креационизм - это псевдонаука.
Том купил веб-камеру.
То платье тебе очень идет.
Том каждый день приходит домой обедать.
Он мне не поверил.
Это не было сюрпризом.
Том, похоже, уже в зюзю.
Он любит и музыку, и спорт.
Мне нужны мои очки.
Она варила яйца.
Сейчас оно нам нужно больше, чем когда-либо.
Я не безработный.
Тебе нравятся мои новые туфли?
Я не могу защитить Тома.
В прошлом году было много снега.
Я совершенно не считаю это странным.
Ни одна идеология не работает в жизни так же, как на бумаге.
Я не такой богатый, как ты.
Том вырос в детском доме.
Том заикается.
Ты везде смотрел?
Мэри живёт на деньги, которые ей посылает дочь.
Моя дочь не желает меня слушать.
Для семейной жизни нужен мужчина здоровый, в расцвете сил.
Решение Тома нас удивило.
Он беден.
Я подумаю об этом.
Это должно быть интересно.
Я знаю, что это незаконно.
Я теряюсь, когда на меня начинают кричать.
Том женат.
Я хочу иметь подружку.
Ты вегетарианка?
Теперь ты путаешь шведский с финским.
У мальчика есть велосипед.
Ситуация изменилась в следующем году.
Мы не хотим, чтобы Том был в нашей команде.
Чашка стоит на столе.
Том не умеет готовить.
Когда ты в последний раз ела паэлью?
Я уверен, что она любит меня.
Что ты хочешь есть?
Перед экзаменом мы все волнуемся.
Нам всё равно почему.
Вы ещё не приняли решение?
Еда испортилась.
Тебя забыли.
По-моему, я толстый.
Том помог.
Она решила не принимать участия в заседании.
Он, говорят, хороший доктор.
Карта на стене.
Почему Том нам не сказал?
Жизнь - это то, что происходит вокруг, пока ты сидишь, уткнувшись в свой телефон.
Они выглядят очень занятыми.
По-моему, я толстая.
Любая еда мне кажется безвкусной.
Мне нужен кофеин.
На каком поезде Том приезжает?
Ты можешь положиться на этот словарь.
Ей страшно, когда она одна.
Это не кажется мне смешным.
Том до сих пор сердится.
Не понял.
Мне больше нравится кофе.
Абракадабра!
В новом зале хорошая акустика.
Том продолжил чтение.
Я ждал тебя в парке до одиннадцати часов.
Кто Том?
Том редко задает вопросы.
Поможешь мне передвинуть этот стол?
Тому немного помогли.
Гарвардский университет был основан в 1636 году.
Я толстая?
Он бегло говорит на французском.
На синем небе клином пролетают журавли.
Мэри большую часть своего времени проводит в библиотеке.
Ты должен учиться на ошибках.
Опиши его.
Мэри солгала мужу.
Пришла весна.
Я скучаю по своей семье и Родине.
Ананас мне не нравится. Он очень кислый.
Это был ужасный день.
Я - мари!
Собаки лают.
Я нашёл квартиру.
Начнём?
Я всегда встаю в половине седьмого.
Когда Вы приехали?
Я вижу его каждый день.
Я не могу завтра прийти.
Том - мой дальний родственник по линии отца.
Я не бабник! Я просто боюсь спать один.
Том богаче меня.
Том поехал к родителям.
Я был молодым и глупым.
Не снимай обувь.
Я не могу ходить.
Мы вам мешаем?
Вода - жизненно важный природный ресурс.
Ты обещал, что будешь там.
Том христианин?
Том живёт на третьем этаже этого здания.
Том бодибилдер.
Все цвета красивые.
Вы в Бостоне выросли?
Мэри очень красивая девушка.
Я люблю тебя!
Том последовал моему совету.
Самолет приземлится ровно в шесть.
Я вижу её каждый день.
Ненавижу эту кошку.
Ты мне угрожаешь?
У Тома в комнате не очень прибрано.
У Дика произошла автомобильная авария.
Не бойся, ничего страшного!
Я забочусь о своем дедушке.
Вы когда-нибудь были в Риме?
Это лучшая камера в магазине.
Том - инженер.
Том даёт нам деньги.
Это не моя вина!
Я был бы доволен, если бы вы заплатили наличными.
Она пишет сейчас письмо.
Это ошибка.
Том проводил Мэри до метро.
Тебе надо сходить к врачу.
Пианино дорогое, но машина дороже.
У тебя три кота.
Том сидит за компьютером.
Договариваться всегда лучше, чем воевать.
Перестань кричать.
Похоже, собака кусается.
Я ему потом позвоню.
Ты что-то ищешь?
Это сложно, но я думаю, что справлюсь.
Я купил Тому собаку.
Я думаю, на это потребуется время.
Долгое время назад здесь был мост.
Мне не нужна защита.
Я добавил его имя в список.
Надеюсь, он не болен.
Ты передумаешь.
Поверни налево.
Моё чёрное.
Будем надеяться.
Том спал не очень хорошо.
Я налил в ведро воды.
Отпуск вот-вот закончится.
Один из них врёт.
Я написал песню про Татоэбу.
Сколько раз ты был в Австралии?
У меня дома нет компьютера.
Мне Тома ждать?
Это большая больница.
Вчера он играл в теннис.
Он хотел пить.
У мамы жёсткий характер.
О лучшей жене, чем она, нельзя и мечтать.
Хорошая погода.
Я упустил случай.
В прошлом месяце мы ездили к Тому в Бостон.
Это её дом.
Её речь нас тронула.
Том потерял обручальное кольцо.
Озеро замёрзло.
Он сын из богатой семьи.
Не давайте ему спать.
Река течёт через лес.
Мне 18 лет.
Интересно, где Том живёт.
Он дома?
Я иду в банк.
Пожалуйста, не ставь это на стол.
Том разговаривает с Мэри.
Он всегда улыбается.
Мать Тома снова вышла замуж.
Том не так умён, как Мэри.
Я понимаю твою точку зрения.
Я часто слушаю джаз.
Я лучше вас.
Сколько у тебя в доме часов?
Том пошёл к себе в комнату и сел на кровать.
Завтра выходной.
Ты когда вернулась?
Она покупает книги в книжном магазине.
У меня есть кот и собака.
Мой сын ещё не умеет считать.
Он умеет рисовать зверей.
Ты такой глупый.
Здесь нельзя курить.
Не мог бы кто-нибудь перевести это предложение на французский?
Я пыталась помочь Тому.
Том всегда один.
Все эти книги принадлежат мне.
Я вижу дым.
Том ждет.
Нам нужно выяснить, кто был за рулём той машины.
Я их не использую.
Мы богатые.
Том был посажен в тюрьму.
Будущее меня мало волнует.
Ты должен мне доверять.
Том и Мэри - хорошие друзья.
Куда именно вы её поставили?
Она каждое утро принимает душ.
Том любит шоколад.
Мы должны были поехать вместе.
Том говорит, что я слишком много говорю.
Я трижды бывал в Австралии.
Том сделал Мэри бутерброд.
Я принимаю то, чего не могу изменить, и меняю то, чего не могу принять.
Я старомоден.
Не знаю.
Класс!
Том знаменит?
Ненавижу танцевать.
Торопитесь, иначе вы опоздаете на обед.
Ты можешь им доверять.
Кто говорит?
Я был молод и глуп.
У меня есть помощник.
У Кена две кошки.
Не снимай обувь.
С вами весело.
Я думал о своей семье.
Том, быть может, там.
Какая у тебя любимая еда?
Я думал, она шутит.
Я говорил с ней об этом.
Ты мудрый.
Он хорошо может говорить по-французски.
Гора Арарат является символом Армении, но находится на территории Турции.
Интересно, правда ли это.
Моя дочь всё мне про вас рассказала.
Мне снятся сны на французском.
Том спрятал книгу себе под подушку.
Том не из тех, кто легко выходит из себя.
Могу я узнать, что заставило тебя передумать?
Ты можешь воспользоваться моей машиной.
Я беременная.
Сейчас она живёт в Санкт-Петербурге.
Моя жена обычно не пьёт кофе ночью, да и я не пью.
Детям, как правило, нравятся динозавры.
Я была молодой и глупой.
Спасибо, я сыт.
Я очень бедная.
Том переоделся охранником.
Том спрятал книгу к себе под подушку.
Дурак опаснее диверсанта.
Мэри страшно, когда она одна.
Им хотелось бы пожениться как можно скорее.
Вы обещали, что будете здесь.
Не покупайте в кредит.
Том всё время говорит о Мэри.
Я не смею ему возражать.
Вопрос закрыт.
Нет, так по-немецки не говорят.
Давай зайдём внутрь.
Я знаю, что он наблюдает за мной.
Я испекла печенье.
Тебя тут какая-то женщина хочет видеть.
Сколько тебе лет?
Тебе не нравятся девушки?
Я раньше жила там.
В Греции есть много островов.
Она скоро придёт!
Том - псевдополиглот.
Мы заблудились?
Она победила.
Признаю свою ошибку.
Том не богатый.
Насколько глубок этот колодец?
Ты модель?
Она сестра моего отца, то есть моя тётя.
Родной язык должен использоваться во всех сферах жизни общества.
Найти Тома будет нелегко.
Том очень сильный мужчина.
Я уже видела его голым.
Том этого не хочет.
Том знает, что я когда-то жил в Бостоне.
Можно мне кофе?
Эй, вы где?
Я просто хочу пойти домой и поспать.
Я никогда не прощу тебя.
Сегодня я разбил вазу.
Он не был приглашён.
Том терпеть не может проигрывать.
Том сказал, что очень хотел бы поехать с нами в Бостон.
Внезапно блеснула молния.
Наш план провалился.
А теперь откройте учебник на странице 10.
Дай мне ту книгу, пожалуйста.
У Тома трое сестер.
Давай, скажи мне!
Я ненавижу дождь.
У Тома классная работа.
Он забыл деньги?
Что делаешь?
Сколько у вас в доме часов?
Пьяные люди часто совершают глупости.
Это не так просто!
Не верь ему.
Лондон - один из самых больших городов мира.
Я в этом сомневаюсь.
Ты принял мудрое решение.
Я никак не могу привыкнуть к новой квартире.
Мы просто хотим, чтобы это был сделано.
Жестовые языки разных стран могут отличаться.
Том дал Мэри книгу об Австралии.
Том многому меня научил.
Он это не знал.
Я не нравлюсь родителям Тома.
Предложения с номером 264405 не существует.
Он здоров как бык!
Я сказал вам правду!
У нее есть белая кошка.
Меня забыли.
Мне надо сказать ему спасибо.
Я Том, муж Мэри.
Том нам очень помог.
Мы изучаем французский язык.
Каждое утро они просыпаются в 6 часов.
Пожалуйста, не ставьте это на стол.
Этот канал освещает события очень однобоко.
Том не хотел мириться со своей нищетой и искал способы из неё выбраться.
Ты сделала всё, что могла.
Том врёт.
Я прикусил язык.
Новый продукт разочаровал меня.
Где стойка информации?
Том бы нам не поверил.
Ты же обещал!
Она еще не пришла. Боюсь, она могла заблудиться.
Давай не будем об этом говорить.
Мэри ругается как сапожник.
Боб - мой друг.
Книги Киплинга учат людей любить животных.
Я каждый день говорю по-французски.
Мы с Томом двоюродные брат и сестра.
Чья очередь?
С ним не о чем разговаривать.
Если бы у меня были слова этой песни, я бы мог ее перевести.
Глаза - это зеркало души.
Давай скажем маме, что мы не видели отца.
Я хочу заказать что-нибудь экзотическое. Что Вы посоветуете?
Мне нравится ваш веб-сайт.
Мои инструменты в гараже.
Недосып вызывает раздражительность и повышает риск появления депрессии.
Завтра выходной день.
Том с Мэри - родственники?
Каждые выходные она играет в гольф.
Я готов.
Жарко тут.
Почему ты всегда была одна?
Кожа у неё белее снега.
Я много раз видел Тома по телевизору.
Мы будем атаковать.
Я не так богат, как Том.
Любовь к родному языку нужно воспитывать с детства.
Она говорит и по-испански, и по-английски.
Я пришёл домой в семь.
Посмотри в колодец.
Я в этом сомневаюсь.
Кому-то это легко, кому-то нет.
Том сошёл с ума.
Почему вы с папой разошлись?
Тебе нужно сходить к окулисту.
Я в достаточной степени уверен, что Том обманул Мэри.
Вы работаете одна?
Мы берём тебя в Египет.
Я вернусь в понедельник.
Не ешь это.
Посмотри на тот дым.
Тебе не нравятся яблоки?
Вы должны проверить факты, прежде чем писать что-то.
Я могу сказать тебе, где найти Тома.
Том и Мэри расстались на прошлой неделе.
Всё, что у меня есть, - это книга.
Я думал, она шутит.
Есть люди, которые хотят изменить Конституцию.
Его можно починить?
Мы никогда не говорим дома по-французски.
Том ест меньше Мэри.
Милли голодна.
Может, как-нибудь в другой раз.
Возможно, я ошибаюсь.
Мы богаты.
Через две недели у школьников начинаются осенние каникулы.
Многие считали, что он слишком молод, чтобы быть президентом.
Мэри - мать-одиночка.
Том поцеловал Мэри в щёку.
Эй, подожди минуту.
Том некрасивый.
Вы подаёте плохой пример.
Том мой сын.
Их имена были вычеркнуты из списка.
Том - миллиардер.
Ты такой тупой.
Всё прошло гладко.
Я - самый лучший.
Рыбы спят?
Если дочитал книгу до конца, верни ее в библиотеку.
Жена Тома умерла на прошлой неделе.
Мне надоел фаст-фуд.
Ты работаешь один?
Давайте поговорим о любви.
Том бодибилдер.
Больше не всегда значит лучше.
Я продолжил чтение.
Мой любимый предмет - биология.
Каждый раз, когда я вижу его, он улыбается.
Было сложно убедить его отменить поезду.
Твой доход примерно вдвое больше моего.
Нам надо отсюда уходить.
Том попросил Мэри, чтобы она купила ему билет.
Он живёт в квартире.
Хотя я понимаю то, что Вы говорите, я не могу с Вами согласиться.
Я взял такси до аэропорта.
Дети спят?
Спички есть?
Клиент всегда прав.
Слушайте...
На что Том смотрит?
Он хочет знать, кто отправил цветы.
Том не такой активный, как Мэри.
Надеюсь, ты не будешь разочарован.
Сколько должны платить учителям?
Я рекомендую эту книгу.
Том уже едет сюда.
Здесь нельзя курить.
Думаю, тебе надо подстричься.
Почему ты хочешь, чтобы я ушла?
Она пыталась заставить его ревновать.
Я люблю мультфильмы.
Ты когда вернулся?
Я не помню, чтобы я это обещал.
Вы обещали, что будете там.
Мы с Томом двоюродные братья.
Его не пригласили.
Том интересуется математикой.
Ты должен держать свои руки в чистоте.
Дядя дал мне книгу.
Скажи Тому правду.
Том подождал тридцать минут.
Я рассказал сказку на ночь моей дочери.
Том совсем один.
Я не такой богатый, как ты.
Я голодный как сто волков!
Это наши письменные столы.
Но вероятность невелика.
Том забыл помыть руки.
Ты проиграла?
Глупая голова словно фонарь без огня.
Я японец.
Том вернулся к себе в номер в отеле.
Мы пытались их предупредить.
Ты слышал своего отца.
Я уже вынес мусор.
Финская историография едина во мнении о том, что период автономии был в целом благоприятным временем для развития финского общества.
Том поцеловал Мэри в щёчку.
Том сильно потел.
Позвони сегодня вечером Мэри.
Когда ты вернулась?
Том спал в амбаре.
Ты часто вспоминаешь своё детство?
Давайте напишем книгу.
Я мотивирован.
Его желудок урчит.
Том невероятно глуп.
Зимой идёт снег.
Том шагал медленно.
Я изучал французский.
Думаю, Том ещё не решил.
Там не было ни единого выжившего.
Мы изучаем арабский.
Её заботит только безопасность собственных детей.
Мне понадобилось три года, чтобы написать эту книгу.
Он не умеет водить.
Том был весь в поту.
Я признаю, что я не прав.
У меня очень маленькая зарплата.
Я спросил его, был ли он когда-нибудь в Мексике.
Том сделал это три раза.
Я проглотил свою гордость.
Финляндия на карте.
Будет сложно, но все проблемы решаются.
Я не забыла.
Дай мне воды!
Почему люди целуются с закрытыми глазами?
Почему ты не рассказал мне об этом раньше?
Дурак умничает, а умный дурачится.
А теперь слушайте меня внимательно!
Что больше: Солнце или Земля?
Вот откуда я знаю.
Мы рады, что ты с нами.
Том хотел сидеть рядом с Мэри.
Том был приглашён на вечеринку.
Дамы и господа, пожалуйста, сюда.
Ты забыл деньги?
Вы врач?
Том сразу ответил на вопрос Мэри.
Я скоро вернусь.
Иногда у меня трясутся руки.
Вот почему я солгал.
Мы достигли своей цели.
Ладно, забей.
Да.
Я всегда что-нибудь подаю нищим.
Праздник удался?
Я очень бедный.
У меня есть две книги.
Давай напишем книгу.
Начнём.
Ты чего такой грустный?
Том посетил Австралию в две тысячи тринадцатом.
Ты замечательный писатель.
Том подал Мэри бутылку.
Я не ждал тебя так рано.
Мне подождать Тома?
На каком языке говорят в твоей стране?
Он сказал, что заболел, и это была ложь.
Тому следует помочь Мэри.
Мне хочется пиццы.
Не было почти ничего.
Том всё время всё ломает.
Мы обнялись.
Мы осторожны.
Они мне не доверяют.
Она меня воспитала.
Никто не может знать.
Счастья, здоровья и долгих-долгих лет жизни!
Я слышал, ты хороший игрок в теннис.
Вы почему так поздно?
Я хожу на работу пешком.
Том повесил на бороду рождественские украшения.
Спасибо, что подождали.
Давай уедем как можно скорее.
Я решил купить машину.
Том думал иначе.
Дело в том, что мы уже договорились о встрече, и отменить её нельзя.
Фас!
Вчера я проходил мимо её дома.
У Тома было счастливое детство.
Мэри всегда одна.
Том часто разговаривает по телефону.
Ты не могла бы говорить немного помедленнее?
Это такой замечательный фильм, что я смотрел его пять раз.
В комнате Тома грязно, как в политике.
Ты действительно просто не понимаешь.
Камера в моём телефоне очень плохая.
Том мне как родной сын.
Вы не можете просто не явиться.
Жизнь прекрасна.
Вчера я был болен.
Он ничего не платил.
Ты забыл сказать мне купить хлеба.
Том обнаружил два трупа у себя в подвале.
С кем Том ездил в Бостон?
Том глядел на небо.
Думаю, Том тебе понравится.
Благодарю, вы очень галантны!
Том очень умён.
Я едва могу идти.
Ваша жена работает?
Один новый, другой старый.
Почему Тома вчера не было?
Он живёт в деревне.
Она вечно вставляет всем палки в колеса.
В наших краях рыбакам и охотникам есть где разгуляться.
Ты помнишь, что случилось?
Они были эвакуированы.
Пожалуйста, не кладите это на стол.
Увидимся.
Мне нужны ножницы.
Он выиграл.
Мы пойдём, когда кончится дождь.
Ребёнок не переставал плакать, пока его не покормили.
Как дела?
Я не пел.
Том псих.
Том хочет, чтобы его дочь вышла замуж.
Том сказал мне, что Мэри ему не нравится.
Я был молодой и глупый.
Мне нужен карандаш. Могу я воспользоваться одним из Ваших?
Мне очень нравится эта квартира, положение хорошее, и, кроме того, плата за аренду небольшая.
Я собирался купить тебе кольцо с бриллиантом, но по ошибке купил шоколадку.
Ты везде посмотрел?
Я люблю свою кошку.
У меня ужасно болит голова!
Дай мне умереть.
Попробуй сказать это Тому.
Том не понимает Мэри.
Прекрати сейчас же!
Если атом теряет или получает электроны, он становится ионом.
Молодые люди охотно ездят за границу.
Мой рейс отменили.
Конечно, я помогу тебе.
Светило солнце.
Так по-русски говорят?
Говорите по-французски, пожалуйста.
Я скучаю по своей старой квартире.
Для меня это важно.
Они на 30 минут отстают от графика.
Я всего лишь учитель.
Как умер Том?
Том нас не винит.
Я не женат.
Если я не могу доверять родителям, тогда кому?
Ты часто ездишь за границу?
Им нужны новые ботинки.
Том нежно поцеловал Мэри.
Мы знаем, что эта работа опасна.
Я открыл бутылку красного вина.
Война закончилась в 1954 году.
Мы скоро начнём работу.
У вас есть семья?
У меня есть подруга.
Прости. Беру свои слова обратно.
Не бойся.
А теперь слушайте меня внимательно!
Вы не можете им помочь.
Интересно, правда ли это.
На этом диске много красивых песен.
Том сказал Мэри, что хочет развода.
Я видел, как вы с Томом целовались.
Как мы делаем это?
Где я могу зарядить свой электромобиль?
Я хочу уже родить!
Цукини зелёные.
Это не еда.
Я не понимаю, что сказал учитель.
Он сейчас разговаривает по телефону.
Он был ранен на войне.
Мне кажется, Том нас обманывает.
Не давай ему спать.
О чём поют солдаты?
Куда идёшь?
Это должно быть интересно.
Поезд только ушёл.
Это был самый популярный вид спорта в этой стране.
Вы собственник этого дома?
Том попробовал ещё раз.
Это твой самолёт?
Поправляйся!
Мне очень стыдно.
Я родилась в 1982.
Я позвоню тебе завтра, когда приду домой.
Где он?
Мэри - бабушка Тома.
Эй, подожди секунду.
Одна справишься?
Как ваша дочь?
Так по-немецки говорят?
Мы не спешим.
Через порог не здороваются.
Они не могут тебя услышать.
В последнее время часто идут дожди.
Уже пора выходить.
Я твой сосед.
Том знал это.
Перед вокзалом есть фонтан.
Популярность Трумэна увеличилась.
Я прекратила задавать вопросы.
Я собираюсь поехать во Францию в следующем году.
Мы с Мэри брат и сестра.
Та женщина красива.
Я не понимаю, в чём дело.
Мэри всё мне о вас рассказала.
Река течёт через лес.
Я благодарен тебе за помощь.
Она старше него.
Мы очень за вас беспокоились.
Я не люблю плавать.
В России две проблемы: дураки и дороги.
Марио - гражданин Италии.
Том говорит, что счастлив.
Лень делает всякое дело трудным.
Сегодня утром я встал очень поздно.
Сделай что-нибудь полезное.
Это мне?
Том спит.
Том был зол на Мэри.
Том обнял своего отца.
Я бы предпочел пойти поплавать.
Как она сюда попала?
Том пододвинулся к Мэри.
Наш язык красивый, богатый, волшебной силой своей покоряющий душу.
Давай вместе поедим.
Том убрался у себя в комнате.
Я люблю лошадей.
Может быть, Тому нужна помощь.
Том пьёт кофе.
Проституция в Германии легальна.
Почти всегда.
Том не беден.
Меня это не беспокоило.
Он пухлый.
Собака не причинит тебе вред.
Я невысок.
Он часто бывал у нас в доме.
Ты тупая.
Я не говорю, что виноват Том.
Старайся тормозить медленно.
У меня есть жена и дети.
Ты доволен результатом?
Этот дом большой.
Сегодня я работаю дома.
Том умер?
По-моему, я поправилась.
Вот самый лучший способ сделать это.
Я не слышал твоего звонка, потому что пылесосил квартиру.
Он едва не утонул.
Отопление не работает.
Мы не могли понять, что они пытаются сказать.
Не подскажете, где я могу припарковать машину?
Я есть.
Ты не знаешь, встречается ли с кем-нибудь Том?
Он говорит как по-немецки, так и по-английски.
Мы говорили по-французски.
Желаю вам счастья!
Большое спасибо.
Я в больнице.
Мой кот обожает креветки.
Я сейчас спешу.
Этот сайт очень полезен.
Что Том преподаёт?
Том умер.
Я вырос в бедной семье.
Ты можешь выбрать чего хочешь.
Его глаза светились добротой.
Том дал Мэри дорогую куклу.
Тут тепло.
Сейчас он нам нужен больше, чем когда-либо.
В этой роще, принося в жертву свой домашний скот, мари молятся Матери земли и Матери воды.
Я раньше жил там.
Том был очень популярен.
Большие города отмечены на карте красными точками.
Том сказал, что прекрасно себя чувствует.
Завтра выходной.
Убирайся.
Я просто жду друга.
Давай сделаем паузу.
В гостиной три окна, в столовой - два, но они больше.
Она ревнива.
Ты такая глупая.
Я зла.
Все спали.
Я дам вам свою машину.
Я двоюродный брат Тома.
Я ненавижу собак.
Я чувствую себя свободным.
Блин, фотоаппарат забыл!
Том начал учить французский, когда ему было тринадцать лет.
Этим летом я поеду в Данию.
У меня нет на тебя времени.
Пошли ловить рыбу!
Интересно, что будет, если я нажму эту кнопку.
Я не женат.
Вернёмся в гостиницу.
Сколько лет твоему дедушке?
Я обняла Тома.
Казалось, что он болен.
Том обнаружил два трупа у себя в подвале.
Том рассказал Мэри о том, что случилось.
Кофе нет.
Попробуй что-нибудь новое.
Вам надо спрятаться.
Куда ты переехал?
Ты очень занята.
Я храню его на чердаке.
У него есть дети?
Я очень рано встала сегодня утром.
Хочешь пойти в кино?
Сакар прошёл трудный, но славный путь.
Том встал на весы.
Это очень сложно, но я верю, что ты справишься.
Это моя любимая группа.
Я люблю старые книги.
Не бойся делать ошибки, говоря по-английски.
Может, прогуляемся?
Она мне позвонила.
Сколько сезонов в этом сериале?
От плохой привычки избавиться непросто.
Я ей сообщил о моём приезде.
Том бросил в Мэри камень, но не попал.
Голубое платье тебе идёт больше, чем жёлтое.
Где живёт твой отец?
Эта книга твоя?
Как давно ты изучаешь французский язык?
Вы обещали, что придёте.
Думаю, она ему нравится.
По словам Тома, Мэри покончила с собой.
Ты не голодный?
Мы потеряли счёт времени.
Мне надо с кем-нибудь поговорить.
Ад и Рай существуют лишь в сердцах людей.
У Тома в комнате не очень чисто.
У меня есть ручка, но я хочу другую.
Вы не могли бы подвинуть этот пакет вправо?
Мы пытаемся помочь.
Опыт - лучший учитель.
Эти книги были дорогими.
Том был хорошим отцом.
Тому это не нравится.
Можешь есть сколько хочешь.
Кто-то приехал.
Динозавры вымерли примерно 65 миллионов лет назад.
В дерево ударила молния.
Тома арестовали в 2013 году.
Мой отец управляет рестораном.
У Тома новый начальник.
Вы - доктор?
Я люблю засыпать под шум дождя.
Мэри - самая младшая сестра Тома.
Почему Тома вчера не было?
На следующей неделе могут быть заморозки.
Тебе придётся подождать.
Ты опять стал регулярно заниматься спортом?
Пять плюс семь равно двенадцати.
Я ненавижу проигрывать.
Постараюсь встать в шесть.
Что? Я не слышу, что ты говоришь.
Чай и кофе помогают начать день.
Я ем фрукт.
Я себе не нравлюсь.
Все ждут.
Я выхожу на улицу.
Я пойду завтра утром.
Тебе пришло время купить новую машину.
Я прыгнул.
Я переел.
Том нес Мэри на спине.
Да здравствует свобода печати!
Ты читал "Войну и мир" Толстого?
Язык - это диалект с армией и флотом.
Вы работаете один?
Я продолжал чтение.
Она положила грязную посуду в раковину.
Я ненавижу учиться.
Николь очень хорошо говорит по-японски.
Почему Том не хочет отвечать?
Том погиб при пожаре.
Это не так просто!
Моя дочь всё мне про тебя рассказала.
Я нисколько не испугался.
Можно мне кое-что сказать?
Можно вас сфотографировать?
Вода превратилась в лед.
У кого пиво, у того друзья.
Кого-нибудь убили?
Мы не получали известий от Тома.
Что случилось в парке?
Мы толстеем.
Мир тесен.
Почему ты всегда был один?
Том забыл написать Мэри.
Думаю, он напугал Тома.
Прости меня, пожалуйста.
Капля крови упала на землю.
Том знает, что я раньше жила в Бостоне.
Все сошли с ума.
Я солгала своим родителям.
Я забыла твой номер телефона.
Том сказал, что ищет Мэри.
Давайте пойдём в зоопарк.
Том знал, почему Мэри хочет, чтобы он ушёл.
Я бумажник забыл.
Он дышит?
Вы говорите по-французски?
Брат купил мне игрушечку.
Том пытается предсказать будущее.
Водить машину очень весело.
Почему ты плакал?
Том сделал Мэри предложение, от которого она не смогла отказаться.
Я пообещал.
Этот удлинитель слишком короткий.
Возможно, мы родственники.
Бросьте своё оружие.
Сегодня у меня день рождения.
Не открывайте окно.
Я сегодня очень рано встала.
Прекрати орать!
Я забыл.
Сегодня утром он проспал.
Мы не поедем обратно в Бостон.
Я могу выйти из комнаты?
Можно я буду говорить по-французски?
Она так и не сказала мне своего имени.
У тебя есть идеи получше?
Том научил Мэри играть в шахматы.
Я работаю по 3 часа каждое воскресное утро.
Эй, положите это на место.
Том не такой умный, как Мэри.
Всё, что летает, рано или поздно упадёт.
Том всё время высмеивает Мэри.
Том, я дома.
Тома посадили в тюрьму.
Мой кот бегает по квартире.
Он уже достаточно взрослый, чтобы самостоятельно решать свои проблемы.
Она вышла замуж за богатого старика.
Пойдём здесь.
Нехорошо распространять ложные слухи.
Я был там с Томом.
Мне деньги не нужны.
Ты выглядишь печальной.
Сохрани кассовый чек на всякий случай.
Вчера папа водил нас в зоопарк.
К счастью, мечта не сбылась.
Том был зол на Мэри.
Я толстый?
Я потерял кошелёк.
Том голый.
Если вы не сможете прийти, сообщите, пожалуйста, как можно скорее.
Мне только одна нужна.
У нас есть большой, средний и маленький; какой размер вам нужен?
Мы о многом поговорили.
Том говорит, что он счастлив.
Том пишет роман.
Почему ты хочешь, чтобы я ушла?
День прошёл впустую.
Мне нужно мыло.
Это недалеко отсюда.
Французский сложен.
Он не слушает своих родителей.
Да, так говорят по-немецки.
Я очень счастлив.
Я вовсе не испугался.
Я обычно не храплю.
Я поехал туда на поезде.
Я пытаюсь сбросить вес.
Я нисколько не испугался.
Том гораздо ниже тебя.
Она сделала мне чай.
Я не ждал.
Мы должны их проинформировать.
Я зажёг свечу.
Давай подождём часок.
Всем растениям нужны вода и свет.
Том поёт.
Том испёк хлеб.
Том за компьютером.
Слушай внимательно и не перебивай.
Сегодня вечером мы идем есть тибетскую еду.
Том смотрит телевизор.
Я не пью.
Круг подозреваемых существенно сузился.
У Тома седеют волосы.
Я вчера проспал.
Тому нужны деньги.
Том солгал Мэри?
Я хочу быть полезным.
Я слышу эту песню уже третий раз за сегодня.
Том помог Мэри бежать из тюрьмы.
Прочти это внимательно.
Я сейчас очень устал.
Думаю, она напугала Тома.
Я не хочу пить ваш чай.
Моя рубашка ещё не высохла.
Какого чёрта ты здесь делаешь?
Сейчас она живёт в Санкт-Петербурге.
Что Вы больше всего цените в себе?
Поспеши, иначе ты опоздаешь на поезд.
Они увидели что-то странное.
Я голоден.
Том был моряком?
Доброта является, пожалуй, моим главным недостатком.
Мне всё равно, что говорят люди.
Том путешествовал по Австралии.
За будущее родного языка идет ежедневная невидимая война.
Нужно следовать правилам.
Том может это починить.
Я покормлю собаку.
Мэри сдалась.
Мне нужна комната побольше.
Извините, но я забыл сделать домашнее задание.
Том вёл простую жизнь.
Мэри солгала мужу.
Тебе нравится эта музыка?
Том огляделся вокруг, но никого не увидел.
У меня есть привычка вставать рано.
Я двоюродная сестра Тома.
Том продолжил копать.
Вы мне угрожаете?
Я взрослый.
Я здесь, чтобы убить тебя.
Не чокаясь!
Идите сюда!
Где именно вы видели Тома?
Том купил Мэри фотоаппарат.
Наконец к ней пришла хорошая мысль.
Это самый большой музей в городе.
Тому нравится эта идея.
Я умею это делать.
У неё серый свитер.
Мы остановились в трёхзвёздочном отеле.
Финляндия была частью России с 1809 по 1917 год.
Сахар - это яд?
Я понял.
Он пожаловался на шум.
Будь что будет, я готов.
Мы изучаем французский язык.
Сегодня я забрала своего четырехлетнего двоюродного брата из детского сада.
Я уезжаю в Германию.
Ты вступишь в наш клуб?
У детей есть домашнее задание.
Нам надо закончить вовремя.
Мои родители разведены.
Я правша.
Он ничего не заплатил.
Мне столько же лет, сколько ему.
Тебе нравится Том?
Если хотите послушать, расскажу вам одну сказку.
Вы мои друзья.
Ты слушай! Не перебивай...
У всех моих братьев есть работа.
Хотя он родился в Англии, он очень плохо говорит по-английски.
Мы надеемся на лучшее.
Я это уже знаю.
У мальчика газета.
Ты всё ещё встречаешься с Томом?
Наша школа выпустит свою газету.
Ну что, сделаешь?
Я проснулся и обнаружил в комнате вора.
Том подавлен и одинок.
Когда Вам удобно позвонить?
Птицы летают.
Я рад, что вы все здесь.
Я там раньше жил.
На этот раз я хорошо подготовился к экзамену.
Жизнь - это путешествие, а не пункт назначения.
Он принял участие в гонке.
К пяти прибавить семь равняется двенадцати.
Был ужасный день.
Я не ел шесть дней.
Мэри - бывшая жена Тома.
Том намного сильнее Мэри.
Многие считают, что итальянский - самый красивый язык в мире.
Ты не можешь просто не явиться.
Том владеет французским.
Том хотел купить те солнечные очки, но они были слишком дорогие.
Во Франции я чувствую себя почти как дома.
Я богаче тебя.
Я разговариваю со своим ребенком.
Ты действительно думаешь, что Том счастлив?
Мой отец планирует на следующей неделе посетить Корею.
Сколько тебе лет?
Том проплакал всё утро.
Это кольцо из настоящего золота?
У него нет подружки.
В комнате было много людей.
Ну что, сделаете?
Майк ездит в школу на автобусе.
Не давай обещаний, которые не можешь выполнить.
Тому не стоило об этом Мэри рассказывать.
Том пьёт чай?
Дерево упало.
Мария католичка, но её парень атеист.
Ты кого-нибудь убил?
Как прошло путешествие?
Я вернусь в семь часов.
Почему ты не пришел на вечеринку?
Том до сих пор меня ненавидит.
Не покупай в кредит.
Мэри всё мне про вас рассказала.
Я хочу принять душ.
Вся семья собралась за столом.
Граждане прежде всего опасаются роста преступности.
Мне это уже много раз было обещано.
Вы обещали, что будете там.
Её глаза были полны слёз.
Не заботьтесь обо мне.
В настоящее время он в Бостоне.
Что ты делаешь?
Мне нравятся ваши друзья.
Нельзя иметь всё.
Я в достаточной степени уверен, что Том обманывал Мэри.
Зачем Том пытается меня напугать?
Почему есть Мисс Италия, но нет Мистера Италия?
Как давно ты изучаешь французский язык?
Ты ещё не умерла.
Ты не мог бы говорить немного помедленнее?
Том любит приключения.
Тому не надо было говорить об этом Мэри.
Я была молода и глупа.
Я переехал на новую квартиру.
Дипломатия состоит в том, чтобы гладить собаку до тех пор, пока намордник не будет готов.
Ты почему не ешь?
Чтобы это открыть, нам понадобится инструмент.
Первое время года - весна.
Том любил нас.
Он отправил Мэри открытку.
Дам тебе хороший совет.
Сказать по правде, меня это не особенно волнует.
Тебе придётся подождать.
Цирк уехал, а клоуны остались.
Том показал Мэри свой новый телефон.
У Тома мало детских фотографий.
Можно мне ваш номер телефона?
Почти все туристы носят с собой фотоаппарат.
По словам Тома, Мэри убила сама себя.
Том много путешествует.
Думаю, он ей нравится.
Том открыл пиво.
Без него моя жизнь пуста.
Ты всегда недоволен!
Мне нужны ножницы.
Что бы ты хотел на ужин?
В прошлое воскресенье мы с Мэри вместе ходили в библиотеку.
Мой дядя много лет жил за границей.
Думаю, я понимаю.
Я умру?
Ты нажал кнопку?
О чём ты думаешь, когда смотришь на эту картину?
Как бы ты это исправил?
Кто сейчас с вами?
Музыки не было.
Где ты работаешь?
Том положил цветы на могилу Мэри.
Том принимает душ.
Ты знаешь капитана этой команды?
Я не такой богатый, как вы.
Том говорит по-французски лучше, чем Маша.
Я хочу поцеловать тебя.
Том был приятным мужчиной.
Это всё, что мне нужно.
Мои родители в Австралии.
Я скоро вернусь.
Я знала твоего отца.
Не шуми.
Тому нравится французский.
Мы попросили всех уйти.
Душ не работает.
Это мой паспорт?
У меня нет детей.
Они могут помочь.
Я хотел бы поехать в Париж и изучать живопись.
Я ем хлеб.
Я дала обещание.
Я видела самолёт.
Она не бедная.
Почему ты всегда одна?
Мы уже здесь проезжали. Мне кажется, мы ездим по кругу.
Мне надо сходить к врачу.
Я не умею танцевать.
Так можно сказать по-немецки?
Мы просто хотим, чтобы это был сделано.
Ты не знаешь, встречается ли с кем-нибудь Том?
Том поблагодарил Мэри.
Она варила яйца.
Я пытался тебе сказать.
Том меня укусил.
В светофорах используются три цвета: красный, жёлтый и зелёный.
Я понимаю, что вы говорите.
Её волосы очень короткие.
Мы будем ждать сигнала.
К счастью, погода была хорошая, и мы смогли поесть на улице.
Мне нравится зелёный цвет.
Мы все согласны с новым планом.
Не плачь.
Никто меня не понимает.
Том умеет нырять.
Том вернулся в свой номер в отеле.
Мне стыдно за моё прошлое.
Я лысею.
Где ключи?
Ты умеешь плавать?
Я еду в Австралию.
Самолёт опоздал из-за плохой погоды.
Мы можем говорить по-французски?
Все были удивлены.
Я храню его на чердаке.
Спасибо, что подождал.
Мы до сих пор в шоке.
В тихом саду слышен только шелест листьев.
Он работает в банке.
Я читаю книгу.
Ты счастлив?
Ты кого-нибудь убила?
У меня нет меча.
Телевизор сломался.
Мы поможем тебе это сделать.
Это всё, что ты можешь мне дать?
Мы дома.
Я могу понять вашу точку зрения.
Я очень бедный.
Том обратился с просьбой о предоставлении убежища.
Я могу читать по-английски.
Старик с густой окладистой бородой пристально взглянул на нас.
Том болен?
Ненавижу собак.
Замени шины на новые.
Том попросил нас подождать?
Хороший вопрос.
Том ещё спит?
Мне не очень везёт.
Понял одну простую истину: если на работе заниматься работой, то рабочий день проходит значительно быстрее. Надо будет как-нибудь еще раз попробовать.
Он искал хорошую работу.
Сегодня ветер дует с севера.
Он спит?
Том говорит по-французски лучше, чем Мэри.
Как долго будет эта холодная погода длиться?
Я Том.
Джейн объяснила Мэри ситуацию.
Том довольно хорошо плавает.
Не пойте.
Я не врал, когда сказал, что люблю тебя.
Он мечтал стать переводчиком, а стал водопроводчиком.
Одной из самых страшных травм моего детства было, когда чайка накакала мне на голову на Рыночной площади Хельсинки.
Она говорит по-русски.
Почему ты не ешь мясо?
Мы все сталкиваемся с различными проблемами.
Осенью в священной роще проходит большое моление.
Мы следовали приказам.
Я хочу, чтобы ты помог Тому.
Она выглядит красивой и здоровой.
Греки поклонялись нескольким богам.
В России продаётся много яблок из Чили.
Я купил фотоаппарат за тридцать долларов.
Кого в твоей стране больше - мужчин или женщин?
Я была в отпуске.
Она бегунья.
Ты не видел мой учебник физики?
Двигатель не заводится.
Том - плохой отец.
Том - не мой отец.
Мы не вернёмся в Бостон.
Мне нравится эта чашка.
Том интересуется французской музыкой.
Том был в коме.
Я толстый.
Он знает много забавных фокусов.
Ты изменился.
Том хочет перед тобой извиниться.
Он увидел мышку.
Вы что-нибудь ищете?
Вам это понравится.
Я спросил Тома, что он ест.
Я хочу, чтобы вы познакомились с Томом.
Когда я могу тебе позвонить?
Ты долго меня ждал?
Обе команды сильные.
Ты скучал по мне?
Том попытался снова.
Как у тебя дела? Я очень давно тебя не видел!
Что Том вам сделал?
Я это есть не буду.
Птица летит.
Том играет в свои игрушки.
На столе были стаканы?
Сокращение "США" означает "Соединённые Штаты Америки."
Когда у Тома родилась седьмая дочь, он в отчаянии назвал её Джоном.
Отпуск вот-вот закончится.
Они все говорят на французском.
Лошади едят траву.
Какая глубина у этого колодца?
Они нам не враги.
Я могу читать без очков.
Как жизнь?
Здесь вас ждёт лишь бесславная гибель.
Почему ты не помыл руки?
Я готова.
Ты всё ещё любишь свою жену?
Он вышел.
Что ты ел?
