ئالتىنچى ئايدا يامغۇر كۆپ ياغىدۇ.
ئۇ سېنى كۈتىدۇ.
مەنمۇ ئون يەتتە ياشقا كىردىم.
تاماق تېخى پىشمىدى.
سەپەر ئوڭۇشلۇق بولسۇن.
بۇلار بىزنىڭ كىتابلىرىمىز.
سۇماترا بىر ئارال بولىدۇ.
مەندە بىر كىتاب بار.
ئىسمىڭىزنى قېرىنداش بىلەن يېزىڭ، مەر ھەمەت.
ئەتە ئەتىگەندە ئارتۇق ئۇخلىماڭ.
بىزدە ئۈچ ئايروپىلان بار ئىدى.
مايكنىڭ ئۆيدىكى خىزمىتى دېرىزىنى سۈرتۈش بولىدۇ.
ئۇنى قەھرىمان دەپ ئاتايتتۇق، ئەمما ئۇ بىزگە خائىنلىق قىلدى.
بۇ قىزىل شەپكە قانچە پۇل؟
ھەممىسى سېنى ساقلاۋاتىدۇ.
دىما بىر كەچتە 25 ئەر بىلەن ئۇخلىدى، ئۇنىڭدىن كېيىن ئۇلارنى ئۆلتۈردى.
پىچاقنى تاپالمايمەن.
سىزدە قەلەم بارمۇ؟
بۇ ناياھىتى كونا كىتابلار.
ئۇ كۈچلۈك.
مايك بىلەن كەن دوستلار.
ئۇ يىغىننى كىم ئۇيۇشتۇرغان؟
ئاڭلىسام سېنىڭ يېڭى قىز دوستۇڭ بار.
پەقەت مەنلا ئۇيغۇرچە بىلمەيمەن.
كۇتۇپخانىنى يەكشەنبە ئاچمايدۇ.
تىزىملىتىشىڭىزنى تۈگەتتىڭىزمۇ؟
ھېچنېمىنى كۆرمىدىڭ.
خاتىرىلىرىمىزگە رەھمەت.
كەتكىن.
سالام! قانداقراق سەن؟
مەن ئون سەككىز ياشقا كىردىم.
كەچلىك تاماق يېمىدىڭىزمۇ؟
مەن تەرجىمە قىلىۋاتىمەن.
تاماكا چېكەمسىز؟
بىر سوئال سورىسام بولامدۇ؟
ئۇنىڭ ئۈچ ئاكىسى بار.
سالامەتلىك ۋە لەززەت ئۈچۈن!
ئىسىملىكتە تىلىم يوق!
نېمە ئۈچۈن؟
جوزىدا بىر گۈل بار.
قۇتقۇزۇڭلار!
مەنمۇ باردىم.
مودېللەرنىڭ ھەممىسىدە خاتالىق بار، ئەمما ئۇلارنىڭ بەزىسى كېرەكلىك.
مېنىڭ دادام دوختۇر.
جاك ئۇكا ئون تۆت ياشقا كىردى.
ئۇ يەرگە نېمە ئۈچۈن باردىڭ؟
ئۈستەلدە بىر قەلەم بار.
ئاپام تېخى كەچلىك تاماق قىلمىدى.
مەن ماڭالمايمەن، لېكىن چوقۇم ئاقساپ ماڭالايمەن.
ساڭا ئاق يول تىلەيمەن.
مەن ئوقۇغۇچى.
قاچان قايتىپ كېلىسەن؟
ئاچامنىڭ خىزمەتى بار.
بىر كۈندە 100 ياۋرو تاپىمەن.
غەلىبىمۇ مەغلۇپ بولۇشمۇ ئەسكەر ئۈچۈن بىر ئادەتتىكى ئىشىلا بولىدۇ.
سيۇرىختىن بوستونغا ئۇچسا سەككىز سائەت كېتىدۇ، ئەمما قايتىش ۋاقتىدا پەقەت ئالتە.
ھەر ھالدا، خۇدالارمۇ بەزىدە خاتا قىلالايدۇ.
سىز دوختۇر ئەمەس.
ئۆتكەن يىلىدا لوندونغا بارغانىدۇق.
ياخشى سوئال.
ھەر كۈنى بىر تاماكا چېكىش - ياخشى ئادەت.
تۇرمۇشۇڭلار قانداقراق؟
توشىيو نېمىنى ياخشى كۆرىدۇ؟
قەھۋە بار. قەھۋەمۇ بار.
ئايىلى ڧرانسۇز.
مۇشۇ ئەتراپتا تاكسى بارمۇ؟
بۇ ئاياغ بەك كىچىككەن.
ئۇ دائىم توكيوغا بارىدۇ.
ماڭا ياردەم قىلىڭ.
ماقۇل دېگىنە!
ماڭا زۇكام تېگىپ قالدى.
مەن ئومۇمەن بۇ ئاقىۋەتتىن رازى بولدۇم.
ئىككى بالىمىز بار.
مۇنداق ئەھۋال دائىم ئۇچرىمايدۇ.
ئىككى قوشۇن قارشىلىق قىلىشىشتا، ئۇرۇش قىلالايدىغانلارنىڭ ئۇرۇش قىلىشى لازىم، ئۇرۇش قىلالمايدىغانلارنىڭ بېقىشى لازىم، باقالمايدىغانلارنىڭ قېچىشى لازىم، قاچالمايدىغانلارنىڭ تەسلىم بولۇشى لازىم، تەسلىم بولالمايدىغانلارنىڭ ئۆلۈشى لازىم.
ئۇ يەرنىڭ ھاۋاسى قانداق؟
ئۇ خاپا بولدى.
كەتتىم.
ئۇكام تېلېۋىزور كۆرىدۇ.
ئادەتتە مەكتەپكە پىيادە ماڭىمەن.
نېمىشقا؟
پويىز بىلەن ئۆيگە قايتتىم.
قۇشقاچ بولسىمۇ گۆش.
بۇ كىمنىڭ ۋېلىسىپىتى؟
سىزدە ۋاقتىڭىز بار بولسا، بۇ كىتابنى ئوقۇڭ.
غەلىبە بىز تەرەپتە بولىدۇ.
ھەئە، بىلىشىمچە شۇنداق.
ئۇ ئىتتىن قورقىدۇ.
ئۇ ناھايىتى ياخشى ئېيتىدۇ.
تاغدىن_باغدىن سۆزلىمەڭلار.
دەريا بويلاپ ماڭدىم.
بۇ كىتابنى ماڭا ئېلىڭ.
بەزىدە كەلگۈسىمنى ئويلاپ نەپەس ئېلىشىمنى ئۇنتۇيمەن.
ئۇنچىلىك ئالدىرىماڭ.
سائەت نەچچىدە ئورنۇڭدىن تۇرىسەن؟
بۇ قان ئەمەس، قىزىلچا ئىكەن.
شامال كۆپ چىقتى.
ئادەم بارمۇ؟
سىزگە ئاق يول تىلەيمەن.
ئۇ ئىككى ئوقۇغۇچىلار ھەممە ئىمتىھاندىن ئۆتتى.
دادام ئون بەشلا ياشقا كىردى.
زۇكام بولۇپ قاپتىمەن.
مەن بىر گۆشسىز تاماق يېگۈچى.
مېنىڭ ئىسمىم ھىساشى.
تاماشا قىلدىڭمۇ؟
بۇلار كىتابلار يېڭى.
ئۇنىڭ ئىسمىنى بىلىمەن.
جوزىدا بىر ئالما بار.
مەن ھىيوگودا تۇرىمەن.
بىز مەكتەپكە مېڭىشىمىز كېرەك.
ئۇ روماننى ئوقۇپ بولدۇڭمۇ؟
مەن ئۇنىڭغا بىر قورچاقنى ئەۋەتتىم.
مەن چۈشەنمەيمەن.
ۋېلىسىپىتىڭىزنى ئارىيەت ئالسام بولامدۇ؟
بۈگۈن چېسلاغا قانچە؟
مەن پولۇ يەپلا قالماي، كاۋابمۇ يېدىم.
ئۇ يەرگە بېرىش ئۈچۈن قانچىلىك ۋاقىت لازىم؟
بىز پات_ پات شاھمات ئوينايمىز.
مەن بۇ شۇنداق ئىنگلىز تىلىنى ئۆگىنىۋالغان.
بۇنى سىنىپتا يەمسەن؟
ئۇ ئىش يۈز بەرمەيدۇ.
كىشىلەر قانداق ئايروپلاندا ئۇخلايدىغان بولدى؟
پىلانىڭىزنى ئېجرا قىلدىڭىزمۇ؟
رەھمەت!
ئەگەر لاتارىيىدە ئون مىليون دوللار ئۇتساڭ، ئۇ پۇلنى نېمە قىلىسەن؟
ياق، يېڭى ئوغۇل دوستۇم ئەمەس.
كاردىن چىقمىغان تېلېڧونلار يوق.
كومپيۇتېرنى ئۆگىنىشكە ئىشلىتىسىلەر، ئويۇنغا ئەمەس.
ئۇ ئەتىگەن سائەت تۆتتە يولغا چىقتى.
قايسى سومكا ساڭا تەئەللۇق؟
بۇ ماگىزىننىڭ باشلىقى ساقال قويىدۇ.
يەتتە ئۆلچەپ بىر كەس.
ئاكام تېلېۋىزور كۆرىدۇ.
"قارتا ئوينىغۇم بار." "مەندىمۇ بار."
ئۇخلاشتىن بۇرۇن دېرىزىنى يېپىڭ.
چاينى كۆپرەك ئىچمەمسىلەر؟
مېنىڭ قان بېسىمىم يۇقىرى.
ئۇنىڭغا ياردەم كېرەك.
ئېسىمدە قىلىشچە ئۇنى پارىژدا كۆرگەن.
ئۇنىڭ ئىنگلىزچىسى ئىنتايىن ياخشى.
مەن بولدى.
ئاۋۇ يەرگە ئۆزۈم يالغۇز بارىمەن.
ئۇنىڭ ئۈچ ئۇكىسى بار.
ئۇ ئەتە ئالدىراش.
خېتىڭنى ئالدىنقى كۈنى ئالغانىدىم.
قۇتقۇزۇڭ!
ئىچىم كەتتى.
ئۆيۈمدە كىرئالغۇ يوق، شۇڭا كىرلارنى يۇيۇش ئۈچۈن كىرخانىغا بېرىشىم كېرەك.
مېنى يالغۇز قويما!
مايك ئاپتوبۇس بىلەن مەكتەپكە بارىدۇ.
ئىسىملىكتە مېنىڭ تىلىم يوق!
ئۇ رۇسچىمۇ سۆزلىيەلەيدۇ.
سائەت قانچىدە ئىشقا بارىسىز؟
بىلدىڭلارمۇ؟
دادام ئالدىراش ئىدى.
شېكەر بارمۇ؟
ئىنگلىز تىلى سۆزلەلەيدىغانلار بارمۇ؟
ئەتە مەندە بىر ئىمتىھان بار.
توخۇمنى قايناۋاتقان سۇغا سېلىڭلار.
ئۇ ئۇكامنىڭ دوستى.
مەن مەكتەپكە بېرىشنى ياخشى كۆرمەيمەن.
مەن كوبەدە تۇرىمەن.
ئولتۇرۇڭلار.
مۇنداق ئەھۋال دائىم ئۇچرىمايدۇ.
ھازىر بارايلى. بولمىسا كېچىكىمىز.
تۈنۈگۈن ئالدىراش ئىدىم.
سەپەر ئوڭۇشلۇق بولسۇن.
باغدا كۆپ قىزىلگۈل بار.
تۈنۈگۈن ئۆگەندىڭمۇ؟
ماڭا ياردەم قىلىڭلار.
ئۇنىڭ قىز دوستى يوق.
بىر، ئىككى، ئۈچ، تۆت، بەش، ئالتە، يەتتە، سەككىز، توققۇز، ئون.
سەۋەب قىلساڭ سېۋەتتە سۇ توختار.
تەكلىپ قوبۇل قىلىندى.
ئەللەن ئىنگلىزچە سۆزلىمەيدۇ.
بۇ سىلەرنىڭ ۋېلىسىپىتىڭلارمۇ؟
بەزىدە مومام كە_گە_بىدىن خەتەرلىك.
بوب مېنىڭ دوستۇم.
دادام يەنىلا ئورنىدىن تۇرمىدى.
ئۇ يېڭى كەلگەن ئوقۇتقۇچىنى ياخشى كۆرۈپ قالدى.
پاقا يىلاندىن قورقىدۇ.
ساقچى مەست ئىدى.
ئۇ ئاكامنىڭ دوستى.
ھىتومىنى ياخشى كۆرىمەن.
نەچچە ئالما؟
كۆپ تۇركىي تىللاردا "ئالمۇتا"نىڭ مەنىسى "ئالمىنىڭ ئاتىسى."
سەن چۈسەنمەيسەن. ئۇ سېنى ئۆلتۈرىدۇ.
شاكىلات ئىرىمچىكىگە نېمە دەيسەن؟
بېلىقلار دېڭىزدا ياشىدۇ.
ھەئە، مەن ساپپورولۇق.
سىز كىم؟
ۋەزىپىنى ئورۇندىدىڭىزمۇ؟
مەن ئۇ يەرگە ئۆلۈش ئۈچۈن بارمايمەن. ياشاش ئۈچۈن بارىمەن.
بۇ بىنادا ھېچكىم ياشىمايدۇ.
تاڧتس دۇنيانىڭ ئەڭ خەتەرلىك ئۇنىۋېرسىتېتى.
"رەھمەت ساڭا." "ئەرزىمەيدۇ."
مانا كەلدىمغۇ؟
مەن بىلەن سەن، ئىككىمىز جەم بولۇۋاتىمىز.
سىلەرگە ئاق يول تىلەيمەن.
ئەرزان گۆشنىڭ شورپىسى يوق.
ئۇ ئاسما مايكىنى سالدى.
دادام ئەللىك ياشقا كىردى.
تاغدىن_باغدىن سۆزلىمەڭ.
شەھەردە تۇرماقچىمەن.
ھەئە، بۇ ئانتونى.
كىرىڭ!
ئىسسىق شاكىلاتنى كىم ئىچىدۇ؟
ئاپېلسىننىڭ مەنىسى بەختلىك مۇھاببەت، نەزەردە تۇتقاندا لىموننىڭ مەنىسى قايتمايدىغان.
ئەمپى ئۈچ ئەسۋابنى خالايمەن!
بۇ دادامنىڭكى.
ئۇ ئاسما مايكىنى سالدى.
مەن ئوقۇتقۇچى ئىدىم.
مەندە بۇ كىتاب يوق.
ھەئە. بولىمەن. سىز ناكانو ئەپەندىمۇ؟
ئەتە قار ياغىدۇ.
ئاسمان كۆك.
جىم قول كۆتۈردى.
مەن ئۇنىڭ خالىسانىلىكىنى ھۆرمەتلەيمەن.
ھايات كۆپۈنكى ئەمەس.
كەن كىئوتوگە كەلدى.
ئۇ بەزىدە مەن بىلەن كۆرۈشكىلى كېلىدۇ.
دادام ماڭا كىتابنى ئالدى.
ھاراق ئىچمەيدىغان ئەرلەر يەنە ئەرلەرمۇ؟
مەن تۇغۇلغان كۈنى يېقىنلىشىپ قالدى.
مەن ھەر كۈنى سۇ ئۈزىمەن.
يىغىنغا قانچە ئادەم قاتناشتى؟
شامال كۆپ چىقتى.
بۈگۈن چۈشتىن كېيىن ۋېلىسىپىتنى يۇيىدۇ.
قوي يوقالغاندىن كېيىن قوتاننىڭ تۆشۈكىنى ئەتمەك.
مەن تېلېۋىزور كۆرمەيمەن.
جىمنىڭ دەرھال دوختۇرخانىغا يېتىشى كېرەك.
مەكتەپكە مېڭىشىمىز كېرەك.
سەن تېخى ھاياتكەنسەن، سىسكو؟
بەك ياخشى، رەھمەت.
ئاپېلسىن شەربىتى ياكى شامپان ھارىقى؟
ۋەزىپىڭىزنى قاچان تۈگىتىسىز؟
ھېچكىمدە ئۈچ پەرقلىق تۇغۇلغان كۈنى بار دەپ مۇمكىن ئەمەس.
كېچىكىپ قالدىڭ. مەجلىس ئوتتۇز مىنۇت بۇرۇن ئاخىرلاشتى.
تاماكا چېكەمسىلەر؟
ھەممىمىز ھېرىپ كەتتۇق.
مەنمۇ بۇ شۇنداق ئويلايمەن.
بىل ياپونيەدە ئىدى.
قەستەن قىلغىنىم يوق.
ئانام، ئاكام ۋە جوڭ ئاتا_ئانام بىلەن تۇرىمەن.
ئۇ ئىنگلىز تىلىنى راۋان سۆزلەيدۇ.
كاكوگاۋىدا تۇرىمەن.
جەنۇبىي ئاڧرىقا يىراق.
سوئالغا جاۋاب بەر.
سەنسىز ھايات بەربات.
ساڭا ئاق يول تىلەيمەن.
