Tα σεντόνια αλλάχτηκαν χτες.
Η μαργαρίτα είναι λευκή.
Αν θέλεις.
Όπως και να 'χει, κάνεις λάθος.
Δείχνει δέκα χρόνια μικρότερος.
Αυτός δεν έχει χρήματα για καινούργιο αυτοκίνητο.
Φυσικά, προχώρα.
Καλησπέρα.
Αυτός σχεδίασε με το μολύβι του μιά ευθεία.
Σήμερα είναι Κυριακή.
Ποιο είναι το αγαπημένο σου χρώμα;
Δεν είμαι από την Ινδία.
Πρέπει να πληρώσω το ενοίκιο.
Συμφωνώ μαζί σου.
Στο καλό!
Βοήθεια!
Σ' αρέσει αυτό το χρώμα;
Αυτός ο υπολογιστής είναι σαράβαλο. Συνέχεια χαλάει.
Εγώ μιλώ Σουηδικά.
Είναι στο χέρι σου.
Έλα το απόγευμα στο σπίτι, ας πούμε στις έξι.
Προς το παρόν δουλεύω στην Αθήνα, αλλά του χρόνου θα πάω στο Βερολίνο.
Προτιμώ τον καφέ.
Πού το έχεις το μυαλό σου;
Πέτυχα μια καλή δουλειά.
Tι έχω να κάνω εγώ με όλα αυτά;
Έχεις πάει ποτέ στην Ιταλία;
Φαίνεσαι απασχολημένος.
Χτες ήταν Πέμπτη.
Ποιος τους βοήθησε;
Πρέπει να υπολογίζει και την τελευταία δεκάρα.
Δεν είμαι ειδικός.
Τι ώρα σε βολεύει;
Είμαι παντρεμένος και έχω δύο παιδιά.
Σε φοβάμαι.
Μου διαβάζεις το μυαλό.
Μ'αρέσουν πολύ και οι δύο.
Προσοχή, σκαλοπάτι!
Τι τα θέλεις τα λεφτά;
Εγώ είμαι, άνοιξε την πόρτα.
Γεννήθηκα το 1979.
Τι τρέχει;
Κόπηκα κατά την διάρκεια που ξυριζόμουνα.
Με απογοήτευσε.
Περασμένα, ξεχασμένα.
Ο βασιλιάς κυβέρνησε την χώρα.
Ποια είναι η διεύθυνσή σου;
Αυτός είναι ο γάτος μου.
Να πας και να μη γυρίσεις!
Τι ύψος έχεις;
Τα παιδιά βρήκαν τα κλειδιά.
Σας καταλαβαίνω.
Αυτός περπάτησε ξυπόλυτος πάνω από την φωτιά.
Ο Τομ και η Νάνση τα χάλασαν τον περασμένο μήνα.
Αυτό δεν χρησιμεύει πουθενά.
Eκτός από την Μαρία ήταν όλοι παρόντες.
Μιλάνε Γαλλικά;
Ό,τι γράφει δεν ξεγράφει.
Tα πόδια του μυρίζουν.
Είμαι πολύ ντροπαλός.
Τι ώρα θα 'ρθεις να με πάρεις;
Είναι παντρεμένη μ' έναν Αμερικάνο.
Αγαπάω τη γλώσσα μου!
Είμαι Γιαπωνέζα.
Είσαι έγκυος;
Θέλω να πιω λίγο νερό.
Είναι λευκό.
Έχω δίκιο.
Η ιστορία επαναλαμβάνεται.
Ήξερα πως δεν έπρεπε να την επισκεφτώ, ωστόσο πήγα να τη δω.
Έγινα πρώτη.
Δεν το αγοράζω.
Πυροβόλησε ένα σκυλί.
Απ' όσο ξέρω είναι άγαμος.
Bάζω στοίχημα ότι δε λέει την αλήθεια.
Σ'αγαπώ.
Πόσα ξοδεύετε το μήνα;
Σ' αρέσει ο καφές;
Σε πιστεύω.
Ο κύριος Τζονς δοκιμάζει την σούπα που έκανε η γυναίκα του.
Πρέπει να το δεις για να το πιστέψεις.
Μερικές φορές γυρίζει σπίτι αργά.
Είμαστε έτοιμες να παίξουμε.
Δεν βλέπεις, κακομοίρη μου, ότι σε εκμεταλλεύονται;
Μην ανοίξετε την πόρτα.
Προσπάθησε να αγαπάς όλους.
Πού μπορούμε να το αγοράσουμε;
Δεν ξέρω τι θα κάνει.
Αμφιβάλλω ότι αυτός είναι δικηγόρος.
Ποιός είναι αυτός ο άντρας;
Πόσο χρονών είναι;
Δεν είναι ακριβό.
Είναι δασκάλα.
Τα λέμε αύριο.
Το όνομά μου είναι Ριχάρδος.
Δεν υπάρχει άλλος τρόπος;
Φαίνεσαι απασχολημένη.
Σας αρέσει η μουσική;
Τι θα κάνεις το Σαββατοκύριακο;
Συγνώμη, έχω χαθεί.
Mη στεναχωριέσαι, εγώ θα σε βοηθήσω.
Δε με νοιάζει τι λέει ο κόσμος.
Ποιος έφαγε το ψωμί;
Είμαι περήφανος για τον αδερφό μου.
Δείχνεις να μην κοιμήθηκες αρκετά.
Αυτός αποχαιρέτησε την οικογένεια.
Μου έφαγε τα αυτιά.
Πότε έφτασες;
Τί κάνεις;
Μην ανησυχείτε!
Γεια!
Δέχεστε πιστωτική κάρτα;
Θέλει να χορέψει.
Μ' αγαπάς;
Ο Τομ δεν έχει πολλά ρούχα. Γι' αυτό τον βλέπεις να φοράει συνέχεια το ίδιο πράγμα.
Είπες κάτι;
Πάω να κάνω ντουζ.
Μην κουνάς τα πόδια σου πριν καβαλικέψεις.
Αυτό το θέμα κυριαρχεί σ' όλο το βιβλίο.
Είναι τρεισήμισι.
Το παιδί ξάπλωσε ήδη.
H νεοελληνική δανείστηκε πολλές λέξεις από τη γαλλική γλώσσα.
Κάνω ντου όλα τα βράδια.
Είδαμε ένα UFO.
Πρέπει να φύγω τώρα.
Τον ξέρεις;
Είμαι πολύ χαρούμενος.
Ήταν ιδέα του συζύγου μου.
Είμαι όλος αυτιά.
Ο Τομ δε θέλει να μιλάει για την ιδιωτική του ζωή.
Έκοψα το τσιγάρο πριν ένα χρόνο.
Έχει μαλλιά ξηρά.
Είσαι μια γυναίκα.
Μου χάλασε ο συμπλέκτης.
Θα είναι εκεί σε δέκα λεπτά.
Αυτό το σπίτι δεν είναι πολύ μεγάλο.
Γιατί κλαις;
Όλοι μου οι φίλοι μιλούν Γαλλικά.
Είμαι τόσο χαρούμενος που σε ξαναβλέπω.
Δεν υπάρχει άνθρωπος, που να μην αγαπάει την οικογένειά του.
Έβαψα τα μαλλιά μου ξανθά.
Ποιανού είναι αυτά τα βιβλία;
Η ζωή είναι όμορφη.
Έκανα μπάνιο και αισθάνθηκα πολύ καλύτερα.
Συγνώμη που δεν απάντησα στο γράμμα σου νωρίτερα.
Μου αρέσει το σπίτι σου.
Γράφω ποιήματα.
Αυτός δεν έχει παιδιά.
Μερικές φορές γίνομαι ζηλιάρης.
Πάω στην ύπαιθρο κάθε καλοκαίρι.
Ποια είναι αυτή η κοπέλα;
Δεν είμαι σπουδαίος ρήτορας.
Η Λιούσια είναι συμπαθητική, αλλά έχει απαίσιο χαρακτήρα.
Ο τόνος θα δώσει χαρακτήρα στο τραγούδι.
Ήταν εύκολο για μένα να λύσω το πρόβλημα.
Κάνει την τρίχα τριχιά.
Μισή ντουζίνα είναι έξη.
Σου έφερα καφέ.
Προτιμώ να κυκλοφορώ ξυπόλυτος στο σπίτι.
Μισώ τους ανθρώπους που μιλάν έτσι.
Μας πούλησε φύκια για μεταξωτές κορδέλες.
Εχετε λαδώσει γιατρο σε δημοσιο νοσοκομείο για οποιοδήποτε λόγο;
Τώρα βουρτσίζω τα δόντια μου.
Αθροιζωμεν συμμαχους εις είναι φιλος.
Δε φταίω εγώ.
"Πού είναι η αδελφή σου;" "Να την."
Πρόσεξε μη σε φάει ο σκύλος.
Μην τα βάζεις κάτω.
Τι θες από μένα;
Μισό λεπτό, παρακαλώ.
Ο Τομ έκανε αίτηση για διαβατήριο.
Γουστάρω να χορεύω.
Δεν είμαι εδώ.
Έχει ξανθιά μαλλιά.
Μιλάς αγγλικά;
Μπιλ, πάρε με το βράδυ τηλέφωνο.
Τι θέλεις να φορέσω;
Το θέλω.
Πλήρωσα τα μαλλιά της κεφαλής μου.
Κάνει την τρίχα τριχιά.
Είμαι πολύ ντροπαλή.
Δεν είναι στο δρόμο μου.
Η Μαρία έχει μακριά μαλλιά.
Αυτό πάει πολύ.
Αυτά τα παπούτσια δεν με βολεύουν.
Mην τα τελειώσεις όλα τα λεφτά σου.
Κάηκε η ασφάλεια.
Η Ελλάδα έχει πολά νεισιά.
Όχι, ευχαριστώ. Είμαι έγκυος.
Η Ρώμη δεν χτίστηκε σε μια μέρα.
Σπούδασε νομικά στο Πανεπιστήμιο του Χάρβαρντ.
Κάνω μπάνιο όλες τις μέρες.
Τρία επί τρία ίσον εννιά.
Νερό, παρακαλώ.
Χαίρομαι που σε ξαναβλέπω.
Τι μαγειρεύεις;
Μου κάνεις σκηνή;
Οι γονείς αποχώρησαν από την Εκκλησία.
Ίσως την επόμενη φορά.
Μ' αρέσει η μπίρα.
Χρειαζόμαστε κανόνες!
Ο Πέτρος έχει μαύρα μαλλιά αλλά ο Λεχ έχει ξανθά.
Έχεις ξυπνήσει;
Αυτό είναι άλογο ή φοράδα;
Με τρώει μέσα μου.
Η κόρη της είναι νοσοκόμα.
Πως λέγεται το "τηλέφωνο" στα Τούρκικα;
Καλή ερώτηση.
Στα 15 του το 'σκασε από το σπίτι.
Κάπνισε, δε με πειράζει.
Τα ατυχήματα είναι αναπόφευκτα.
Είναι πολύ ξηρό.
Χτες ήταν τα γεννέθλιά μου.
Θεέ μου, δεν το πιστεύω.
Λες ψέματα.
Ακόμα δεν μπορούμε να το δούμε.
Tου τράβηξα ένα χαστούκι.
Μερικές φορές γυρίζει αργά σπίτι.
Που μένει αυτός;
Χέστηκα.
Μ' αρέσει τ' αμάξι σου.
Μου αρέσει να διαβάζω.
Ο φραπές χαρακτηρίζεται "σκέτος," "μέτριος" ή "γλυκός" ως προς τις αναλογίες των συστατικών του.
Τα λέμε αργότερα!
Σε ποιόν ανήκει αυτό το ποδήλατο;
Κοιμάμαι εύκολα κατά την διάρκεια που παρακολουθώ τηλεόραση.
Δεν χρειαζόμαστε βίζα για να πάμε στη Γαλία.
Είμαι μαζί σου.
Έχασα το πάρτι;
Ναι, έρχομαι αμέσως.
Μην περνάς τόσο χρόνο μπροστά από την τηλεόραση.
Περί τίνος πρόκειται;
Συλλαμβάνεσαι.
Σε λίγο θα 'μαστε εκεί.
Ένα τετράγωνο έχει τέσσερις ίσες πλευρές.
Δεν μου αρέσουν οι δημοσιογράφοι!
Άδικα περιμένουμε τόσες ώρες, δε θα ΄ρθει.
Ήμουν άρρωστος.
Αυτή μακιγιάρεται όλα τα πρωινά.
Τσακωθήκαμε.
Δεν αισθάνομαι καλά.
Το CD είναι δικό της.
Τον γνώρισα πέρυσι.
Τα λέμε αργότερα!
Ξημερώνει.
Τρεις παρά πήγε η ώρα.
Πήγα σχολείο με τα πόδια.
Πλάκα μου κάνεις;
Ποιο είναι αυτό το κορίτσι;
Εσύ δεν τρώγεσαι με τίποτα.
Κάνοντας ένα μπάνιο ηρεμώ.
Με θυμάσαι;
Το αγόρι πηδάει.
Kατουρήθηκα από τα γέλια.
Η γυναίκα μου είναι χορτοφάγος.
Είδα ένα τρομακτικό όνειρο.
Δεν ξέρω.
Σύμφωνα με αυτόν, αυτή είναι ειλικρινής.
Μείναμε από ζάχαρη.
Δεν έχω φράγκα.
Δεν καταλαβαίνω την ερώτησή σας.
Η φτώχια θέλει καλοπέραση.
Γιατί δεν θυμόμαστε τα πρώτα χρόνια της ζωής;
Nαι.
Μ' αρέσει το σπίτι σου.
Δεν ήταν ευχάριστη εμπειρία.
Δεν είναι αυτό που νομίζεις!
Άλλαξες πολύ.
Οποιοδήποτε πρόβλημα λύνεται με χρήματα δεν αποτελεί πρόβλημα, όμως το πρόβλημα είναι πως είμαι φτωχός.
Αυτό είναι το χειρότερο μέρος στον κόσμο.
Mήνες τώρα γυρεύει δουλειά.
Τι σημαίνει αυτή η λέξη;
H χαρά ήταν ζωγραφισμένη στο πρόσωπό του.
Τι σκοπεύεις να κάνεις το Σαββατοκύριακο;
Πότε γεννήθηκε;
Μπομπ έγινε μηχανικός.
Δεν αντέχω την ζέστη.
Αυτός δεν ήταν ποτε στη Γαλλία.
Η Μαίρη είναι 36 εβδομάδων έγκυος.
Δεν έχω αδελφές.
Η Μαίρη κρυβόταν.
Παρόλο που εσύ είσαι εντάξει μ'αυτό, κανείς άλλος δεν θα το δεχτεί. Θα με μαλώσουν μετά άρα...
Φοβάμαι τα σκυλιά.
Αυτό είναι άδικο.
Η Αιμιλία μου έκλεψε την καρδιά.
Πόσο θα κάτσεις εδώ πέρα;
Πες μου τι έγινε.
Ξέρετε γιατί ο Αϊνστάιν έβγαλε τη γλώσσα του;
Ο πατέρας μου έκοψε το τσιγάρο.
Ένιωσα άσχημα.
Από ποιον πλανήτη είσαι;
Δεν έχω πάει ποτέ στο Παρίσι.
Η σκουριά τρώει το σίδερο.
Tι ηλικία έχεις;
Καλό ψάρεμα!
Aπό τότε που έφυγε, μου έγραψε μόνο μια φορά.
Θέλω να σου πω κάτι.
Χωρίς κανένα πρόβλημα!
Μην ανοίξεις την πόρτα.
Βόμβα εξεράγη πριν δύο μέρες.
Έχει ξανθιά μαλλιά.
Αυτό μπορεί να γίνει και αύριο.
Μου λείπει.
Σας αρέσει να τραγουδάτε;
Μόλις σηκώθηκα.
Απόλαυσα κολύμβηση.
Όμοιος στον όμοιο κι η κοπριά στα λάχανα.
Πόσο χρονών με κάνεις;
Ποιοί είναι οι γονείς σου;
Ποτέ μη λες ποτέ.
Θα σε πάρω σε καμιά ώρα.
Ποιος θα κοιτάει το σπίτι όσο θα λείπεις;
Σήμερα έχει πιο πολλά σύννεφα από χτες.
Μ' αρέσει τ' αυτοκίνητό σου.
Έχω δέκα στυλούς.
Δε χάθηκε ο κόμος!
Είστε ψηλότεροι από μένα.
Χρειάζεσαι αυτό το βιβλίο;
Η Ινδία είναι μια περιοχή πλούσια σε τοπικές γεύσεις.
Επιτέλους, ξεκουμπίστηκαν!
Ελπίζω να έχει δίκιο ο Τομ.
Του αρέσει να παίζει ποδόσφαιρο.
Αυτός διέκοψε την πρότασή σου.
Μας πούλησε φύκια για μεταξωτές κορδέλες.
Ο δάσκαλος μας είναι ένας πραγματικός ηλίθιος.
Ποιο είναι το ψευδώνυμό σας;
Το φανάρι άναψε κόκκινο.
Έλα οπότε θέλεις.
Ξυπνάω πολύ νωρίς.
Απαντήσέ μου, σε παρακαλώ.
Τι θέλεις για γλυκό;
Πόσο καλά ξέρεις τον Τομ;
Δεν ξέρω.
Ξέρεις να κάνεις ζογκλερικά;
Σε περίπου 20 λεπτά, αυτή μακιγιαρίστηκε στο πρόσωπο.
Έχω κάτι για σένα.
Δεν αντέχω άλλο!
Λατρεύω το ιταλικό φαγητό.
Tον έδιωξαν από τη δουλειά του, γιατί έπινε.
Έχεις ξυπνήσει;
Τι ώρα θα 'ρθεις να με πάρεις;
Αυτό είναι το σπίτι που έμενα όταν ήμουνα παιδί.
Το σπίτι είναι πολύ μεγάλο για μας και εκτός αυτού είναι πολύ ακριβό.
Ο Ήλιος είναι το κοντινότερο αστέρι στην Γη.
Μη μου λες ψέματα!
Δεν συμφωνώ μαζί σου.
Βρήκα ενδιαφέρον το σχόλιό σου.
Τι εννοείς;
Ο πελάτης έχει πάντα δίκιο.
Καθώς έκανα μπάνιο, χτύπησε το τηλέφωνο.
Αυτός είναι ήρωας.
Δεν έχεις τίποτα καλύτερο να κάνεις;
Πού θέλεις να φας;
Δεν είναι κατάσταση αυτή!
Πόσα αυτοκίνητα έχει ο Αλέξ;
Θα το πληρώσεις ακριβά!
Περπατάνε χωρίς παπούτσια.
Αυτό δεν πρέπει!
Από τότε που παντρεύτηκα δεν δουλεύω πια.
Ο πατέρας είναι ράφτης.
Ήμουν άρρωστος.
Δεν μπόρεσε να ξεπεράσει το θάνατο του άντρα της.
Γέλασε και μου έδωσε ένα παιχνιδιάρικο σπρώξιμο.
Τα δικαιώματα δε χαρίζονται, κατακτώνται.
Φυσικά!
Μ' αρέσει να χορεύω.
Στις μέρες μας το κρέας είναι ακριβό.
Ο φίλος μου με παράτησε.
Είσαι παντρεμένος;
Είναι οχτώ παρά δέκα το πρωί.
Άνοιξε το ράδιο.
Απόψε θα τα σπάσουμε όλα.
Το πάθος γίνεται μάθος.
Χτυπάει το τηλέφωνο.
Σήμερα σηκώθηκα στις επτά το πρωί.
Το να μιλάς Αγγλικά είναι χρήσιμο.
Όχι, καθόλου.
Ποια πρόταση προτιμάς;
Πόσα μολύβια έχετε;
Ο Τομ είναι εδώ.
Έχεις φάει;
Σου αρέσει να τραγουδάς;
Ο ηθοποιός μακιγιάρεται.
Είμαι Γάλλος.
Κάποιου του χάριζαν ένα γάιδαρο και τον κοίταζε στα δόντια.
Καλά Χριστούγεννα!
Έκοψε το τσιγάρο.
Αυτή αγόρασε δύο ζευγάρια κάλτσες.
Εξαρτάται από σας.
Χρειάζεστε τη βοήθειά μας;
Δεν πειράζει.
Τι ζέστη!
Αποχαιρέτησε με μια χειρονομία.
Είστε υπό κράτηση.
Αυτός διαβάζει ένα βιβλίο.
Όλα ή τίποτα.
Τι ώρα θα 'ρθεις να με πάρεις;
Ο δάσκαλος μας είναι ένας πραγματικός ηλίθιος.
Αγαπάει τον Τομ, όχι εμένα.
Κάνει ζέστη σήμερα.
Η κακή είδηση δεν αργεί να έρθει.
Πετυχαίνω μ' ένα σμπάρο δυο τρυγόνια.
Δεν έχω φράγκα.
Αυτό εξαρτάται από σένα.
Προσπάθησε να αυτοκτονήσει.
Είσαι φίλος μου.
Ξυρίζω το μούσι μου.
Σπεύδε βραδέως.
Μου λείπες.
Τον πέταξαν στους πέντε δρόμους.
Χέστηκα.
Ξέρω.
Δεν είναι ο τύπος μου.
Μήπως μπορείς να μου δανείσεις το αμάξι σου για απόψε;
Κάνει τη μύγα βόδι.
Νιώθω μοναξιά.
Πότε είναι τα γενέθλιά σου;
Πόσο καιρό θα μείνεις εδώ;
Τον παντρεύτηκε για τα λεφτά του.
Ο Τομ δε σε θέλει.
Αυτός δε μένει εδώ πια.
Χάρηκα.
Τον ξέρετε;
Τον είδα πολύ λίγο.
Ξαπλώνω πολύ νωρίς.
Δεν μπορείς να μας σταματήσεις.
Μετά το θάνατο η ψυχή μου μετασχηματίζεται σε τίποτα.
Θέλω λίγο χρόνο να το σκεφτώ.
Παρακαλώ, καθήστε.
Δεν πίνω αλκοόλ.
Θυμάμαι εκείνο το βράδυ.
Αυτή είναι πλούσια γυναίκα.
Το πράσινο σου ταιριάζει.
Σας είπα ήδη ότι δεν είναι εδώ.
Συνήθως σηκώνομαι αργά.
Ο Τομ είναι φοιτητής.
Πέθανε σε ηλικία 54 χρόνων.
Είμαι τριάντα ετών.
Τα παιδιά κοιμούνται.
Ελάτε στις δέκα ακριβώς.
Κακό σκυλί ψόφο δεν έχει.
Πλήρωσα τα μαλλιά της κεφαλής μου.
Αποφάσισε να κόψει το τσιγάρο.
Πώς θα το κάνουμε αυτό;
Ο Τομ είναι εξαρτημένος από την Μαίρη.
Είναι μαύρο τ' αυτοκίνητό σου;
Τι σκέφτεσαι;
Μάτια που δε βλέπονται, γρήγορα λησμονιούνται.
Καπνίζεις;
"Τομ!" "Μαίρη!"
Είμαι ο Ρίχαρδος.
Η κόρη τους είναι νοσοκόμα.
H νεοελληνική δανείστηκε πολλές λέξεις από τη γαλλική γλώσσα.
Πάμε για ένα ποτό;
Πάντα όταν πήγαινε στην τουαλέτα έπαιρνε μαζί ένα κόμικς του Μορταδέλο και Φιλεμόν.
Για περίμενε.
Είμαι 25 χρόνων.
Μόλις έφτασα.
Ίσως ήπια πάρα πολύ.
Πλάκα μου κάνεις;
Δεν καπνίζει.
Είναι η σειρά μου να πληρώσω;
Ήμουν άρρωστη.
Aυτό είναι εύκολο να το λες, δύσκολο να το κάνεις.
Όλοι οι άνθρωποι μπορούν να συναντήσουν το άλλο τους μισό.
Δε μπορώ να κοιμηθώ καλά.
Θα το βάψουμε.
Βουρτσίζω τα δόντια μου μετά το πρωϊνό.
Με τρώει μέσα μου.
Ξύπνησα δεκάμισι το πρωί.
Εντάξει.
Είναι τρεις παρά τέταρτο.
Αν με ξαναδείς, γράψε μου!
Κούκλα είσαι σήμερα!
Μου έβαλε τρικλοποδιά.
Μην μιλάς έτσι.
Aυτό το αυτοκίνητο τρώει πολλή βενζίνη.
Είμαι κι εγώ άνεργος.
Έφτασα σώος και αβλαβής σήμερα το πρωί.
Ο Ήλιος είναι το κοντινότερο στη Γη άστρο.
Κάνε ό,τι θες.
Γνωρίζω πολύ καλά τον εαυτό μου.
Ενός κακού μύρια έπονται.
Οι αισθηματικές ταινίες έχουν συνήθως χάπι εντ, για να αρέσουν στον κόσμο.
Ποια λύση είναι καλύτερη;
Αυτή είναι πάντα καλώς μακιγιαρισμένη.
Γιατί μοιάζουν με φυλακές τα σχολεία μας;
Αυτή είναι μια τηλεόραση.
Τι της λέγατε;
Το σπίτι είναι τριώροφο.
Μη λες παραμύθια!
Με χώρισε η κοπέλα μου.
Τα μάτια σου δεκατέσσερα!
Παίρνουμε ένα ταξί;
Σ' αρέσει το μπέιζμπολ;
'Εχω δυο βιβλία.
Μου αρέσει να ζωγραφίζω με ακουαρέλες.
Συγκρούστηκαν τα δύο αυτοκίνητα.
Πού είναι ο πατέρας σου;
Σε παρακαλώ, μην ξεχάσεις να ταχυδρομήσεις αυτό το γράμμα.
Ένας επιβήτορας είναι ένα αρσενικό άλογο.
Αύριο θα πάω Καναδά.
Mε κοίταξε από πάνω ως κάτω.
Σου αρέσουν τα κόμικς, έτσι δεν είναι;
Αυτό είναι τέλειο!
Να είσαι καλός μαζί της, Μπίλ.
Δε μου αρέσει το τυρί.
Σε ποιόν ανήκει αυτό το αυτοκίνητο;
Μου αρέσει να κάνω μπάνιο το βράδυ.
Είμαι ελεύθερος.
Τα παιδιά κοιμούνται.
Δεν έχει σημασία.
Mε παίρνει ο ύπνος.
Η κυβέρνηση εκτελεί τις εντολές των τραπεζιτών.
Ίσως χιονίσει.
Όπου κλείνει ένα σχολείο ανοίγει μια φυλακή.
Κάποιου του χάριζαν ένα γάιδαρο και τον κοίταζε στα δόντια.
Τι θα κάνεις το Σαββατοκύριακο;
Άκου...
Τι της έλεγες;
Δεν γεμίζει η μπαταρία.
Παρακαλώ, καθήστε.
Ξέχνα το. Δεν αξίζει τον κόπο.
Ελπίζω να 'χει δίκιο ο Τομ.
Δεν ξέρεις τι τράβηξα!
Είμαι άρρωστη.
Που χρειάζεται αυτό το κλειδί;
Είμαι 19 χρονών.
Μπορώ να σας ρωτήσω κάτι;
Όλα τα ανθρώπινα όντα είναι θνητά.
Έφερες την δική σου;
Ρε ηλίθιε!
Ο χρόνος επουλώνει τα τραύματα.
Πούλησα την ψυχή μου αλλά δεν την χρησιμοποιούσα έτσι και αλλιώς.
Έχετε ρύζι;
Πνίγομαι στα χρέη.
Τι συνέβη;
Είναι όλα εντάξει;
Το χειμώνα φοράω ένα παλτό.
Βλέπω ένα σπίτι.
Το στόμα μου ξηράθηκε.
Σας καταλαβαίνω.
Κι εγώ είμαι δάσκαλος.
Πόσο θα μείνετε εδώ;
Έχω συχνά εφιάλτες.
Τι είπε;
Η Σανγκάη είναι μία από τις μεγαλύτερες πόλεις στον κόσμο.
Είναι ένας αυθεντικός Ισπανός.
Το νερό δεν είναι πόσιμο.
Εκεί δεν λέει ότι απαγορεύεται, αλλά ότι είναι υποχρεωτικό.
Είμαι χρεωμένος ως το λαιμό.
Το λατρεύω το κινέζικο φαγητό.
Θέλω να κάνω ένα μπάνιο.
Άφησες το σίδερο αναμμένο.
Δεν προσέχεις τι σου λέω, αλλού τρέχει το μυαλό σου.
Το σπίτι είναι τριώροφο.
Ποια λύση είναι η καλύτερη;
Eνα κόκκινο κρασί, παρακαλώ
Ας μιλήσουμε στα Γαλλικά!
Σας είπα ήδη ότι δεν είναι εδώ.
Του χαμογέλασε.
Πού μπορώ να βρώ ένα βενζινάδικο;
Συγνώμη, έχω χαθεί.
Ο Τομ είναι καλός άνθρωπος.
Πού είναι η τουαλέτα;
Βλέπω τηλεόραση.
Γιατί σ' αρέσω;
Πού ήσουν χτες;
Δεν θέλω να χάσω την πτήση.
Γεια σου, φίλε μου. Τι κάνεις;
Πρέπει να ξυριστώ.
Η γάτα είναι κάτω από την καρέκλα.
Έλα δω.
Tο δικαστήριο δεν είχε επαρκή στοιχεία για να τον καταδικάσει.
Δεν ξέρω τι να κάνω.
Ο σκύλος κουνάει την ουρά του.
Στην υγειά μας!
Χωρίς σκέψη.
Λατρεύω τα μαθηματικά.
Είμαι είκοσι πέντε ετών.
Θα γίνω γιατρός.
Ελάτε ξανά σε δυό μέρες.
Το σπίτι του ανήκει.
Δε δουλεύει, είναι άνεργος.
Το πραγματικό της όνομα είναι Λίζα.
Θέλω να φαίνεται σαν διάρρηξη.
Έγινα πρώτος.
Ξέρει να παίζει πιάνο.
Πρώτη φορά το ακούω αυτό.
Πόσων χρονών είσαι;
Η Πάουλα πρέπει να βοηθήσει τον πατέρα της στην κουζίνα.
Την ίδια στιγμή, ο γραμματέας Νάτσουε Αριμούρα ανακοίνωση στον Γκοκίχο την πρόθεσή του να συνταξιοδοτηθεί εκείνο τον μήνα.
Μπορείς να θυμηθείς το όνομά του;
Τα δικαιώματα δε χαρίζονται, κατακτώνται.
Συγνώμη για την ενόχληση.
Τι ωραία θέα!
Τον φωνάζω Μάικ.
Δεν καταλαβαίνω την ερώτησή σου.
Είναι οχτώ παρά τέταρτο.
Κόβει και ράβει η γλώσσα του.
Τέσσερα επί τρία ίσον δώδεκα.
Έμειναν στη Ρώμη μέχρι το Σεπτέμβριο.
Βάφω τα χείλη μου.
Μη λες παραμύθια!
Τρώω κρέας τρείς φορές την εβδομάδα.
Ποια είναι η δασκάλα σου;
Μ' αρέσει η οξιτανική γλώσσα.
Τον ξέρετε;
Ποια γλώσσα μιλούν στην Ελβετία;
Πρέπει να πληρώσω το νοίκι.
Πήγαν όλα τζάμπα!
Πώς είσαι, Τομ;
Σ' αγαπώ πολύ.
Με απήγαγαν.
Γαμημένε μαλάκα!
Tα έχει όλα ανακατεμένα στο μυαλό του.
Καλά είμαι, ευχαριστώ.
Δεν έχω λεφτά μαζί μου.
Μην συγχέετε τους κομήτες με τους αστεροειδείς.
Mε το παραμικρό πειράζεται.
Ο Τομ φταίει για όλα.
Κατακρίνει τους πάντες και τα πάντα.
Δεν μπορώ να φανταστώ έναν κόσμο χωρίς τον ηλεκτρισμό.
Το ίδιο μου κάνει.
Πέρασαν πέντε χρόνια από τότε που αυτή πέθανε.
Εγώ πλύθηκα.
Έχετε ποδήλατο;
Δεν έχεις κανένα δικαίωμα να με διώξεις.
Δείξτε μου την ταυτότητά σας.
Οι γονείς αποχώρησαν από την Εκκλησία.
Tον κάλεσα να φάμε.
Είμαι προσεκτική.
Προχώρα!
Δε ζει στη γειτονιά μου.
Εδώ βρίσκεται η τσάντα σου.
Aποφάσισαν να γκρεμίσουν το παλιό τους σπίτι για να χτίσουν πολυκατοικία.
Κανείς δε γεννήθηκε μάστορας.
Τώρα θυμάμαι.
Είσαι πολύ όμορφος.
Αγαπιόμαστε.
Πότε έχεις γενέθλια;
Δεν ξέρω τίποτα γι'αυτήν.
Ήμαστε φτωχοί, αλλά ευτυχισμένοι.
Θα πρέπει να επιλέξουμε το κατάλληλο πρόσωπο για κάθε θέση.
Πάω στην παραλία.
Οι μόνες χρήσιμες απαντήσεις είναι αυτές που εγείρουν νέα ερωτήματα.
Είναι περίπου στην ηλικία μου.
Αυτή είναι καλή ιδέα.
Ένιωσα άσχημα.
Υπάρχουν πολλά πλοία στο λιμάνι.
Μόλις μετακόμισα.
Τι θέλεις να κάνω;
Σ' αρέσει το λευκό κρασί;
Τον εκβιάζει.
Η τράπεζα είναι δίπλα στο ταχυδρομείο.
Τι έγινε σε σένα;
Είμαι πολύ ευτυχισμένος να σε ξαναδώ.
Καθώς έκανα μπάνιο χτύπησε το τηλέφωνο.
Χρειάζομαι φίλους.
Σε λατρεύω μωρό μου.
Ο φίλος σου είναι εδώ.
Μπορώ να σας κάνω μια πρόταση;
Θα σε πάρω σε καμιά ώρα.
Είναι ζήτημα ζωής και θανάτου.
Γιατί λες ψέματα;
Μιλάω Ρωσικά.
Είμαστε χωρίς ηλεκτρισμό.
Μιλάς γαλλικά;
Πάρε με μαζί σου.
Μισώ τα φασόλια.
Δε θέλω να μαγειρέψω.
Παρακοιμήθηκα.
Λατρεύει τα παιδιά του.
Είναι καταδικασμένος να ζει σε αναπηρική καρέκλα.
Xάλασε το αυτοκίνητο και το πήγα στο συνεργείο να μου το φτιάξουν.
Έχει ραντεβού;
Θα σε συνοδευσω μέχρι το ἀεροδρόμιο.
Ήμουνα λάθος;
Μου αρέσει να ζωγραφίζω με υδατοχρώματα.
Επιτέλους είναι Παρασκευή.
Δεν είναι ανάγκη.
Βοήθησα την μητέρα μου να πλύνει τα πιάτα.
Χαίρω πολύ.
Καλή τύχη.
Δεν ξέρει τι λέει.
Πες μου τι να κάνω.
Σ' αρέσει αυτό το βιβλίο;
Δεν αγαπάω τον Τομ.
Αυτά τα αμάξια κατασκευάζονται στην Ιαπωνία.
Δε θέλω ν' ανοίξω το παράθυρο.
Tο λεωφορείο περνά στις επτά.
Έλα εδώ Τζόν.
Τώρα θυμάμαι.
Μπορώ να σας κάνω μια πρόταση;
Πάω να κάνω ένα μπάνιο.
Τσάι χωρίς πάγο.
Θα σου μάθω γερμανικά.
Θέλεις να ρίξεις μια ματιά;
Μου αρέσει η μουσική.
Κάνει τη μύγα βόδι.
Αυτοί είν' αυθεντικοί.
Οι γονείς μου έχουν αποχωρήσει από την Εκκλησία.
Έχω ραντεβού στο γιατρό.
Έγραψα ένα τραγούδι για σένα.
Δεν αμφέβαλα ποτέ γι' αυτό.
Με λένε Φαρσάντ.
Ποια γλώσσα μιλάν στην Ελβετία;
Τρία επί τρία ίσον εννιά.
Τι μαλάκας!
Αυτή αποχαιρέτησε.
Κανείς δεν ξέρει το όνομά του.
Γράψτε την ημερομηνία γέννησής σας.
Αυτό το σπίτι είναι στοιχειωμένο.
Δε σ' αγαπώ πια.
Πάλι βρέχει!
Δε μιλά μόνο αγγλικά αλλά και γαλλικά.
Γιατί δεν ήρθατε;
Γεννήθηκε το 1960.
Λόγω τιμής!
Είσαι ψηλότερος από μένα.
Δε χάθηκε ο κόμος!
Αυτός είμαι εγώ - ο δειλός ανήμπορος να συλλέξει το κουράγιο του και να μάθει την αλήθεια.
Tο ψυγείο θα εξοφληθεί σε τρεις ισόποσες δόσεις.
Η Ελένη είναι δεκαεφτά χρονών.
Μιλάει στο τηλέφωνο.
Το πούλησα για 600 ευρώ.
Η καταναλωτική κοινωνία συμβάλλει σε μια συνεχή αύξηση του όγκου των οικιακών αποβλήτων.
Τα Εβραϊκά είναι η μητρική μου γλώσσα.
Πρέπει να κάνω μετεπιβίβαση;
Σειρά σας.
Γείτσες!
Η Βραζιλία είναι η πέμπτη χώρα σε μέγεθος στον κόσμο.
Πλάκα μου κάνεις;
Κάνει ζέστη σήμερα.
Για ποιο πράγμα μιλάς;
Το κορίτσι έχει ένα ποντίκι.
Γιατί όχι;
Τι άλλο υπήρχε μες στο καλάθι;
Τον εκβιάζει.
Το CD είναι δικό της.
Έχετε μια στιγμή;
Γιατί δεν πάμε σπίτι;
Περάσαμε τρεις ώρες σε ανοικτό χώρο.
Δε θα χάσω!
Ο Τομ δε θέλει να μου μιλήσει.
Θα βρέξει σήμερα;
Ο Τομ δε μιλάει Γαλλικά.
Δεν είναι σωστό να κλέβεις.
Έλα μαζί μου!
Kάτι έπαθε το αυτοκίνητο και δεν παίρνει μπρος.
Ανησυχώ πολύ για σένα.
Kάνει δέκα ώρες για να ντυθεί.
Μένω στο ισόγειο.
Η απόφασή μου να σπουδάσω στο εξωτερικό εξέπληξε τους γονείς μου.
Αυτό το ποδήλατο είναι δικό μου.
Έκανες ήδη αίτηση για διαβατήριο;
Τρέχεις κάθε ημέρα;
Πού πήγε;
Η Μαγδαληνή και η Άννα είναι καλές φίλες.
Όχι, ευχαριστώ. Χόρτασα.
Πρέπει να το κάνεις αμέσως.
Μ' αρέσουν οι εκπλήξεις.
Πενήντα οικογένειες ζουν σε αυτό το μικρό χωριό.
Πέθανε πριν ένα χρόνο.
Αυτοί οι μαθητές είναι Κορεάτες.
Κανείς δε γεννήθηκε μάστορας.
Τι ύψος έχεις;
Ο Τομ βαρέθηκε να βλέπει τηλεόραση.
Πάψε πια να κλαις.
Εξαρτάται από σας.
Το διάβασμα αναπτύσσει το μυαλό.
Θα κάνω ένα ντουζ.
Με ευχαριστεί να περπατάω ξυπόλυτη πάνω στο γκαζόν.
Χήρα είναι η γυναίκα της οποίας ο άντρας έχει πεθάνει.
Δε μπορώ να το πω στον πατέρα μου.
Κάνω μπάνιο κάθε πρωινό.
Είμαστε κολλητοί φίλοι.
Έχω φάει ψημένο αυγό.
Άνθρωπος στη θάλασσα!
Εξαρτάται.
Σύμφωνα με τις εφημερίδες, θα χιονίσει αύριο.
Ζήτησα βοήθεια.
Είναι η αρραβωνιαστικιά του.
Πώς πάνε οι δουλειές;
Ένα και δύο κάνουν τρία.
Δεν μου αρέσουν οι κρύες μέρες.
Σήμερα είναι Παρασκευή, χτες ήταν Πέμπτη, αύριο θα είναι Σάββατο και μετά έρχεται η Κυριακή.
Μου αρέσει τ' αμάξι σου.
Δεν υποφέρω πια τη γκρίνια σου!
Τι σκοπεύεις να κάνεις το Σαββατοκύριακο;
Με κοίταξε.
Ποιος έγραψε τη Βίβλο;
Αυτό το σκυλί δαγκώνει.
Είναι τρεισήμισι η ώρα.
Εγώ είμαι ελεύθερος άνθρωπος.
Bρήκα την παρέα μου στο καφενείο.
Στρίψε από δω για να κόψουμε δρόμο.
Ποιός εφηύρε το πιάνο;
Ο βασιλιάς κυβερνούσε την χώρα.
Μου 'φυγε ένα βάρος.
Ποιανού είναι το βιβλίο;
Δεν κατάλαβα ούτε λέξη απ΄ όσα μου είπαν.
Mην ακούς τι λέει ο καθένας.
Θέλω να σπουδάσω στο εξωτερικό.
Τι κάνει ο γιός σου στη Γερμανία;
Βοήθησέ με!
Είναι πολύ ζεστό.
Πλησίασε, δε θα σε φάμε.
Έχασα τη γυναίκα μου σε τροχαίο ατύχημα.
Πέρασα τις διακοπές μου στην παραλία.
Όχι, καθόλου.
Μπορείς να τ' αποδείξεις;
Δε με θέλει πια.
Κοιμάμαι στις δέκα σχεδόν όλες τις ημέρες.
Πού είναι το μουσείο;
Οι αδελφοί γράφουν.
Εξαρτάται από σένα.
Ο λύκος κι αν εγέρασε κι άλλαξε το μαλλί του, μήτε τη γνώμη άλλαξε μήτε την κεφαλή του.
Σ΄ όλο το ταξίδι δεν είπε κουβέντα.
Το χάσαμε το παιχνίδι.
Κάποιος άνοιξε την πόρτα.
Μ' αρέσει να διαβάζω.
Μάντεψε τι μου είπε.
Λατρεύω τα Αραβικά.
Είναι καλός άνθρωπος.
Είναι σειρά μου τώρα.
Ελάτε με κάθε μέσο.
Αυτό δεν είναι το κλειδί μου.
Οι μαθητές γέλασαν.
"Πόσο χρονών είσαι;" "Είμαι δεκαέξι χρονών."
Ίσως το βρούμε.
Αυτό το ψευδώνυμο σας ταιριάζει ακριβώς.
Καρφί δεν του καίγεται!
Κάθε Κυριακή τα καταστήματα παραμένουν κλειστά.
Η Ταϊλάνδη βρίσκεται στην Ασία.
Σας αρέσει ο χυμός;
Κάνω μπάνιο σχεδόν όλες τις ημέρες.
Ειλικρινά δεν το περίμενα αυτό από σένα.
Σ' αγαπώ.
Ο πελάτης έχει πάντα δίκιο.
Δε θέλω να οδηγήσω.
Η Σούσαν είναι καλή μαγείρισσα.
Είναι μόνο υποθέσεις.
Έχεις δειπνήσει ήδη;
Δόξα τω Θεώ!
Κάνω μπάνιο στην θάλασσα κάθε μέρα.
Μπορείς να πας, αν θέλεις, αυτό εξαρτάται από σένα.
Έχασα και το κινητό μου.
Σύμφωνα με αυτόν, ναι.
Τομ εκτείνει τα χέρια του στον ουρανό.
Κάνει ζέστη.
Τι είπε;
H υγρασία πέρασε τους τοίχους του σπιτιού.
Είσαι υπό κράτηση.
Δεν μπορεί να κάνει χωρίς τσιγάρο.
Πρέπει να πάω για ύπνο.
Πού να το ξέρω εγώ!
Πάρα πολύ άθλημα στην τηλεόραση.
Όλα είναι νορμάλ.
Περίμενέ τον, όσο να πεις μισό, θά'χει φτάσει.
Μου τα είπε όλα.
Πόσα τετράγωνα μπορείς να δεις;
Αυτή τρώει.
Σε μια ώρα το πολύ θα έχουμε τελειώσει.
Tον πέτυχα στο δρόμο ύστερα από χρόνια.
Με όλη μου την αγάπη, Τζον.
Δεν ξέρω τι να φτιάξω για βραδινό.
Μία μέρα έχει είκοσι τέσσερις ώρες.
Καληνύχτα.
Έχω το μυαλό μου κενό.
Μπορείτε να δείτε τ' αστέρια απόψε;
Με λένε Σάλι.
Δεν έμειναν εισιτήρια.
Ξέρεις την απάντηση;
Tο πήρα για αστείο και δεν απάντησα.
Δεν μου αρέσουν οι δημοσιογραφίνες!
Πάμε.
Η γάτα κοιμάται πάνω στην καρέκλα.
Κανείς δεν θα επιζήσει.
Αυτός μίλησε για δέκα λεπτά χωρίς σταματημό.
Αυτό το ζώο είναι το δικό μου.
Αυτό μας έλειπε τώρα!
Πήγαμε και στο ναό.
Ο πατέρας της τής άφησε το σπίτι στη διαθήκη του.
Πήγαν όλα τζάμπα!
Παίρνουμε μια εφημερίδα.
Γεννήθηκα πριν είκοσι χρόνια.
Έρχομαι αμέσως.
Τι ώρα θα 'ρθεις να με πάρεις;
Επαναλαμβάνεις διαρκώς τα ίδια.
Είναι αυτός μια σιγανοπαπαδίτσα.
Πέθανε σε ηλικία 54 χρόνων.
Άντε γαμήσου!
Πρέπει να έρθεις μαζί μου.
Είμαι φτωχός.
Στο σπίτι μιλάμε γαλλικά.
Παζαρέψαμε μαζί του για το σπίτι.
Έχει πέντε μεγαλύτερους αδερφούς.
Έχετε πιστωτική κάρτα;
Ίσως τo καταφέρετε.
Μπορώ να δικαιολογήσω κάθε δεκάρα που ξόδεψα.
Είμαι.
Σ' αρέσει ο χυμός;
Θα τους τελεφωνήσω όταν θα γυρίσω.
Είναι πολύ άρρωστος.
Σου αρέσει το μπέιζμπολ;
Ξυρίζομαι όλα τα πρωινά.
Ο Λεχ ενδιαφέρεται για την Ιστορία.
Ο Τομ τρώει πάρα πολύ.
Περπατάνε ξυπόλυτοι.
Πού είναι η γραβάτα σου;
Έδωσαν στο παιδί το όνομα του παππού.
Συμπλήρωσε τη φράση.
Σηκώθηκα πολύ νωρίς.
Λατρεύω τον καφέ.
Πόσα καλάθια έχει αυτός;
Είστε ικανοποιημένοι;
Είναι για σένα.
Δε θέλω να πάω σχολείο.
Ονειρεύεται έναν κόσμο χωρίς πολέμους.
Σε ποιον αρέσει ο πόλεμος;
Χρειάζονται λεφτά.
Αυτός ο σκύλος δαγκώνει.
Σειρά σας.
Αυτό είναι σπατάλη χρόνου και χρήµατος.
Κάνω ντουζ κάθε βράδυ.
Περί τίνος πρόκειται;
Επιτέλους κάνω διακοπές από αυτή την βδομάδα.
Η τάξη αποτελούνταν από 15 αγόρια και πολλά κορίτσια.
Τι ωραία θέα!
Αυτό μου κόβει την ανάσα.
Το φαγητό είναι κρύο.
Ζήτησα απ΄τον Τομ να υπογράψει τα χαρτιά.
Ξέρω ότι αυτό είναι παράξενο.
Δεν μπορούσα να τον βλέπω να υποφέρει.
Θέλω να πιώ ένα καφέ.
Προσπαθώ να αποταμιεύσω χρήματα.
Με αγαπάτε;
Είμαστε κολλητοί φίλοι.
Μη μου λες ψέματα.
Πρέπει να κάνω μπάνιο.
Καλημέρα.
Έλα να μου κάνεις παρέα.
Η μητρική μου γλώσσα είναι τα Γαλλικά.
Αυτό περνάει τα όρια.
Δεν ήθελε να το κάνει.
Πώς μπορώ να σας βοηθήσω;
Ένας κούκος δε φέρνει την άνοιξη.
Εξήγησε με λεπτομέρειες τους κανόνες.
Παίζεις μπάλα;
Σε ποιόν ανήκει αυτή η χώρα;
Για όνομα τού Θεού!
Πού πας;
Παρακαλώ πες μου το όνομά σου.
Περί γούστου ουδείς λόγος.
Το αγόρι διψάει.
Τα ζώα εμπλέκονται σε ένα αγώνα για επιβίωση, για πόρους, για να αποφύγουν να φαγωθούν και για να αναπαραχθούν.
Ο Τομ αγνόησε τη συμβουλή της Μαίρης.
Μιλάς Αραβικά;
Σας αρέσει το χιόνι;
Δεν αμφέβαλα ποτέ γι' αυτό.
Θα 'πρεπε να του το έλεγες.
Είναι πιθανό η ποδοσφαιρική συνάντηση να αναβληθεί εξαιτίας της βροχής.
Tον ξεφτέλισε μπροστά σε κόσμο.
Η θύελλα σταμάτησε.
Λόγω τιμής!
Ο δρόμος είναι μακρύς.
Ζητώ συγνώμη.
Πεινάω.
Αξίζει το κόπο.
Έχουμε δύο κόρες.
Καλησπέρα!
Είμαι πολύ απογοητευμένη.
Τον λογαριασμό, παρακαλώ.
Ανακατεύτηκε το στομάχι μου.
Δεν είμαι ειδικός.
Όλα θα πάνε καλά.
Θέλω έναν υπολογιστή.
Γνωρίζουμε τον πατέρα της Μαίρης.
Θέλεις κάποιο γλυκό;
Είναι τζάμπα.
Διδάσκει Αγγλικά.
Βοήθεια!
Είσαι τρελή;
Πότε αρχίζει η παράσταση;
"Σοβαρά;" "Ναι, σοβαρά."
Tον κάλεσα να φάμε.
Δεν έχεις καρδιά.
Πρέπει να κάνω ντουζ.
Τόση μυστικοπάθεια, τόσο μυστήριο...Αναρωτιέμαι τι να σκαρώνουν...
Η Μαρίνα είναι από τη Ρωσία και η Κλαρίσα είναι από τη Σουηδία.
Εντάξει.
Το φαγητό στη Γερμανία είναι φτηνό.
Σας έμειναν εισιτήρια;
Μου κάνει τη ζωή μου κόλαση.
Δεν μπορώ να προφέρω αυτή τη λέξη. Αυτή δεν έχει σύμφωνα.
Aυτό το αυτοκίνητο τρώει πολλή βενζίνη.
Μάζεψε τη γλώσσα σου!
Έφυγε σαν βρεγμένη γάτα.
Τι σας νοιάζει;
Μου αρέσει να μελετώ ξένες γλώσσες.
Τι ήθελα και του το είπα!
Όποιος χάνει στα χαρτιά, κερδίζει στην αγάπη.
Κάνω μπάνιο μια φορά την ημέρα.
Το ξενοδοχείο πού μένει είναι στο κέντρο.
Αισθάνομαι το λαιμό ξηρό.
Κακό σκυλί ψόφο δεν έχει.
Ο Τομ είναι πολύ ντροπαλός.
Αύριο θα κάτσω σπίτι.
Δεν μας έμεινε τσάι.
Αυτός τρέχει.
Θέλω να πάω στο πάρτι.
Βοήθησέ με να καταλάβω!
Δε μου αρέσει το κρασί.
Χιόνιζε.
Του έδωσα την διεύθυνσή μου.
Για όνομα τού Θεού!
Στη χώρα των τυφλών βασιλεύει ο μονόφθαλμος!
Μπορείτε να μου πείτε τι συνέβη;
Πόσα μολύβια έχεις;
Σεβόμαστε τον κανονισμό.
Νομίζω ότι θα έρθει, αλλά δεν είμαι σίγουρος.
Τα άλογα τρώνε χόρτο.
Είμαι απασχολημένη.
Το σχέδιό του είναι επικίνδυνο.
Ο Τομ κι ο Φρανκ είναι καλοί φίλοι.
Δεν καπνίζω πια.
Δύο συν δύο κάνει τέσσερα.
Kατουρήθηκα από το φόβο μου.
Μακάρι να 'μουν ψηλότερος.
Σας κάνει αυτή η ζακέτα;
Αυτό είναι άδικο.
Προσπάθησε να αυτοκτονήσει.
Είσαι το άλλο μου μισό.
Είμαι ακόμη ανύπαντρος.
Ήμουνα τυχερή.
Κλείσε το στόμα!
Παραβίασες τον κανόνα.
Ο Τσεν δεν είναι φοιτητής.
Ήρθε χωρίς να ενημερώσει.
Οι γάμοι είναι ακριβοί.
Είμαστε Άραβοι.
Ευχαριστώ πολύ!
Όντως, είχες δίκιο.
Σας κάνει το καπέλο;
Tα δύο αδέλφια τρώγονται χωρίς λόγο.
Ο πατέρας δεν τρώει γλυκό.
Μου αρέσουν οι εκπλήξεις.
Αυτό είναι άλογο ή φοράδα;
Το ασανσέρ είναι εκτός λειτουργίας.
Δεν έχω καθόλου χρόνο γι' αυτό και εκτός αυτού δεν έχω καθόλου χρήματα.
Με κανέναν τρόπο!
Σου έφερα παγωτό.
Ήμουν κοντά.
Εγώ πλένομαι.
Πότε θα 'ρθεις;
Δεν ήρθε στην τελευταία συνάντηση.
Τρεις παρά πήγε η ώρα.
Είμαι στη Βοστώνη.
Πάθαμε βλάβη.
Μην είσαι παιδί.
Είναι μαύρο τ' αμάξι σου;
Δεν τρώω ποτέ κρέας.
Θέλεις να μείνεις;
Πρέπει να φύγω τώρα.
Ο άνθρωπος ανήκει στα θηλαστικά.
Δεν μιλώ ισπανικά.
Τέλος πάντων, πού μένετε εσείς;
Ο Θωμάς ήταν σαν αδελφός για μένα.
Απ' το στόμα σου και στου Θεού τ' αυτί!
Συχνά παίζει κιθάρα.
Καταδικάστηκε σε ισόβια. Μέχρι σήμερα ισχυρίζεται πως είναι αθώος.
τι είδος πορτοκάλια φυτέυετε εδώ;
Mπορεί να πάω, μπορεί και να μην πάω.
Ο Τομ έζησε δέκα χρόνια στην Ιαπωνία.
Είναι ικανοποιημένη;
Είσαι υπέρ ή κατά του πολέμου;
Aυτό είναι εύκολο να το λες, δύσκολο να το κάνεις.
Έξη δια δύο ίσον τρία.
Αυτό το διαβατήριο έληξε.
Είμαι εργένης.
Εδώ είσαι ακόμη; Nόμιζα πως είχες φύγει.
Με τρελαίνεις με αυτό που κάνεις.
'Εκοψε το κάπνισμα.
Ο Τομ και η Μαίρη είναι σπίτι σήμερα.
Τι θα πιεις;
Τα λέμε αργότερα!
Για ποιο πράγμα μιλάει;
Nα σε βγάλω ως την πόρτα.
Δεν μπορώ να σου υποσχεθώ τίποτα.
Δε λέει ψέματα.
Πότε μπορώ να ταξιδέψω;
Αυτός έχει ένα αυτοκίνητο.
Είμαι πολύ κουρασμένος.
Πρέπει να πάω στην τράπεζα το πρωί.
Μιλάω Περσικά.
Στο ορκίζομαι ότι δεν μου είχε πει τίποτα.
Είμαι αριστερόχειρας.
Άνοιξε τα μάτια σου.
Εγώ θεωρώ ότι ανταμείβεσαι όταν μαθαίνεις ξένες γλώσσες.
Είμαι ανιαρός.
Ήταν ένα ήσυχο χειμωνιάτικο απόγευμα.
Tραβήξου από τη μέση.
Προς Θεού!
Στρίψε δεξιά.
Κανείς δεν με καταλαβαίνει.
Δεν έχει αδέλφια.
Το σπίτι είναι άδειο.
Τι λέγατε εσείς οι δύο;
Συγνώμη για την ενόχληση.
Αυτό το βιβλίο είναι για σένα.
Περαστικά!
Είμαι χοντρός;
Αν θέλεις να έρθεις μαζί μας, έλα μαζί μας.
Αυτός τρώει.
Δεν αντέχω άλλο!
Μου αρέσει τ' αμάξι σου.
Η Μίλι με αγαπάει.
Ο Τομ και η Σου αγαπιούνται.
Είμαι χορτοφάγος βίγκαν.
Όποιος βλέπει τους χειρότερούς του, παρηγορείται.
Ο Παπάς πρώτα τα γένια του ευλογεί.
Αγόρασα ένας κάκτος.
Προτιμώ να πηγαίνω με τα πόδια παρά με το ποδήλατο.
Το 1493, το Βατικανό έδωσε την Αμερική στην Ισπανία και τη μαύρη Αφρική στην Πορτογαλία "προκειμένου τα βαρβαρικά έθνη να περιοριστούν στην Καθολική πίστη."
Ήμουν στα βουνά.
Βουρτσίζω τα δόντια μου κάθε πρωί.
Οι αδερφοί γράφουν.
Το άλογο είναι ένα χρήσιμο ζώο.
Πάει πίσω από αρχικό πλάνο.
Έχω διακοπές.
Που μπορώ να βρω ένα ATM?
Θα σου δείξω την πόλη.
Ο χρόνος φεύγει.
Αυτός φαίνεται καλά.
Ναι, έρχομαι αμέσως.
Δεν πεινάς;
Ένα συν δύο ίσον τρία.
Καλή χρονιά!
Ο Τομ αγνόησε την προειδοποίηση της Μαίρης.
Πάντα κάνω μπάνιο πριν κοιμηθώ.
Μιλάς Εσπεράντο;
Τι μέρη σου αρέσουν;
Χτες ήταν Πέμπτη.
Μόλις άρχισα.
Αυτός έβαλε το βιβλίο πάνω στο τραπέζι.
Λατρεύω τον ήλιο.
Σηκώθηκα νωρίς.
Τι εννοείς μ' αυτό;
Ξέχασα το κίνητό μου.
Μη μας υποτιμάς.
Πες μου τι έγινε.
Δεν είμαι δω.
Ένα συν δύο μας κάνει τρία.
Σας κάνει το φόρεμα;
Μην ανακατεύεσαι εκεί που δε σε σπέρνουν.
Δεν είναι παντρεμένη.
Μοιάζουν σαν δύο σταγόνες νερό.
Δε θυμάμαι την εξήγησή του.
Με κοροϊδεύεις;
Είμαι παντρεμένος.
Με παράτησε η κοπέλα μου.
Τον εκβιάζει.
Όλοι ήταν πιωμένοι.
Είμαστε έτοιμοι να βοηθήσουμε.
Το κλίμα επηρέασε την υγεία του.
Η ζέστη με επηρέασε.
Κάτι σε τσίμπησε.
Είμαι περήφανη για τον αδερφό μου.
Τι κρίμα!
Δώσε μου χαρές!
Χρειάζομαι ένα χάρακα.
Ο υπολογιστής είναι καινούργιος.
Ο κ. Σάτο μιλάει καλά Αγγλικά.
Χαλάρωσε.
Πού ήσουνα;
Ξέρεις πού πας;
Πέτυχες διάνα!
Είναι λευκό;
Είναι σχεδόν δύο μέτρα.
Tι τρέχει και είσαι στενοχωρημένος;
Κάνουμε ένα διάλειμμα, όχι;
Μου έγραψε χθες.
Ο Τομ είναι ένας πλαστικός χειρουργός.
Ο φίλος μου μένει σ' αυτό το σπίτι.
Πρωτεύουσα του Μαρόκου είναι το Ραμπάτ.
Ο Μπιλ και ο Μακ είναι τρελοί για τους υπολογιστές.
Πιστεύετε στη βασκανία;
Ποια ομάδα αίματος έχετε;
Έχεις υπολογιστή;
Δεν του φτάνεις ούτε στο μικρό του δαχτυλάκι.
Έκλεισα τα είκοσι χρόνια.
Σε καταλαβαίνω.
Είσαι ελεύθερος να ζήσεις τη ζωή σου, όπως εσύ θέλεις.
Ο δάσκαλος είναι εχθρικός.
Κάνω ντουζ.
Αν θέλετε να κάνετε ερώτηση, παρακαλώ σηκώστε το δεξί σας χέρι.
Η ψυχή σου χρειάζεται να σωθεί.
Έχασα και το κινητό μου.
Κοίταξα γύρω μου.
...και έζησαν αυτοί καλά κι εμείς καλύτερα.
Το σκεφτόμουν κι αυτό δεν είναι καλό, οπότε καλύτερα να χωρίσουμε από σήμερα και στο εξής.
Λέμε τα σύκα σύκα και τη σκάφη σκάφη.
Η μητρική μου γλώσσα είναι τα Ουγγρικά.
...και έζησαν αυτοί καλά κι εμείς καλύτερα.
Ο δάσκαλος μας είναι ένας πραγματικός ηλίθιος.
Κλείσε το παράθυρο πριν βγεις έξω.
Αλήθεια; Το είχα κλειδώσει πριν βγω έξω.
Μη μου πρήζεις τ' αρχίδια!
Χάθηκα.
Ο Τομ κι ο Τζον είναι καλοί φίλοι.
Ό, τι έγινε, έγινε.
Θα έρθω να σε δω αύριο.
Ξέρεις πού είναι η Χόλι;
Μεγαλώσαμε μαζί.
Σας έμεινε κάποιο εισιτήριο;
Το αλουμίνιο είναι μέταλλο.
Σ' αρέσει το μπέιζμπολ;
Βέβαια!
Ο Τομ δεν πιστεύει στον Θεό.
Άνοιξε η γη και τον κατάπιε.
Πού ήσουν χτες;
Μου ήρθε μια ιδέα.
Μ' αρέσει η μουσική.
Σήμερα μένω στο σπίτι.
Μη κρίνεις άτομα από το παρουσιαστικό τους.
Ο Γίρο δεν είναι εδώ.
Σήμερα σηκώθηκα από τις επτά το πρωί.
Το πάθημα να γίνει μάθημα.
Η Μαρία δεν έχει σεμνότητα στο να αλλάζει το μαγιό χωρίς να καλύπτεται.
Πρέπει να πάω για ύπνο.
Δυστυχώς, αυτό είναι αληθινό.
Κοντεύω στα σαράντα και είμαι ακόμα ανύπαντρος.
Τι το ιδιαίτερο να πω πάνω σ' αυτό;
Πόσο τού μηνός έχουμε σήμερα;
Απογοητεύτηκε από το αποτέλεσμα.
Γιατί καίει το φως;
Μου έχει σκάσει το λάστιχο.
Τι μέρα έχουμε σήμερα;
Που βρίσκεται το κοντινότερο μαγαζί;
Η προφορά του ακούγεται ολίγο εξωτική.
Ίσως να μην έρθει.
Πάμε να πιούμε κάτι.
Έχω μια νέα διεύθυνση ηλεκτρονικού ταχυδρομείου.
Είμαι ήρωας.
Ο Τομ δεν είναι συνηθισμένος να είναι ξυπόλυτος.
Αυτά τα έντομα τσιμπάνε;
Αυτό δεν αξίζει πολλά.
Κλείσε το παράθυρο.
Σας φοβάμαι.
Μένουμε δέκα χιλιόμετρα από τη Θεσσαλονίκη.
Ο καφές με διατηρεί ξύπνια.
Έκανα μπάνιο όταν χτύπησε το τηλέφωνο.
Δεν είμαι αστρολόγος· είμαι οικονομολόγος.
Όμοιος στον όμοιο κι η κοπριά στα λάχανα.
Η Αθήνα είναι στην Ελλάδα.
Κάνει πολλή ζέστη, θα ανάψω το κλιματιστικό.
Πού κάνει στάση το λεωφορείο;
Ας το κάνουμε συνοπτικά.
Βλέπω το σπίτι του.
Ο υπολογιστής είναι καινούργιος.
Είμαι μεγαλύτερος απ' αυτόν.
Κάλλιο γαϊδουρόδενε παρά γαϊδουρογύρευε.
Μην αγγίζετε!
Λογάριασε χωρίς τον ξενοδόχο.
Ήταν καλό;
Τώρα χτενίζω τα μαλλιά μου.
Με δουλεύεις;
Για όνομα τού Θεού.
Έμεινα από βενζίνη.
Τέλος πάντων, πού μένεις;
Δώσε τα χαιρετίσματά μου στους γονείς σου!
Θέλω να πάω στο Κιότο.
Έδωσα ένα λεξικό στον αδελφό μου.
Ο αδερφός γράφει.
Θα σου κάνω παρέα.
Δεν είναι παντρεμένη.
Η αδελφή μου περνάει το χρόνο της διαβάζοντας κόμικς.
Παίζει πολύ καλό πιάνο.
Δεν έχεις πυρετό.
Θέλω να πάω στο Παρίσι.
Πιστεύω ότι είναι Αυστραλός, αλλά δεν είμαι σίγουρος γι'αυτό.
Είμαι στο Τελ Αβίβ.
Μπορείτε να μου πείτε τι συνέβη;
Ποιο λεωφορείο πηγαίνει στον σταθμό;
Όλοι οι Γάλλοι φορούν μπερέδες.
Αυτό το κρέας είναι κακοψημένο και δεν τρώγεται.
Πιστεύετε στη βασκανία;
Τα δικαιώματα των γυναικών είναι ανθρώπινα δικαιώματα.
Δεν έβγαλε κουβέντα.
Ο ταξιτζής με εξαπάτησε.
Βγάλ'το από το μυαλό σου!
Ναι.
Είμαι ντροπαλός.
Δεν είναι δική σου δουλειά!
Πού είναι η έξοδος;
Ποιός στο είπε αυτό;
Τα λάθη είναι ανρθώπινα.
Θέλω να φάω.
Δε δουλεύω τη Δευτέρα.
Ο πατέρας μου είναι ψηλός.
Δύο συν δύο κάνει τέσσερα.
Θα βρέξει.
Άντε γαμήσου!
Απλώς δε γνωρίζω τι να πω.
Δεν μιλώ ισπανικά.
Δεν παίρνει μπρος το αμάξι.
Ε, και;
Είναι καψούρης μαζί της.
Είναι γιατρός ο κύριος;
Ωραίο κοστούμι.
Έχω δύο κόρες.
Μη μου λες ψέματα!
Tο αίθριο των Πορτοκαλιών είναι ένα από τα αξιοθέατα της Σεβίλλης.
Θα το ξαναπροσπάθησω.
Ήμουνα κουρασμένος.
Τα πάνε σαν το σκύλο με τη γάτα.
Δεν έμεινε τίποτα.
Πού είναι ο αδελφός σου;
Πότε έφτασες;
Πού γεννήθηκε ο Τομ;
Ξέρεις πώς.
Δε θέλω να χορέψω.
Έλα αν μπορείς.
Αυτό το κρασί έχει ένα άρωμα πιο φρουτώδες από αυτό που δοκιμάσαμε νωρίτερα.
Σου έμειναν χρήματα;
"Εμπρός, ποιός είναι;"
Παραβίασες τους κανόνες.
Έίναι ευγενικό εκ μέρους σου.
Ο καφές με ξυπνάει.
Τα λέμε αύριο.
Σε παρακαλώ μη με αγγίζεις.
Αυτή μου υποσχέθηκε ότι θα ερχόταν.
Είμαι 25 ετών.
Βιάσου!
Δεν θέλει να πάει στο γιατρό παρ'όλο που πονάει.
Έφαγε δέκα χρόνια.
πονάει το κεφάλι και ο λαιμός σας;
Μούσκεμα τα έκανε στις εξετάσεις.
Δεν είμαι τέλεια.
Σου αρέσει η μουσική του Μότσαρτ;
Χωρίς σχόλια.
Ξαπλώνω πολύ νωρίς.
Αυτός δεν έχει παιδιά.
Η γυναίκα μου είναι γιατρός.
Γελάει καλύτερα όποιος γελάει τελευταίος.
Έχεις το δικό σου δωμάτιο;
Είμαι χορτοφάγος.
Με χαιρέτησε.
Έχω να πληρώσω το νοίκι.
Πόσο κάνει το παντελόνι;
Στην Αυστραλία υπάρχουν πολλά ενδιαφέροντα ζώα.
Πόσο θα κάτσεις εδώ πέρα;
Δες τα βιβλία που αγόρασα.
Μη μου λες ψέματα!
Πώς μπορώ να σας βοηθήσω;
Τράβα σπίτι!
Εκείνο το βιβλίο είναι μικρό.
Η υθοποιός δείχνει νεότερη απ'ό, τι είναι.
Αυτοί μας ξέρουν.
Καλή ανάρρωση!
Ξύπνησα στις 7:00.
Ο γιατρός με γλίτωσε από βέβαιο θάνατο.
Κάναμε δυο ώρες μέχρι την Αθήνα.
Αυτό είναι εύκολο.
Είσαι υπερ ή κατά της έκτρωσης;
Απαγορεύεται η είσοδος.
Πέθανε πριν ένα χρόνο.
Ο ξαδερφός μου είναι πρεζάκιας.
Μην μεταφράζεις αυτή τη πρόταση.
Σας κάνουν αυτά τα παπούτσια.
Δεν θα μας αφήσει ήσυχους.
Θα είμαι πίσω σε δέκα λεπτά.
Είναι δυόμισι η ώρα.
Καταπληκτικά!
Τον πιάσαμε στα πράσα.
Πιστεύετε στο μάτι;
Ήμουνα λάθος;
Πώς μπόρεσε να συμβεί αυτό;
Μου άρεσε η ιδέα σου και την υιοθέτησα.
Αποδέχομαι τους όρους σου.
Μου κλέψανε το μηχανάκι.
Έγινα τελευταία.
Ο Τομ και η Νάνση τα χάλασαν το μήνα που μας πέρασε.
Έβρεχε.
Δεν διαβάζω.
Όλος ο κόσμος τον αγαπάει.
Ναι, ευχαρίστως.
Μην κουνάς τα πόδια σου πριν καβαλικέψεις.
Είναι μόνος του.
Ο κύριος Χασιμότο έβαλε μπρος τη μηχανή.
Διαβάζαμε όλο το απόγευμα.
Πόσο κάνει τέσσερα επί έξι;
Αφού λοιπόν τα σχολεία μοιάζουν με φυλακές, οι μαθητές λειτουργούν σαν έγκλειστοι.
Τι μικρός που είναι ο κόσμος!
Ο ταξιτζής με εξαπάτησε.
Αυτή η λέξη γράφεται με κεφαλαίο.
Χάσου από τα μάτια μου!
Οι πυροσβέστες έσβησαν τη φωτιά.
Θέλετε γλυκό;
Είμαι το μαύρο πρόβατο της οικογένειας.
Ζωγράφιζε.
Τι θες να φας;
Τομ και η Μαίρη συνήθως μιλούν ο ένας στον άλλον στα Γαλλικά.
Πες μας ένα τραγουδάκι.
Μπορώ να μιλήσω Κινέζικα, αλλά δεν μπορώ να γράψω.
Έχεις τατουάζ;
Έχω πολλά σχέδια για το μέλλον.
Πρέπει να κατεβείτε απο την πίσω πόρτα.
Σ΄ έψαχνα όλη μέρα, αλλά δε σε βρήκα πουθενά.
Φτάνει πια!
Ο κηπουρός ήταν ο δολοφόνος.
Γράψε την ημερομηνία γέννησής σου εδώ.
Μ' αρέσει τ' αμάξι σου.
Έρχονται από την Σουηδία.
Πού είσαι;
Ωραία!
Η Βραζιλία είναι η πιο μεγάλη χώρα στη Νότια Αμερική.
Παρακαλώ, καθήστε.
Είσαι υπό κράτηση.
Παραδέξου ότι έκανες λάθος.
Μιλάω Εσπεράντο.
Το πάθημα να σου γίνει μάθημα.
Τι είναι αυτό;
Μελετούσαμε όλο το απόγευμα.
Συμπληρώστε την παρακάτω φόρμα.
Μιλάς Γιαπωνέζικα;
Η γάτα είναι κάτω απ'το τραπέζι.
Περαστικά!
Είμαι μια ανύπαντρη μητέρα τεσσάρων παιδιών.
Πεινάω σαν λύκος.
Είμαι ο μαέστρος της μοίρας μου, είμαι ο καπετάνιος της ψυχής μου.
Mου 'φυγε ο ύπνος.
Θέλω να μείνω λίγο μόνη μου.
Πότε θα πας στην Ιαπωνία;
Όλοι είμαστε μετανάστες, αν όχι σε πρώτο πρόσωπο, οπωσδήποτε στη μορφή κάποιου συγγενή ή προγόνου.
Να μην έρθεις μέχρι να σου πω.
Κοιμάμαι όρθιος.
Ουδέν κακόν αμιγές καλού.
Με κόβει λόρδα.
Εξαρτάται από σας.
Ξυρίζομαι κάθε πρωινό.
Τρώνε μήλα.
Μην ανησυχείς!
Τι είπες;
Τι είναι;
Δε μ' αρέσει το κρασί.
Μα τι λες!
Mη φοβάσαι, αυτή η αρρώστια δεν κολλάει.
Άσε τις μαλακίες!
Έχεις ραντεβού με αυτόν;
Μιλάς Πορτογαλικά?
Πρέπει να έρθετε μαζί μου.
Πρέπει να 'ρθείτε μαζί μου.
Δείχνει κουρασμένος.
Η Ταϊλάνδη είναι στην Ασία.
Η τάξη αποτελείτο από 15 αγόρια και πολλά κορίτσια.
Αυτή είναι η γυναίκα μου.
Δε θέλω να μάθω τη γλώσσα σου.
Δεν ξέρει να χάνει.
Απ' το στόμα σου και στου Θεού τ' αυτί!
Ποτέ δεν πίνω μπύρα, καθώς δεν μου αρέσει.
Έφερα μεσημεριανό.
Ένα φαγητό χωρίς κρασί, είναι σαν μία μέρα χωρίς ήλιο.
Κάποιου του χάριζαν ένα γάιδαρο και τον κοίταζε στα δόντια.
Είσαι ψηλότερη από μένα.
Μπορείς να μου μάθεις πως να πετάω;
Ολοκλήρωσες τους στόχους σου;
Είναι οχτώ μηνών έγκυος.
Το Μπουρτζ Χαλίφα αυτή τη στιγμή είναι ο ψηλότερος ουρανοξύστης του κόσμου.
Δεν υπάρχει πρόβλημα.
Δεν υποφέρω τα σχόλιά του.
Τσάι με λεμόνι χωρίς ζάχαρη, παρακαλώ.
Ζήτησα βοήθεια.
Ο άνεμος σταμάτησε.
Μα πού πας τέτοια ώρα;
Ποιο είναι το αγαπημένο σου χρώμα;
Αυτό με τρελαίνει.
Πρέπει να το κάνεις αμέσως.
Με ευχαριστεί να ζωγραφίζω ακουαρέλες.
Αυτή έκανε αίτηση για βίζα.
Εντάξει.
Δεν υπακούν πάντα τους γονείς τους.
Είμαι πολύ απασχολημένος.
Αυτή με αποχαιρέτησε.
Σου αρέσει ο χυμός;
Αυτή μου χτενίζει τα μαλλιά.
Όταν ήμουν νέος, πήγαινα στην εκκλησία όλες τις κυριακές.
Στο φανάρι στρίψτε δεξιά.
Λατρεύει τη γυναίκα του.
Πάω κάθε πρωί σχολείο.
Έχω έναν σκύλο και μια γάτα.
Δε μ' αγαπάς!
Σου αρέσει το μπέιζμπολ;
Γίνομαι υστερικός γρήγορα.
Βαριέμαι.
Τι δουλειά κάνεις;
τρώω μόνο φρέσκα λαχανικά
Άντε πάμε.
Μη λες παραμύθια!
Ο Τομ έφυγε πριν από τρεις μέρες.
Τι συνέβη σε σένα χθες βράδυ;
Ποιανού είναι αυτό το αμάξι;
Βάλε τις λέξεις σε αλφαβητική σειρά.
Αυτή έχει δύο χιλιάδες βιβλία.
Αυτό είναι δύσκολο.
Θα σου δώσω αυτό το κολιέ.
Ακούς;
Μου αρέσει να κάνω μπάνιο στη θάλασσα.
Δε χρειάζονται λεφτά.
Θα σου δείξω την πόλη.
Έβρεξε πολύ στο Ρίο ντε Τζανέιρου.
Αυτό είναι αναμφισβήτητο.
Τα συστατικά του καφέ φραπέ είναι στιγμιαίος καφές, νερό, ζάχαρη και προαιρετικά γάλα.
Τα αγαθά κόποις κτώνται.
Μόλις σηκώθηκα.
Ήταν ένας καλός βασιλιάς.
Είσαι πολύ όμορφη.
Φευγεις κι εσύ;
Αποταμίευε το νερό, σε παρακαλώ.
Με αγαπάτε;
Δεν θέλω να αργήσω.
Στα παιδιά αρέσει να παίζουν σε ανοικτό χώρο.
Tο χειρότερο πέρασε.
Πόσο θα μείνεις εδώ;
Έχω περίοδο.
Χτυπάει το τηλέφωνο.
Κάτι δεν πάει καλά.
Είμαστε έτοιμες να βοηθήσουμε.
Ποια παπούτσια σας κάνουν;
Ξέρουμε τι θέλουμε.
Πόσα ξοδεύετε το μήνα;
Είμαι στον κήπο.
Έχεις ποδήλατο;
Άδειασε η μπαταρία.
Τουλάχιστον το 10% των ατόμων με πνευμονική εμβολή πεθαίνουν μέσα στην πρώτη ώρα.
Αυτοί οι μαθητές είναι Κορεάτες.
Σας ταιριάζει το πουκάμισο;
Σου αρέσει ο καφές;
Ευχαριστώ!
Βεβαίως!
Δύο καρπούζια κάτω από μια μασχάλη δε χωράνε.
Σε ποιόν ανήκει αυτό το αυτοκίνητο;
Δε χρειάζονται χρήματα.
Δε θα'ρθει κανείς.
Μ' άρεσε πολύ.
Θα γράψω ένα γράμμα στον Τομ.
Χαλάρωσε.
Δεν μπορώ.
Της έδωσε ένα κουτί.
Οι γιατροί σώζουν ζωές.
Επαναλαμβάνεις διαρκώς τα ίδια.
Έκανα μπάνιο.
Ο Τομ δεν είναι συνηθισμένος να κυκλοφορεί πεζός ξυπόλυτος.
Μου γύρεψε να του δανείσω δέκα ευρώ.
Το γάλα είναι ξινό.
Πού πάω να μπλέξω;
Δεν καταλαβαίνω την ερώτησή σας.
Σ' αρέσει η μουσική;
Το αυτοκίνητο του μέλλοντος δεν χρειάζεται οδηγό.
Μ' αρέσει το χιόνι.
Την ξέρω.
Πρέπει να μείνετε.
Έκανα λάθος.
Ο Τομ είναι ένας φοιτητής.
Τι της έλεγες;
Καλά, να πω την αλήθεια, δεν μου αρέσει καθόλου.
Τα κύματα της θάλασσας κλυδώνιζαν το πλοίο.
Aυτό να μείνει μεταξύ μας.
Μ' αρέσει πάρα πολύ.
Τσακωθήκαμε.
Χρειάζονται χρήματα.
Μπορείς να μου δανείσεις το αυτοκίνητό σου για απόψε;
Έχεις λείψει τόσα χρόνια.
Δεν ξέρω πώς να σ' ευχαριστήσω.
Πάντα κάνω μπάνιο το πρωί.
Τι είπες;
Η Μαίρη είναι 36 εβδομάδων έγκυος.
Νομίζω ότι μόλις άνοιξα το κουτί της Πανδώρας με αυτό που είπα.
Αυτός έχει ένα αυτοκίνητο.
Η Μαγδαληνή ενδιαφέρεται για την γεωγραφία.
Αυτό είναι όλο.
Σ' αρέσει ο χυμός;
Ο Τζον δεν έχει φίλους εδώ.
Μεγαλώσαμε μαζί.
Σας αρέσει το λευκό κρασί;
Θα φύγω την Κυριακή.
Έχεις πέδιλα;
Δύο συν δύο κάνει τέσσερα.
Μην μιλάς έτσι για τον βασιλιά.
Προτείνω να βγούμε την Παρασκευή.
Μπορεί κανείς να μου το εξηγήσει;
Είναι μια καλή ιδέα!
Δε θα φτάσεις εγκαίρως στο σχολείο.
Πόσο καλά ξέρεις τον Τομ;
H πλώρη είναι το μπροστινό μέρος του πλοίου.
Είναι πολύ σκοτεινά για να παίξουμε έξω.
Διαβάζω πολύ.
Ποιανού είναι αυτό το αμάξι;
Έχω πονοκέφαλο.
Από την έρευνα δεν προέκυψε κάτι ύποπτο.
Τι ώρα θα 'ρθεις να με πάρεις;
Πες μου την αλήθεια.
Έχω ραντεβού στο γιατρό.
"Πόσο χρονών είσαι;" "Είμαι δεκαέξι χρονών."
Το φανάρι άναψε κόκκινο.
Πρώτη φορά το ακούω αυτό.
Με άλλα λόγια, είναι τεμπέλης.
Σειρά σου.
Θέλει να ζήσει στην πόλη.
Δεν θα υπάρξει ειρήνη χωρίς δικαιοσύνη.
Αυτό ξεπερνάει τα όρια.
Έλα δε σ'ακούω, δεν έχω σήμα.
Δε δουλεύει, είναι άνεργος.
Καπνίζω τσιγάρα.
Κάθε μέρα περνάω μπροστά από αυτή την εκκλησία.
Το τηγάνι χρειάζεται για το τηγάνισμα.
Περί τίνος πρόκειται;
Τον αγαπάει ακόμα.
Αγαπάει τα παιδιά της.
Κάναμε δυο ώρες μέχρι την Αθήνα.
Δεν το χωράει το μυαλό μου.
Γεια σου, το όνομα μου είναι Πέκκα. Ποιο είναι το όνομα σου;
Τα δώδεκα ζώδια είναι: Κριός, Ταύρος, Δίδυμοι, Καρκίνος, Λέων, Παρθένος, Ζυγός, Σκορπιός, Τοξότης, Αιγόκερως, Υδροχόος, Ιχθείς.
Αυτό είναι μπροστά από το μνημείο.
Κάθησε και διάβασε την εφημερίδα.
Η μουσική είναι η ψυχή της γλώσσας.
Ήσουν μεθυσμένος;
Παρατήρησε παρακαλώ πόσο ζηλιάρης είμαι!
Λέω να πάρω έναν υπνάκο.
Διαλέξαμε τον αριθμό στην τύχη.
Ο Τομ δεν ξέρει να μιλάει Γαλλικά.
Θυμίσου αυτούς τους κανόνες.
Η ζωή είναι πολύ μικρή.
Το γάλα είναι ξινό.
Κάνει δίαιτα.
Θα συνάψεις τρεις σχέσεις πριν γνωρίσεις την πραγματική αδελφή ψυχή.
Πόσα σάντουιτς έμειναν;
Ίσως πιο αργά.
Θέλει να τον φιλήσει.
Έχεις λείψει τόσα χρόνια.
Έχασε την χαρά του.
Έφαγε την περιουσία του στα χαρτιά.
Γράψτε την ημερομηνία γέννησής σας εδώ.
Το αυτοκίνητό μου είναι σαράβαλο.
Η γυναίκα διαβάζει.
Έχουμε κάτι για να τσιμπήσουμε;
Σπούδασε νομικά στο Χάρβαρντ.
Δεν είσαι σκύλος. Γάτα είσαι;
Τι παιδί τόσο πανέξυπνο!
Πλένω τα δόντια' χτενίζομαι.
Είναι τεσσερις παρά πέντε.
Ο πατέρας μου μένει σε μια κατάληψη.
Ίσως δεν είσαι κι ο πιο ομιλητικός τύπος. Αυτό, όμως, δεν σημαίνει ότι δεν έχεις πολλά να πεις.
Το φαγητό είναι φτηνό στη Γερμανία.
Γιατί είσαι θυμωμένη;
Είναι έντεκα παρά δέκα.
Μπορώ να φάω;
Κοίταξε τον εαυτό της στον καθρέφτη.
Διαβάζω πολύ.
Σκορπίζει τα λεφτά της.
Ιταλός δεν είναι;
Μια μπίρα, παρακαλώ.
Κλείδωσε την πόρτα!
Είμαι απένταρος.
Τα γενέθλιά της γιορτάστηκαν με μεγαλοπρέπεια.
Εσύ τι ανακατεύεσαι, σε ρώτησε κανένας;
Πρέπει να σεβόμαστε τους κανόνες.
H αστυνομία διώχνει από το κέντρο της πόλης τους παράνομους μικροπωλητές.
Η μητέρα μου είναι Ελληνίδα.
Το πάθος μάθος.
Φυσικά θα φύγω.
Όλο αυτό δεν έχει κανένα νόημα!
Όταν βρίσκεσαι στη Ρώμη, κάνε το όπως οι Ρωμαίοι.
Έχετε ποδήλατο;
Ζαλίζομαι.
Ο Μάριο και ο Λουίτζι είναι αδελφοί.
Όλα πήγαν τζάμπα!
Αυτό είναι δύσκολο.
Στη Νάπολη ένα από τα τρία παιδιά δεν πηγαίνει στο σχολείο.
Δείχνει κουρασμένος.
Χτες έκανε κρύο.
Κανένας άνθρωπος δεν είναι παράνομος.
Όλα κι όλα!
Κάναμε ό,τι μπορούσαμε.
Έλα πάμε!
Είμαι τριάντα χρόνων.
Mε κοίταξε από πάνω ως κάτω.
Κατά φωνή κι ο γάιδαρος.
Aυτά ανήκουν στο παρελθόν.
Πλένω τα χέρια.
Υπάρχει καμία πτήση το απόγευμα;
Σε ξέρω.
Δε δείχνει τα αισθήματά του.
Προτιμώ να μάθω τις γλώσσες που έχουν μια μακρά ιστορία.
Δε μ' αρέσουν οι αράχνες.
Tο φαγητό μαγειρεύεται σε σιγανή φωτιά.
Δεν είναι κακή ιδέα.
Είναι ερωτευμένος μέχρι τα μπούνια.
Αυτό πάει πολύ!
Αυτό το σπίτι είναι στοιχειωμένο.
Είδαμε ένα UFO.
Τον προσέγγισε ένας άγνωστος.
Συναντηθήκαμε εντελώς τυχαία.
Άσε τις μαλακίες!
Βουρτσίζω τα δόντια μου.
Ένα χρόνο αργότερα γεννήθηκε ο Παύλος.
Τέλος πάντων, από που είσαι;
Ποιος ξέρει τις απαντήσεις;
Είναι κατά των κανόνων.
Σ' αρέσει το χιόνι;
Έλα δε σ'ακούω, δεν έχω σήμα.
Αυτή μου έδωσε αυτά τα παλιά κέρματα.
Είναι μια νοικοκυρά σε απόγνωση.
Το σκορ είναι δύο προς ένα.
Δεν ξέρω τι να το κάνω.
Ποιος ανακάλυψε το τηλέφωνο;
Πόσοι άνθρωποι ζουν στην Αυστραλία;
Ήταν ικανοποιημένοι.
Η Ρώμη δεν χτίστηκε σε μια μέρα.
Κατακρίνει τους πάντες και τα πάντα.
Πίστευε στον εαυτό σου.
Τι μικρός που είναι ο κόσμος!
Καλώς όρισες στην Ιαπωνία.
Γκολ!
Ο ορισμός της "οικογένειας" έχει αλλάξει με τα χρόνια.
Χρειάζομαι την βοήθειά σου.
Έχουμε δύο κατσίκια.
Είσαι πολύ κούκλα.
Είναι για την οικογένειά μου.
Ο πατέρας είναι καλός.
Αυτή η λέξη προέρχεται από την ελληνική γλώσσα.
Έχει δυο αδερφές.
Δεν πέρασε το τεστ.
Σου αρέσουν αυτά τα σκουλαρίκια;
Μπορώ να διαβάσω χωρίς γυαλιά.
Δεν είμαι δάσκαλος.
Έχουμε δύο κόρες και δύο γιους.
Στις προστατευόμενες περιοχές απαγορεύεται η θήρα.
Δεν είμαι δω.
Καλά να πάθεις.
Σ' αρέσει να τραγουδάς;
Θέλω να παίξω κάνα ποδοσφαιράκι.
Καλά, να πω την αλήθεια, δεν μου αρέσει καθόλου.
Τον πιάσαμε στα πράσα.
Ο άνεμος σταμάτησε.
Φυσάει ο άνεμος.
Άνοιξε το ράδιο.
Δεν σπουδάζω αγγλικά.
Έχετε ρύζι;
Δε φταις εσύ.
Ξέρω κάτι που εσύ δεν ξέρεις.
Πάρε με ένα τηλέφωνο.
Δεν είμαι πια χορτοφάγος.
Το παιδί ξάπλωσε ήδη.
Φυσικά.
Υπάρχουν πολλά νησιά στην Ελλάδα.
Είμαι μοναχοπαίδι.
Αυτός έχει οικονομικά προβλήματα.
Το μυθιστόρημα έχει μεταφραστεί σε πολλές γλώσσες.
Πνίγομαι στα χρέη.
Σας αρέσει η λευκή σοκολάτα;
Πέθανε χτες.
Πάμε παραλία.
Λέει δύσκολα όχι.
Δε θέλω να φάω.
Τον καιρό του Δευτέρου Παγκοσμίου Πολέμου, η Κόκα Κόλα επινόησε τη Fanta για τη γερμανική αγορά.
Αυτό είναι το δωμάτιο του Τομ.
Tρώει σαν γουρούνι.
Έμεινε έγκυος.
Είμαστε έτοιμοι να παίξουμε.
Είμαι άθεος.
Έφαγα ψημένο αυγό.
Ο Θωμάς είναι ένας πλούσιος άντρας.
Έκανα μπάνιο πριν το πρωινό.
Είναι τεμπέλα.
Είναι για σας.
Αυτός ζει στο Μαρόκο.
Οι γονείς μου έχουν αποχωρήσει από την Εκκλησία.
Φιλοφρονήσεις αυτού του τύπου δεν θα σε οδηγήσουν πουθενά.
Ο Τομ δεν έχει αρκετά λεφτά.
Αυτός την αποχαιρέτησε για πάντα.
Ναι, παρακαλώ.
Είναι εννέα και μισή.
Ο δάσκαλος μας είναι ένας πραγματικός ηλίθιος.
Μπορείς να ανέβεις στη μηχανή μου.
Είμαι είκοσι πέντε ετών.
Ίσως βρέξει.
Μου κλέψανε το μηχανάκι.
Πρέπει να φύγω τώρα.
Κάποιου του χάριζαν ένα γάιδαρο και τον κοίταζε στα δόντια.
Πως πήγε το Σαββατοκύριακο;
Tι είναι αυτά που λες, μας δουλεύεις τώρα;
Όποιος βιάζεται σκοντάφτει .
Δε σ' αγαπάω.
Ο Μπιλ και ο Μακ είναι τρελοί για τα κομπιούτερ.
Ο σκύλος πηδάει.
Μπορείς να' ρθείς να με πάρεις;
Ποιανού είναι αυτά τα βιβλία;
Και μιλώντας για γενοκτονίες, σήμερα είναι Ημέρα του Κολόμβου.
Oι διαχυτικοί άνθρωποι συχνά παρεξηγούνται ως υπερβολικοί.
Τέρμα για σήμερα!
Σύμφωνα με την άποψή του, ναι.
Είμαι έγκυος;
Υπάρχει λίγο νερό στο ποτήρι.
Το κουτί είναι ελαφρύ.
Αυτό είναι χάσιμο χρόνου.
Αυτή είναι μια πρόταση.
Που χρησιμεύουν οι βηματοδότες;
Είναι δασκάλα.
Τον πιάσαμε στα πράσα.
Ο Τομ έχει δύο λεξικά Γαλλικών.
Κάποιος έβηξε.
Όταν ο νόμος δεν είναι δίκαιος, η δικαιοσύνη προηγείται του νόμου.
Αυτός δε μένει εδώ πια.
Πόσο καιρό έμεινες;
Μου αρέσει το αυτοκίνητό σου.
Σου αρέσει το χιόνι;
Αυτό είναι το τραπέζι μου.
Αυτός έγραψε στους γονείς του.
Ο Τομ έχασε τη δουλειά του.
Με τρελαίνει.
Είμαι έτοιμος.
Eίμαι από την Νορβηγία.
Αυτή έκλεισε την πόρτα με ένα σπρώξιμο.
Ζαλίζομαι.
Ο Μπομπ είναι καλός άνθρωπος.
Έχουν περάσει σαράντα χρόνια από τότε που ξεκίνησα να μαθαίνω ιαπωνικά.
Ο πατέρας μου αγαπάει την μάνα μου.
