משקפי השמש עולים עשרים אירו.
אני רעבה מאד.
למי תצביע בבחירות לנשיאות?
מי המציל נפש אחת כאילו הציל עולם ומלואו.
אנא, אל תכתוב על גבי הספר הזה של הספרייה.
החדר היה מסודר להפליא.
הילד הזה הוא כאב ראש.
הוא שר שיר.
יש לך משהו להגיד על זה?
רבים לומדים יפנית כדי ליהנות מ"מנגות."
טום צריך לחלוק חדר עם אחיו.
זה בל ייאמן!
אל תנתק ותמתין רק רגע, בבקשה.
בעצם אין לנו עדים לתאונה.
אכתוב משפט בגרמנית.
היא נמצאת במטבח כרגע.
הייתה לי בעבודה תאונה.
או אלי! אאחר לשיעור.
אכלת סושי אתמול, נכון?
סגור אותו בבית חולים פסיכיאטרי!
טום עדיין נמצא בבית החולים.
אני מעדיף להיות בבית.
היום יהיה לי, כנראה, לילה לבן.
גם ימאמוטו הוא אחד מחבריי.
הרומנים שלו ראו אור גם בצרפתית.
סבא שלי סיפר לי את הסיפור הזה.
לא ייתכן שהוא עשה את השטות הזאת.
דָרומה.
הרופא התכופף מעל הבחור החולה.
מַה-יִּתְרוֹן לָאָדָם בְּכָל עֲמָלוֹ שֶׁיַּעֲמֹל תַּחַת הַשָּׁמֶשׁ.
בדיוק כפי שהצעירים היפנים משחקים בכדור-סל, כך הצעירים האנגלים משחקים בקריקט.
החזק את זה עם שתי ידיים.
אני חושבת שרק לך אכפת.
לחיים ללא אהבה אין אפילו משמעות מינימלית.
אף אחד לא רוצה בכך.
אני מסוגל לדבר אנגלית וספרדית.
אמי מתה לפני שנתיים.
אני רוצה קצת תה ללא סוכר.
הוא חיפש את בנו האובד.
הוותיקן הוא המדינה העשירה בעולם, וזימבאבווה היא המדינה הענייה בעולם.
יש לשלם מראש.
אני אוהב שלג. הוא כל כך יפה!
בריאותו הטובה אפשרה לו להמשיך לעבוד עד גיל 75.
סלח לאויב שלך, אך זכור את שמו של הממזר.
שלושה דברים בחיים לעולם לא חוזרים: חץ שנורה, מילה שנאמרה, והזדמנות שהוחמצה.
האתר שלנו מושך משתמשים רבים.
אני מתגעגעת לחברה שלי.
שילמתי לו את הכסף המגיע לו.
חתולים יכולים לראות באפלה.
כדי להחריף את מצב העניינים, הוא חלה.
אומרים שיש ביער הזה רוחות רפאים.
הנהג אמר שאין לנו ברקסים!
הנייר לבן.
תני לי להסביר לך את זה באמצעות דיאגרמה.
השאל לי את הספר הזה לכמה ימים בבקשה.
עכשיו שנפטרת מכולם, אין אף אחד שיסייע לנו.
חייך עכשיו, תבכה אחר-כך!
טומיקו ניחש את המשקל שלי.
יפריע לך אם אדליק את הרדיו?
ככה הכרתי את אמא שלך.
טום מת ברומא.
היא דחתה את התמיכה הכספית שהצעתי.
למה לא קנית אוטו יפני?
הכנסיות מסומנות במפה על ידי סימן של צלב.
אני חושב שעומד לרדת גשם.
הוא האשים אותי בתאונה.
כן, אני מסכים אתך. גם זה.
העולם מלא אידיוטים.
אני אוהב יינות תוססים ופירותיים.
כתיבת יומן נותנת לנו גם הזדמנות להרהר בחיי היום יום שלנו.
יש לו כלב.
סליחה, אבל אין לי עודף.
הוא שונא את מנהל בית הספר.
הוא דובר חמש שפות.
איך מתבטאת השגיאה?
אתמול תיקנתי את האוטו.
יש לך הרבה בעיות.
אני אוכל בננה.
יורד שלג.
אני כבר לא יודע מה לעשות.
הוא נסע ללונדון לפני חודש.
ישישה חוצה את הכביש.
אני יכול לקרוא בלי משקפיים.
אל תיתן לילד לשחק עם הסכין.
המשפט הזה חסר משמעות.
מסוכן לדבר בטלפון ולנהוג בעת ובעונה אחת.
הוא נשא ספר בחיקו.
קליפורניה הייתה המדינה השלושים ואחת שהצטרפה לארצות הברית.
אם כך אפתור סודוקו במקום להמשיך להציק לך.
אתה שמח כאן?
אני זוכר את המילה הזאת.
אני לא בהכרח סומכת על תרגומים.
האמת היא שאני לא יודע.
אל תשאירי דברי ערך ברכב.
אני צריך להתקלח.
הוא השיב להוריו.
זה ברור שהוא שיקר.
אהבת אם היא אהבה שאינה תלויה בדבר.
אנו אוכלים ארוחת ערב בחוץ.
אני לא יודע מתי הוא חזר מצרפת.
תאונות קורות במשפחות התקניות ביותר.
אני מחליפה את הסיסמה שלי כמעט מדי יום.
הקיץ נגמר.
אני צריך לדעת מי עומד להגיע.
עכשיו משבגרת תוכל להצביע.
אחיו נעדר זה זמן מה.
הרשה לי לרקוד איתך.
אני מחבב מאוד את קתי.
היה עליך לדחות את הצעתו.
כל האנשים שנמצאים לבד עושים זאת מפני שהם מפחדים מזולתם.
למה אתה רוצה לדעת זאת?
המורה המליץ לי לקרוא שייקספיר.
השעון נעצר. יש צורך בסוללה חדשה.
ההתנהגות של טום לא הייתה מקובלת.
זה היה ספר מעניין כל כך, עד שסיימתי לקרוא אותו ביום אחד.
הם התחילו לקלל נמרצות.
יש לכם ציורים מתקופת הרנסנס?
יש לי שני אחים.
דמעותיו שיוו אמינות רבה יותר לסיפור.
אני שונא את המקום הזה.
יפה מצידך לומר זאת.
המצאת הסלולר אירעה בשנות השבעים, והפכה נגישה לכול בשנות השמונים והתשעים.
אין חדש תחת השמש.
אתה מדבר סינית?
האגס הזה מריח נהדר.
אל תספר לי סיפורים!
קראת את הספר שנתתי לך?
אתה צריך להישבע שתמלא הבטחתך.
היא בכתה עד שנשארה בלי דמעות.
אמש נגנב השעון שלי.
אתה טועה, זה לא מה שאמרתי.
מהו מספר הטלפון שלך?
אני רוצה לשמוע הכל על הטיול שלך לבוסטון.
אני לא יכולה יותר!
בשעה תשע החנות הזאת סגורה.
מרבית התאונות מתרחשות בסביבת הבית.
הבוס אמר שאנחנו מפוטרים.
שניהם סטודנטים טובים.
באילו מדינות ביקרת?
טום סבור שלעשיר מגיע להיות עשיר, ולעני מגיע להיות עני.
הוא כמעט אף פעם לא מוותר.
אני מדבר איתה במשך שעה.
נא לסגור את כל הדלתות והחלונות!
יש לכם אזור ללא עישון?
תקום. מאוד מאוחר עכשיו.
הוא מת בגיל 54.
יש שמץ של אמת ב...
אין לנו מה להסתיר.
כל אחד כאן מכיר את חובותיו.
אנחנו לא סופרים גוויות.
זאת לא אומנות, זה כוס עם שיניים.
האכזבה של טום הייתה ברורה לעין.
סליחה על ההפרעה, תוכל להעביר לי את המלח?
בכל שנייה נולדים בעולם ארבעה תינוקות.
אל תהיה כל כך קשה איתי, בבקשה.
שניהם תלמידים טובים.
חיכיתי שעה וחצי.
אני לא מצטער על שום דבר ממה שעשיתי.
צרת רבים - חצי נחמה.
מה פירוש הדבר?
לקחתי תרופה נגד כאב בטן.
שכחתי להרים את השפופרת לפני שאני מחייגת את המספר.
בארץ העיוורים, אדם בעל עין אחת הוא מלך.
גם יאמאמוטו נמנה על ידידי.
קמח עשוי מחיטה.
גם אני הלכתי.
כן, גם אני חושב כך.
היא מתלבשת בסגנון דומה לשל אחותה.
למען האמת, אני לא יודעת.
אני גרה בעיר.
הנה הוא!
זו לא הבעיה שלי.
אל תשכחי לטלפן לטום.
טום ומרי שנאו זה את זה.
שמור את זה במקום בטוח. אני לא רוצה שאף אחד יניח את ידיו על זה.
מעודי לא ראיתי מראה יפה יותר.
לפי העיתון, נראה שהייתה שריפה גדולה בבוסטון.
"היא שונאת את זה?" "כן." "גם אני שונאת את זה."
הסרט מתחיל בעשר.
יש לי משהו בעין.
הם לא יעברו!
"איפה הבית שלך?" "הוא שם."
חג מולד שמח, אהובתי!
אני לא חושב שהבטריות הארורות האלה נמצאות במגירה הארורה הזאת.
הם התייחסו אליה היטב.
הוא התחיל לחפש עבודה.
זו הייתה המסיבה הכי טובה בעולם.
המידע הזה נכון?
היה עלייך לדחות את הצעתה.
המורה שלנו גם היא אמרה שהחתונה שלה לא תהיה כמו זו של שאר האנשים; שאלנו אותה במה היא תהיה שונה, אבל היא לא אמרה.
כשאגדל, הייתי רוצה להיות מדען גדול.
אני מצטערת, אני לא יכולה ללכת.
לארוחת ערב, אכלנו דג סול. ומה אתה אכלת אתמול בתור ארוחת ערב?
הוא כתב ספרים רבים על סין.
אני לא מעורב בתאונה הזאת.
אל תשחק כאן.
אל תספר לאף אחד, בבקשה.
ההרפתקה מתחילה.
לקח לי יותר מחודש להתגבר על השפעת שלי.
יש ילדים שמתאבדים כדי לברוח מלחץ בלתי נסבל.
בתחנה שוחח איתי אמריקאי.
מה חסר?
אין לי שום כוונה להפריע לך.
מה אתה באמת חושב?
היום הייתי עייף מאוד.
למה את ממהרת כל כך?
למה אני מעשן עם כאב הגרון הזה?
הוא יצא לקניות בחנות הכלבו.
השיר הזה הוא עבורך.
בוא!
אנחנו מכינים את הארוחה שלנו.
את יכולה לפנות אליי בגוף שני.
אני מבשל כמעט כל יום.
הוא מאוד סימפטי, ולכן אני אוהבת לעבוד אתו.
הנחת היסוד של קול: סך התבונה באנושות קבוע, האוכלוסיה גדלה.
אני לא קשור לעניין הזה.
האם את זקוקה לפירות?
אני עייפה כל כך שאני לא יכולה ללמוד.
יש לו כלב.
טום סבור שהעשיר ראוי להיות עשיר, והעני ראוי להיות עני.
קן נראה בחור סימפטי.
אני גרה בתורכיה.
אם אתה לא מאמין לי, לך וראה בעצמך.
טום אמר למרי שלא תחכה לו, שכן הוא יחזור הביתה מאוחר מאוד.
אכלתי פרה שלמה.
סליחה על ההפרעה.
יום שישי היום.
הוא נתן את חייו למדינה.
הבאתי לך אספירין.
אני לא מבין.
לא ייתכן שג'יין אמרה דבר כזה.
אני מאמין שאני עדיין חבר של מריה.
מה היית רוצה שהוא יעשה?
היא סדרה את הגרביים.
תאשפז אותו בבית חולים פסיכיאטרי!
יותר טוב שלא תאכל יותר מדי.
אני צריכה להחנות את האוטו כאן.
לחזור הביתה?! אני מעדיף להישאר כאן!
רוב תודות על התשובה המותאמת אישית לשאלתי.
הכיסא שלך זהה לשלי.
לחיים ללא אהבה אין ולוּ משמעות מינימלית.
"איי לאב יו" היא הכותרת של יותר שירים מאשר מישהו יכול לשיר בכל חייו.
אני מעביר את רוב זמני בריקוד בסלון שלי.
טום חושב על מרי כל הזמן.
כשאמא שלי הייתה צעירה, היא הייתה יפה מאוד.
חשוב שנעזור זה לזה.
יש ביטויים שכולם מכירים.
"היא שונאת את זה?" "כן." "אני שונאת את זה גם כן."
אם הוריי יגלו שהיית כאן, הם מסוגלים להתנהג בצורה מטורפת.
במוקדם או במאוחר, כולנו נמות.
אבי צבע את הבית.
אם אתה רואה את ההודעה הזאת, כתוב לי.
תוכל לדבר מעט לאט יותר?
גובה ההר 2,000 מטר מעל פני הים.
אני צריך לקום מוקדם מחר.
אולי היא תבוא מחר.
הוא הסביר לי כיצד להפעיל את המכונה.
הוא קיבל יותר משישה מיליון קולות.
אני כל כך מאוהבת!
תום רצה לעשות משהו נחמד למרי.
הוויכוח הזה לא יוביל לשום מקום.
על מה היא מדברת?
אני רוצה מדריך מורשה שדובר אנגלית.
אני מתורגמן, מתכנת ומוזיקאי.
אין לי שום קשר למריבה.
זהירות: שביר!
לחצות את השוק.
יש לי שאלה טיפשית.
התחנה רחוקה מכאן.
עזוב את היד שלי! אני לא יכול לסבול שאנשים נוגעים בי.
חתוך את העוגה עם הסכין הזה.
אולי הוא יבוא מחר.
חשבון, בבקשה.
הדעה הרווחת היא שהוא חף מפשע.
אחרתי לבית הספר בגלל תאונה.
דיברתי רבות על המיזם.
אתה רוצה עוד?
אם אתה לא מזיע במהלך הפעילות הגופנית, הרי שאתה לא מתאמץ מספיק.
הרגע!
אין לי לא זמן ולא כסף.
היא חביבה כלפיך?
זו חנות חדשה שפתחו בשבוע שעבר.
הז'קט והעניבה שלך לא תואמים.
המכשלה שלך היא אשמת ג'ים.
טום חזר הביתה מוקדם אתמול.
אני חושבת שטום חיפש אותך.
אני צריך להתחבא.
לפעמים הוא קורא סיפורי בלשות.
אני גר כאן מזה עשר שנים.
בכל מקרה, זה לא מוצא חן בעיני.
פילים הם מין בסכנת הכחדה.
טום כמעט אף פעם לא שוכח לשלוח לאמו כרטיס ברכה ליום האם.
תתעודד, ג'ון. יש עוד דגים בים.
האוכלוסייה של קנדה היא בערך 26 מיליון.
שמור על זה בסוד.
יש לי כסף.
היא עומדת לעזוב.
אתה לא יודע איך זה להיות חסר כל.
אני תוהה מה יקרה אם אלחץ על הכפתור הזה.
זה הילד עליו אני חושב.
אני קופא.
מי מדבר אנגלית?
היא נישאה לו בשל כספו.
הצבעת כבר?
אתה מאמין שיש חיים אחרי המוות?
הוא לא יודע אם זה בן או בת.
החוזה מחייב.
תתרמו לטטואבה.
לפי הרודוטוס, פרעה פסמטיכוס הראשון רצה להכיר את שפתה המקורית של האנושות.
קיבלת את ההודעות?
קראתי את מכתבך אתמול.
יש לי חבר שאבא שלו הוא פסנתרן מפורסם.
אף אחד לא ידע על כך.
המצאת הטלפון גרמה למהפכה בסגנון חיינו.
אתה יכול להגיד למה טום עושה את זה?
קניתי אותו.
היא לא רוצה לדבר, מחשש שיהיו לה טעויות.
רב החובל קיבל את פנינו.
איפה יש בית חולים?
טום לעולם אינו יוצא עם נשים מבוגרות ממנו.
הוא עובד בכל הימים למעט יום ראשון.
אלפי קורבנות מתו מהמחלה הזאת.
אני רוצה להכיר אותך.
אני רוצה את זה ליותר מאוחר.
כדי להסיר את העריץ לא מספיק להצביע: אתה חייב להפיל אותו.
כולם מכירים את שמו.
לעתים קרובות טום מדבר מתוך שינה.
הוא לא עושה שום דבר פרט לצפייה בטלוויזיה במשך כל היום.
הוא מרוויח את לחמו מכתיבה.
זה היה ספר כל כך מעניין, שסיימתי לקרוא אותו ביום אחד.
אינני יכול לחכות לאביב כדי שנוכל כבר לשבת בצל עצי הדובדבן.
כבר קראתי את הספר הזה.
אני צריכה לענות לטלפון.
האינקוויזיציה הקדושה החלה תחת האפיפיור לוציוס השלישי.
כך הדבר התרחש.
הוא היה עסוק מאוד במשך כל היום.
ברגע זה היא עסוקה ולא יכולה לדבר איתך.
נראה שיש לי חום.
כל תלמידי הכיתה נוכחים.
הוא התאמן כל יום בבית.
אל תעשי כאן רעש.
הווטרינר שלי אמר לי להאכיל את הכלב שלי בערב.
הוא פתר את הבעיה בעצמו.
הוא מכיר נושאים מגוונים.
כבר הצבעת?
אני אוהב מוסיקה, בפרט מוסיקה קלאסית.
היא התחתנה כשהייתה בת 17.
בכל פעם שאני רואה את התמונה הזאת, עולים בי שוב זכרונות מהימים שביליתי איתך.
יש לכם פעילויות בשביל ילדים?
תמיד לומדים בטטואבה!
תזכור היטב את מה שאתה לומד בבית הספר.
המזכירה עייפה מלהקליד.
אני משועמם ולא יודע מה לעשות.
היא נעצבה בשומעה את ההודעה.
הילד הציע פרח לאורח.
ראשית הפילוסופיה המודרנית החל מהמאה התשע עשרה.
מיד כשהמורה סיים את השיעור, נשמע הצלצול.
האוטובוס הקדים בשתי דקות.
כיצד מת הבן שלה?
ומדוע לא?
שיתגשמו כל חלומותיך.
הוא מתגאה בדייקנות שלו.
איפה אני יכולה לעשות קניות?
אני אוהבת יינות תוססים ופירותיים.
מי השאיר את הדלת פתוחה?
הזענו בחום.
אני לא מחפשת כבוד משום סוג שהוא.
עם הכסף הוא יכול היה לרכוש רכב חדש.
יש יותר מדי גשרים בעיר הזאת.
הוא הבטיח לא לשקר עוד לעולם.
אני בת 19.
אני ממתין במשך שעתיים.
השעה עשרה לתשע.
הטיול דרך כאן מאוד יפה.
הוא עשה את זה בשביל אחותו.
טום יכול היה לראות שמרי עומדת לפרוץ בבכי.
השיר הזה תמיד מזכיר לי את הילדות שלי.
במה אוכל לעזור לך?
מדוע קנית מילון כל כך יקר?
הוא החל לחפש עבודה.
זווית ישרה יש בה תשעים מעלות.
יש ילדים שמוצאים מפלט בהתאבדות כדי להימלט מלחץ שאינם יכולים לעמוד בו.
הייתי עצוב.
הוא הגיע מוקדם יותר מן הרגיל.
אילו היו לי כנפיים, הייתי עפה אלייך.
איפה תהיה מחר בשעה הזאת?
כיצד באה השגיאה לידי ביטוי?
הכנת את שיעורי הבית?
מחר יהיה מבחן במתמטיקה.
הוא נשאר בבית דודתו.
הם מסרו גרסאות שונות לתאונה.
מעשנים הם חבורת מפגרים.
ההבדלים היו מינורים, אז דחיתי אותם.
נרפאתי, אני בהרדמה, כבר שכחתי אותך, היום אני נפרד מהעדרך, אני בשלום.
החלום שלי הוא להיות שחקן בייסבול.
כדאי שתנסה לא לגרד את עקיצות היתושים שלך.
קְרא ועֲנה.
למשפט הזה אין משמעות.
אני תמיד נועל מגפיים כשיורד גשם או שלג.
אני דיברתי אחריו.
אני צריכה לעזור למריה.
זה לא קרה מעולם.
הייתי פעמיים בקיוטו.
רוח הרפאים הארורה הזו שאינה מניחה לי לישון!
מי ששורד הוא לאו דווקא החזק ביותר.
סגור את הדלת אחר כניסתך.
היית פעם בהודו?
כמה זמן יימשך הגשם הזה?
צריך לשטוף את הפירות לפני שאוכלים אותם.
את לבד?
הציפורים בונות קן על העצים.
הם הסתגלו במהירות לשינוי.
הגבר מתאים לתיאור.
תני לי את מספר הבנק.
זו הליכה של חמש דקות עד הספרייה.
טום איבד את רשימת הקניות שנתנה לו אמו, וכך קנה רק את מה שרצה לאכול.
אני לא בהכרח סומך על תרגומים.
אני אוהבת מסיבות.
אתה צודק.
מה דעתך על כוס בירה?
האיש מבקר במוסקבה.
אתה יודע לנגן בפסנתר?
בחדר העבודה שלו יש מאות ספרים.
אני מקווה שמצבה ישתפר בקרוב.
איפה הבנים שלך?
כתבי לי בבקשה.
בשביל מה קנית את המילון הכל כך יקר הזה?
מה אתה רוצה שאעשה?
הילד זרק אבנים לכיוון הכלב.
"נראה לי שהקידומת של לבנון היא 961," אמרה המוכרת.
הגענו.
במילה אחת, היא דחתה את הצעתו.
קשישים הולכים לאט.
הוא לא יודע הרבה על יפן.
השירותים המיוחדים כוללים נהג אישי לכל אורח.
הבאתי לך אוכל.
אני לומד אנגלית כבר חמש שנים.
יש לו שלוש בנות. האחת נשואה, אבל שתי האחרות לא.
הוא הציג אותי בפני אחיו.
היא נישאה כשהייתה בת 17.
אני בוודאי נראית נורא ואיום.
אתה צריך לשלם מראש.
כנראה הולך לרדת גשם.
היום הוא חוזר מסידני.
נתקעתי בפקק.
בוא נלך הביתה.
אני הולך לקנות מטרייה חדשה.
אני דואגת לטום.
באיזו שעה אתה בדרך כלל הולך לישון?
מחר אשאר בבית.
אף פעם אל תשקר שוב.
חתמתי על המסמך.
אני גר בטוקיו.
התאונה לא באשמתך.
פתאום אמי התחילה לשיר.
יש לך שאלה כלשהי על השיעור הזה?
למה אתה מצייר פרחים?
האביב הוא העונה שאני אוהב ביותר.
תספר לי מה אתה רואה.
הן חיכו.
הז'אקט הזה לא מוצא חן בעיניי.
האם היא נשואה?
שלום, מה תרצה?
אתה נראה טוב בקימונו.
החקירה יצאה לדרך.
כן, אני מסכים אתך. זה גם זה.
באמת יש לך מספיק כסף בשביל לקנות שעון יקר כל כך?
עשית את כל שיעורי הבית שלך?
אתה ואמט היחידים שנשארתם כאן.
שלום טום, מה שלומך?
אף פעם אל תשקר.
אתמול שיחקתי עם טוני.
שברתי את הזרוע שלי.
המשקפיים שלך נפלו על הרצפה.
האם המחיר מקובל?
כשדוד שלי נסע לארצות הברית, הרבה אנשים הגיעו לנמל התעופה כדי להיפרד ממנו.
אתה יכול לפתוח את החלון.
יש לך המון חברים.
התאונה הזו התרחשה ליד הבית שלו.
סִגרו את כל הדלתות והחלונות!
אם אין לך מה לומר, אל תגידי שום דבר.
אני לא בטוחה איך מבטאים את המילה.
אני אוהב מאוד להאזין למוזיקה קלאסית.
ביכולתו ללמד אנגלית וגם צרפתית.
כן, זה נכון. האוויר לח מאוד.
למה לא?
יש אותה כמות מים בשני האגרטלים.
אני מייעץ לך לשוב לביתך.
את רואה אותו לעיתים קרובות?
באיזו שעה התעוררת הבוקר?
אני רגיל לזה.
הוא כבר נמצא זמן רב בשירותים.
אין דבר שהאל אינו יכול לעשות.
אני מדברת אנגלית וספרדית.
הם אוכלים ארוחת ערב בשעה שתים עשרה.
במרק הזה יש יותר מדי מלח.
יש לנו שני חתולים בבית: אחד לבן, והשני שחור.
כמה זה ארבע כפול שש?
הילד אמר לי מדוע הוא בכה.
התאונה גזלה ממנו את מאור עיניו.
תירגעי. אני לא יכולה לשמוע אותך.
כשהסתכלתי מבעד לחלון, ראיתי אדם זר עומד בכניסה.
דניאל הודה לשוטרים.
אני בקבוצת הוקי.
כמה עפרונות יש לך?
איזה כלב חכם!
לא כולנו נגד הרעיון שלו.
בקופסה אין מתנות רבות.
האליפות כבר בכיס שלנו.
היא חיה לבד בחדר.
בסתיו הלבנה יפה.
איפה בניך?
טום נפל ושבר את הזרוע שלו.
אתה יכול לפנות אליי בגוף שני.
ברור שהייתי צריכה לקרוא את הספר הזה.
הייתי עסוק כל השבוע.
השגיאה מופיעה בצורה סדירה או באופן ספורדי? אפשר לגרום להופעתה באופן יזום?
אני בטוח שכוונותיך טהורות.
באיזו שעה אנחנו יוצאים מחר?
איזו גבוהה את!
אני שומע אותה מנגנת בפסנתר לעיתים קרובות.
תום נתן לכם סיבה?
לא ראיתי אותו זה שנים.
אני הולכת לדייט עם האקסית שלי.
יוון סובלת ממשבר כלכלי וחברתי.
סבי מת לפני שלוש שנים.
תשעה מליון בני אדם הצביעו בבחירות.
נעים להכיר אותך.
טום יוצא למסיבות לעיתים קרובות.
הן צעקו.
עלה סומק בלחייה.
המעלית מקולקלת.
לא רציתי למשוך תשומת לב.
אתה לא יכול לעשות את זה כאן.
שלומ, מג. מה נשמע?
טיול נעים!
הגורל אינו טועה.
הלוואי שיכולתי.
הגשר החדש נקרא גשר הקשת.
הם באמת רצו לדעת מה קרה.
למה אתה רוצה לדעת את שמי?
לאחר שהושאר לבדו, התינוק החל לבכות.
הגבר מבקר במוסקבה.
כולם קוראים לו ג'ף.
טום הוא רופא.
סינדרום המבטא הזר הוא מצב רפואי שעדיין לא הוברר, שבו המטופל לא יכול להגות באופן נכון את שפת האם שלו, ונדמה שיש לו מבטא זר.
השאיפה היחידה שלה בחיים היא להתעשר.
את מכירה ספרות רומיות?
את זה אני לא יודע.
השעה עשר בדיוק.
אני אוהב להקשיב למוזיקה.
אני לא מתכוון להיות אגואיסט.
קח לך ספר וקרא בו!
קשה לעזור לאנשים שלא רוצים עזרה.
לעתים קרובות אני מנומנם.
אני חושש שכבר מאוחר מדי.
היא עשתה זאת עבור אחותה.
סליחה על האיחור.
היה רק ניצול אחד מהתאונה.
אתה צריך עוד משהו?
בחנות הזאת מוכרים מחברות?
אם מחר יהיה מזג אוויר טוב, נעשה פיקניק.
אני מרגיש בודד בעולם.
עברת את הזמן שלך.
יחי החיים!
אני לומדת אנגלית כבר חמש שנים.
מה את הולך לעשות עם זה?
כנראה היום יהיה לי לילה לבן.
מי זה הילד שרץ לכיווננו?
חמש ועוד שבע הם שתים עשרה.
אנא נהג בזהירות רבה יותר בעתיד.
אני מאוד מתוח לגלות מה קנו לו הורי מתנה ליום הולדתי.
אין כזה דבר תוצאה ללא סיבה.
איבדתי את השעון שאבא נתן לי.
הגשר הזה עשוי עץ.
אני לא יכול יותר!
הוא אינו מבוגר דיו כדי להצביע.
יש לשטוף ידיים לפני האוכל.
טום נשען על הקיר.
אני לא מחפש כבוד מכל סוג שהוא.
הם בחרו את נציגיהם בתא הצבעה.
בן הזוג שלה טורקי.
לא הרגשתי טוב, אבל הלכתי לעבודה.
איפה נמצאים שאר הקבצים?
גם אני התחלתי לבכות.
אנו מקווים לתוצאות טובות.
האיש הזה שיכור.
הפרחים שלהם נדפו ריח מתוק.
הוא איחר בגלל התאונה.
זה מאוד מרגיע אותי.
אני צריך לשלם את החשבון.
טום יכול היה לראות שמרי עומדת על סף בכי.
אין דבר חשוב יותר מחברים.
למה שיקרת?
אני סטודנט באוניברסיטה.
האם מחשבים יכולים לתרגם יצירות ספרותיות?
תניח את זה חזרה על השולחן.
רק כשחזרתי הביתה הבחנתי בכך שארנקי חסר.
לכי לישון.
ניסית להפעיל מחדש את המחשב?
את נראית עצובה.
מסוכן מאוד לשחות בנהר הזה.
הוא הולך לפארק כל בוקר.
מה את רוצה שאעשה?
מה קנית לחבר שלך?
הנייר הוא לבן.
שפת האם של ג'וליה איטלקית.
סגור ונעל את הדלת בבקשה!
טום לא יכול לעשות את מה שמתחשק לו.
לעתים קרובות טוענים שממתקים מזיקים לשיניים.
אני צריך לעזור למריה.
כל יום נעשה יותר קר.
הוא עשה את זה עבור אחותו.
הרעיון שלו טוב יותר משלך.
משהושאר לבדו, התינוק החל לבכות.
אכלת סושי אתמול, לא?
מה אתה חושב על זה?
טום לא גר כאן.
אתה מקשיב?
את צריכה לשבת ולנוח.
היא שרה שיר.
לאהוב מישהו זה אף פעם לא בזבוז.
אני נוסע במטרו כמעט כל יום.
אנחנו חייבים לתמוך בזכויות מיעוטים.
כיצד יכול מישהו להתייחס אל העולם ברצינות, כשהעולם עצמו מגוחך כל כך?
שום דבר בעולם אינו קשה יותר מאשר לומר את האמת, ושום דבר אינו קל יותר מאשר להתחנף.
אל תסתכלי עליי בעיניים עצובות כל כך.
תזכיר לי בבקשה לטלפן אליו מחר.
טום לא פגש את מרי.
אין לו הרבה חברים.
לא רוצה ללכת לבית הספר.
כשהטלפון צלצל, צפיתי בטלוויזיה.
על מה את מסתכלת?
הלוואי שהיא הייתה אוכלת מה שאני נותנת לה, בלי להתלונן.
היית צריך לראות את הסרט אמש.
אתה חייב להתרגל להשתמש במילון.
תוכל בבקשה להזמין לי מונית?
אם אתה לא יכול לכתוב באותיות קטנות, משמע שכפתור ה-Caps Lock מופעל.
היא לא מתנהגת כמו נערה רגילה.
הספרייה פתוחה מתשע בבוקר עד שמונה בערב.
שלא תשכח לבוא הנה מחר בשבע.
הנהג אמר שאין לנו בלמים!
הדרך ממשיכה מיילים רבים.
הנה המפה שאת מחפשת.
הישארו עוד קצת לשבת.
הילדים משחקים בהפסקה.
אתה יכול לתת לי עוד אוכל?
זוהי יפן.
את בטוחה שאת רוצה לעשות את זה?
זה הבית שבו נולד הסופר המפורסם.
האתר שלנו מושך גולשי אינטרנט רבים.
כעת אני חופשי.
משפט אף פעם אינו תמים.
מה עשתה אמך כשחזרת הביתה?
אני שונאת את השכן שלי.
אני הולך לחסוך יותר כסף.
כל החתולים שלך הם בצבע אפור.
הפגישה הסתיימה בארבע.
הלכתי לשדה התעופה להיפרד מחבר.
את נוהגת לאט.
אני מדבר הרבה באנגלית.
אינני יודעת מה אתה רוצה לומר.
החוצנים האלה רוצים לשעבד את האנושות.
חייתי יותר מחודש בנאגויה.
הוא הגיע מוקדם מן הרגיל.
בושה וחרפה!
אני מקדיש את הספר הזה לבתי.
הגבר נמצא בביקור במוסקבה.
האדם שמפסיק ללמוד משול למת.
כעת אני פנויה.
אני רוצה לנסוע לחו"ל.
בתיאבון!
מישהו התקשר.
תוכל להעביר לי את העיתון שעל השולחן?
הם גם באים?
הוא קיבל יותר משישה מליון קולות.
הוא הדוד שלי.
שים את הספר על המכתבה.
הוא נפטר כמה ימים לפני יום הולדתו המאה.
בוא ניפגש כאן שוב מחר.
יש אנשים שמשתוקקים להמציא דברים שימושיים.
את החשבון, בבקשה.
כאן הכול בסדר.
יש לי עבודה בשבילכם.
הוא תמיד אומר את האמת.
אחותי שרה במסיבה שיר באנגלית.
תביאי לי את כוס החלב הזאת.
זו עקיצה של עכביש.
היא נישאה לו בשל כספו.
מישהו יכול לענות על השאלה שלי?
אני נוסע ברכבת התחתית כמעט כל יום.
אם מזג האוויר יאפשר זאת, אצא מחר.
אתה הולך ללכת לתיאטרון הערב?
פעילות מאומצת גורמת להזעה.
אתם רוצים לצפות בסרט צרפתי, נכון?
אני נשואה ויש לי שני ילדים.
דמעותיה העצימו את אמינותו של הסיפור.
איך צריך להתכונן לנסיעה למדינה זרה?
המוות הוא גברת מסתורית חסרת רחמים.
הוחלט לא רשמית שאועסק על ידי החברה.
הוא אמר שהוא מצטער על החלטתו.
הסבא גוסס.
אני אנטוניו.
אין בכוונתי להצביע בבחירות הקרובות.
היא הסבירה לי כיצד להפעיל את המכונה.
אני לא מבינה את השאלה שלך.
אני רוצה לטוס מעל העננים.
האם מרי היא בתך?
אני רוצה לרדת בתחנה הקרובה.
אני אוהב אותך כל כך...
חזרי אחריי על כל משפט.
אני מעבירה את רוב זמני בריקוד בסלון שלי.
חג מולד שמח, אהובי!
איזה נוף יפהפה!
הוא גנב לי את השעון.
כן, זה ערב יפה עד מאד.
אני לא יכול להפסיק להסתכל עליה.
נולדתי ב-4 ביוני 1974.
עבור נשים רבות, האהבה היא במקום הראשון.
הרשי לי לרקוד אתך.
זה לא ישנה שום דבר.
גם אני יודעת לרכוב על סוס.
במסיבה נכחו יותר ממאה איש.
האם הם מוכרים מחברות בחנות הזאת?
אני לא מאמין שזו בושה להיות עני.
תן לי רגע לחשוב.
אתה תשמע מאיתנו בקרוב מאוד.
אתר האינטרנט שלנו מושך גולשים רבים.
האמנם תלבושת אחידה מבטלת את הבדלי המעמדות?
לא יכולתי להבין שום דבר ממה שהוא אמר.
טום ומרי הולכים יד ביד.
הייתי רוצה לקנות את המחשב הזה, אבל הוא עולה הון!
כתוב לי בבקשה.
עולם אחר הוא אפשרי.
זה מרגיע אותי מאוד.
נתתי את זה לילד הקטן.
אביה של אשתי הוא חמי.
לבסוף הוא עמד מול האויב שלו.
נמל התעופה הזה נמצא במפרץ אוסקה.
על פי נקודת המבט האישית שלי, דעתו נכונה.
אל תאחר לשיעור פעם נוספת.
האמנתי שהוא היה רופא.
הכנּו את הארוחה שלנו.
גנב פרץ לביתו.
טום צריך לבצע שיחת טלפון דחופה.
אתה יודע מה הוא עשה?
המקקים מתחבאים במהלך היום.
אני חושב שהוא לא עו"ד.
אני קצר-רואי.
התפוח לא נופל רחוק מהעץ.
דמיין לעצמך שאתה מתחיל לשהק ולא יכול להפסיק.
הזר אינו בעל שם איטלקי.
בל תוסח דעתך!
תמיד יש הפעם הבאה.
אתה לא יכול להיכנס כי אתה קטין.
אלפי קורבנות מתו בגלל המחלה הזאת.
איזה ספר תרצה?
אני לא יכול לשאת זאת יותר.
אנחנו רוצים חשבונות נפרדים.
יש יותר מדי דברים לעשות!
קבל את עצתי!
משעמם לי ואני לא יודע מה לעשות.
אני לא יודע מה קרה אתמול בלילה, אבל הבוקר הם לא דיברו אחד עם השני.
דבי! את שומעת אותי?
המשפט הזה חף מטעויות דקדוקיות.
עשר פחות שתיים הם שמונה.
יש לי מיאופיה.
יד רוחצת יד.
אבא תרגם את המכתב הגרמני ליפנית.
הוא ישב וקרא ספר.
הצלתי את חייך.
איך את יכולה לסבול את הרעש?
תתקשרי אליי כשתרצי.
הילד התחיל לקפוץ ליד הדינוזאור, עלה על גבו והחל לצעוק.
אני צריך להשיג כמה בולים.
ביתו של טום קרוב לבית הספר של מרי.
לקירח לפחות יתרון אחד - הוא חוסך הרבה שמפו.
טום עשה את זה בזמן.
היא התרחקה מאיתנו בצעדה לאיטה.
מצאנו את הבחור ישן שנת ישרים.
אני אוהבת מאוד להאזין למוזיקה קלאסית.
איך באה השגיאה לידי ביטוי?
בבית שלנו יש שני חתולים: אחד לבן, והשני שחור.
כולנו לובשים תלבושת אחידה לבית הספר.
הוא יכול לעשות מה שהוא רוצה!
המים מעבירים טוב יותר את הקול מאשר האוויר.
תחזור אחריי על כל משפט.
אני לא עומד בזה יותר!
זו הפעם הראשונה שאני רב במשרד.
במה אתה חפץ?
אני לא יכול עוד!
עדיין לא סיימתי את שיעורי הבית.
טום עשה את זה, נכון?
אני זקוק למתרגם.
אל תשכח!
נשים אוהבות לפטפט.
ברור שכדאי שאקרא את הספר הזה.
מה משמעות הסימן הזה כאן?
הוא פיטר את המזכירה שלו.
זו הפעם הראשונה שאני חש סחרחורת ברכב.
החבר שלה טורקי.
את נראית יפה מאוד.
אחרי שהוא מצא את מספר הטלפון שלה, הוא התקשר אליה.
זה יום כל כך יפה שמתחשק לי ללכת לדוג בנהר.
עדיין מחפשים את הילד.
אני צריכה לעשות טוש.
בסדר.
משהו קרה לאוטו שלי.
אני יודע שזה לא נכון להוריד מוזיקה מהאינטרנט מבלי לשלם, אבל אני עושה זאת בכל אופן.
אמי אוהבת אותי.
לכל העולם יש מחולשות.
בטי הרגה אותה.
כוס יין לבן, בבקשה.
השעון שלי ממהר בעשר דקות.
אין לנו במה להתבייש.
אני מגהץ את הבגדים שלי כמעט כל יום.
לזר אין שם איטלקי.
אני לא בטוח איך צריך לבטא את המילה.
לא מצא חן בעיניו להיות עני.
אני מתחיל מחר.
נשיא צרפת יבקר ביפן בחודש הבא.
הילד היה עייף כל כך, שלא יכל ללכת גם לא צעד נוסף.
אני חושב שהגיע הזמן שיבדקו את העיניים שלי.
זר נכנס לבנין.
הנה הכללים.
המתרגמים - בוגדים.
הארוחה טובה.
אני צריך לענות לטלפון.
אינני רוקדת.
אני לומד אנגלית מזה שש שנים.
טום נאלץ להודות שמרי צדקה.
הרופא יעץ לו לא לעשן.
הפוליטיקאי הזה הוא מאריזונה.
כשאתה כועס, ספור עד עשר; כשאתה כועס מאוד, ספור עד מאה.
כולנו יודעים שמנדל הקדים מאוד את זמנו.
טום לא רוצה לדבר על חייו הפרטיים.
צריך זמן מה כדי להתאהב.
שים אותו על השולחן.
גברת סוון היא המורה שלנו לאנגלית.
אלה שלי.
חבריך יתגעגעו אליך.
אני לא יכול לכתוב בערבית. אין לי מקלדת ערבית.
הרחוב הזה רועש מאוד.
זו חברתי רייצ'ל, למדנו יחד בתיכון.
לורי היא ילדה.
איפה הנשיא?
אני צריך להשיג את הזמן האבוד.
היא הולכת ללדת תינוק.
אם את לא יכולה לכתוב באותיות קטנות, משמע שמקש ה-Caps Lock מופעל.
חיפשתי אחר תשובה לשאלתך.
זהו השיר שלי.
אוטווה היא בירת קנדה.
אתה צוחק!
היית צריכה לראות את הסרט אמש.
טום יכול היה לראות שמרי על סף בכי.
הוא הבטיח לעולם לא לשקר עוד.
אתה מזכיר לי את אבא שלי.
ההצעה אושרה פה אחד.
בכל מקרה, יש להצביע "כן" במשאל העם של 18 בפברואר.
ההתפוצצות הייתה תאונה.
אני רוצה ללמוד להגיד את המילה הזאת בערבית.
ישנתי טוב.
אדון, אסור לך לחנות כאן.
הלכתי לתחנה להיפרד מחבר.
גם אני מתגעגע אליך!
עליי להבין את משמעות המשפט הזה.
הוא יצא לקניות בחנות הכלבו.
מה הביא אותך למסקנה הזאת?
הוא שונא לנקות את חדרו.
אני גרה בטוקיו.
"היא שונאת את זה?" "כן." "גם אני שונא את זה."
יש המון יונים בכיכר העיר.
תוכל לתאר במדויק את מה שקרה?
אבא שלי תפס שלושה דגים אתמול.
אני מאושרת מאוד להיות כאן, ועוד יותר - להיות כאן אתך.
הוא סיפר לי סיפור עצוב.
האם אדוני אוהב גשם?
הייתי רוצה לחזור לילדות שלי.
עשר פחות שתיים שווה שמונה.
אני רוצה לדבר אתך באופן פרטי. תתקשר אליי.
בכיתה שלנו יש 25 ילדים ו-20 ילדות.
באילו נסיבות הופיעה השגיאה?
אני צועד לבית הספר.
אף אחד לא יכול לחזות את שיקרה.
אני זקוק למישהו איתו אוכל לדבר.
החברה שלי מאד קנאית.
היא נסעה לפריז בפעם הראשונה.
זה מוקדם.
האיטלקים תמיד אוכלים ספגטי.
אף מדינה בעולם אינה בטוחה בעידן הגרעיני הנוכחי.
אני הולך לדייט עם האקס שלי.
באופן כללי, האמריקאים מאוד אוהבים קפה.
דודי היה הפצוע היחידי בתאונת הדרכים.
בלי מים, שום דבר לא יכול לחיות בכדור הארץ.
טום מאמין שלעשיר מגיע להיות עשיר, ולעני מגיע להיות עני.
הוא הזיז את שולחן הכתיבה לימין.
היא עזבה אותי פשוט משום שהייתה לי הכנסה מועטה.
מה המרחק עד לים?
יש לכם שתי אופציות: סאו פאולו וריו דה ז'ניירו.
החתול בבית.
האם השגיאה מופיעה באופן סדיר, או בצורה מזדמנת? האם אפשר לשחזר את הנסיבות שמביאות להופעתה?
לעתים קרובות אני חצי-ישן.
אני צריך להסתיר את התיק הזה.
הוא השתגע.
לא עוד.
אתה הטיפוס שלי.
תניחי לי לעשות את העבודה שלי!
נשארתי ללא סוללה.
האמריקאים איבדו את האמון בטויוטה.
התאונה קרתה כתוצאה מרשלנותו.
ביום בהיר אפשר לראות מכאן את הר פוג'י.
אין ספק שהוא עשיר, אבל אני לא בוטח בו.
הוא העניק לילדיו חינוך מצוין.
האם כבר ראית לווייתן?
כיצד מת בנו?
לא התכוונתי לפגוע בך.
אם תדקרו אותנו - לא נזוב דם?
נולדתי בלב ים.
הגעתי הנה בריא ושלם הבוקר.
הפשיסט הטוב היחיד הוא פשיסט מת.
בכל שנייה נולדים ארבעה תינוקות בעולם.
אתקשר אליך כשאסיים את העבודה.
לא קרה שום דבר במהלך היום.
אנחנו צריכים ליצור ארבע קבוצות של שש.
כמה שאתה יפה!
טום צריך זוג משקפיים חדש.
עמוד על המשמר!
עם מי אתה אוכל?
אין שום דבר שדומה לאמבטיה חמה טובה.
התיבה ריקה.
היא הביטה מסביב, אך לא ראתה דבר.
עם הזמן הכבוד כלפיו הפך לאהבה.
הגעתי הנה הבוקר בריא ושלם.
הייתי רוצה לצאת אתך בסוף השבוע הזה.
טוקיו היא בירת יפן.
אתמול הייתי בפארק עם מרי.
נענינו להזמנתו.
היא פטפטה איתי בזמן שלגמה מהתה שלה.
מחר אקח לי חופש אחר הצהריים.
יש לה הרבה ספרים יקרי ערך.
יפן קרובה לסין.
הוא מדבר חמש שפות.
איך נקרא בעל החיים הזה ביפנית?
הוא עשר שנים יותר מבוגר ממך.
שמעתי שגם אתה אוסף בולים.
לחיים ללא אהבה אין שום משמעות.
לעתים אני לא יכול להסתיר את רגשותיי.
לאן מגיעה הדרך הקשה הזאת?
כמעט סיימתי. תמתין רק רגע.
נכון לעכשיו, אנחנו לא זקוקים לשום דבר.
היא סירבה לבקשתי.
אני מאוהב כל כך!
הם מסריחים.
היא גרמה לאחיה הקטן להוציא את הכלב לטיול.
הסימול "&" משמעו ו' החיבור.
היא ביקשה ממני שלא אספר על כך לאיש, וכך עשיתי.
מצטער, אין לי שום מושג.
העובדים צריכים להיות עם שיער קצוץ.
טום אכל את הכריך בייקון, חסה ועגבניה שלי.
נדמה כי כל העולם אוהב גולף.
לא ייתכן שהוא עשה שטות כזאת.
זה סיפור בל יאמן.
יש לו כוח בזרועות.
כבי את האור, בבקשה, כשאת יוצאת מהחדר.
אתמול בלילה הרוצח סוף סוף נתפס.
שנים שלא ראיתי אותו.
יש לי עקיצות יתושים על כל הזרוע.
לטום לא היה מה להוסיף.
הוא איחר כתוצאה מהתאונה.
מה לגבי לשדרג אותי מסתם ידיד לחבר?
תן לי להראות לך משהו.
אתה לא מריח משהו מוזר?
חשבתי שתשמח לשמוע שאני בהריון.
תראי לי את התמונה!
תגיד לי מה קרה לו.
ביקשתי מקום ישיבה באזור ללא עישון.
אני חושב שטום חיפש אותך.
זר שוחח עמי.
זה לא ענייני.
לבסוף הוא השיג את מטרתו.
אני לגמרי תומכת בהצעתך.
אתה יכול לקחת את השעון הזה ללא תשלום.
טום חיבק את מרי.
אני צריכה להשיג את הזמן האבוד.
איאלץ לפטר אותך אם אתה עומד להגיע באיחור לעתים קרובות כל כך.
בבתי ספר ברזילאיים רבים כיבדו את זכר הקורבנות בטבח ראלנגו בדקת דומייה.
לאחר הפסקה של עשר דקות, המשכנו את החזרה.
מהו האגם הגדול ביותר בגרמניה?
לא היה שם אף חתול.
איחרתי לבית הספר בגלל תאונה.
המפתחות נמצאים על השולחן.
ברצוני לחיות חיים נטולי מתח ודאגות. אינני זקוק במיוחד להתעשר או להתפרסם, כל מה שאני רוצה הוא להיות מאושר.
כמה בנים וכמה בנות?
טום קרע את המכתב.
יש חמאה במקרר?
מישהו יכול לענות לשאלה שלי?
הוא התיישב לידה.
כשקרתה רעידת האדמה הגדולה הייתי רק בן עשר.
אני שמח מאוד על שהיית איתנו היום.
אמט ואתה היחידים שנשארתם כאן.
