אז אירע האסון.
שלוש השנים חלפו להן כמו שלושה ימים, כמו חלום!
בקרוב תהיה שקיעת החמה.
אפילו ילדים יודעים את זה.
התאונה התרחשה לנגד עיניו.
קראקוב הייתה בירת פולין במשך מאות שנים.
מה שלומך?
טעיתי בכתובת על המעטפה.
הילד גרם לי להאמין שהוא היה יותר מדי חולה מכדי ללכת לבית הספר.
הן מפחדות.
היה לי צורך בדיוק בזה.
על מה אתה מסתכל?
יש לי רושם שאיבדתי את הארנק שלי.
מדובר אך ורק בה.
איפה הקבלה שאני צריכה?
הוא יתנגד לנסיעתך לחו"ל.
יש לי אח ושתי אחיות.
מתי אתה מתעורר? אני מתעורר בשמונה.
בוקר טוב, מייק.
הוא לא יותר טיפש ממך.
השערוריות האחרונות שבהם היו מעורבים מנהיגים דתיים ונערי מקהלה, פגעו קשות באמונם של אנשים בכנסיות.
את יכולה להעתיק את זה בשבילי?
זה לא מה שרציתי לומר.
אני מצטערת, אבל התשובה היא "לא."
אני צריכה מעטפה.
העניבה יפה מאד.
היא הביאה לעולם תינוק בריא.
הוא ידוע כזמר רוק.
יש לו רכב.
הסיפור הקפיא את דמי.
עיניה היו מלאות דמעות.
כמה ספרים את חושבת שקראת עד עכשיו?
אינני בטוח.
יש לי פחד מוות מזוחלים.
את סובלת מנדודי שינה?
הוא היה חבר טוב.
למה אתה לומד אנגלית?
שמי לודוויג.
את חייבת ללכת לבדיקה אצל הרופא בדחיפות.
כבר ניקית את החדר שלך?
המטוס נוחת בשמונה.
אני אעסוק בבעיה בפרק זה.
היא הסכימה לרעיון שלי.
אני מאד שמח לפגוש אותך.
אוקטוברפסט מסתיים לעתים קרובות כבר בחודש ספטמבר.
אדם בשם הנרי רוצה לראות אותך.
הוא כורע תחת עולו של השק.
מצטער, אבל התשובה שלילית.
אתה יכול לזהות את הבן אדם בתמונה?
אתה יוצא עם מישהי?
הוא תמיד הולך חמוש.
בטטואבה לא חסרה עבודה!
את עדיין אוספת בולים?
הייתי עסוק.
אני לא רגיל לדבר בפומבי.
אני מגיעה הערב למסיבה שלך.
אני מכיר אותו היטב.
מגדלי תותים ספרדיים מטים את המים ממקורות טבעיים.
המשך הסכסוך הזה הוא יקר וקשה מבחינה פוליטית.
זהו סוג לחם.
אני מתקן מכשירי רדיו מקולקלים.
הם הלכו לעבודה.
האם קורה שאתה מנשנש בין הארוחות?
בארגז יש עשרים יחידות.
הפירות נמצאים בסל.
אני נאה.
לא ייתכן שננסי שיקרה.
יש לי עצה אחת אחרונה בקשר ללחיצת ידיים: לא לשכוח לחייך.
אני לא יודע דבר על הקשר ביניהם.
מדוע, אלוהים, רציתי להיות מורה?
שלום! אתה השכן החדש שלנו, אם אינני טועה?
הוא צפה בטלוויזיה במשך כל היום.
אף אחד, למעט טום, לא מסר את הדוח.
הממשלה הישראלית והכיבוש הצבאי שלה נוראים.
ראיתי אותה מנקה את החדר.
הוא נתן לי לחם וחלב.
המחירים הוזלו לא מזמן.
האם אתה סובל מנדודי שינה?
תום חזר הביתה?
הקיץ עבר לפני ששמתי לב לכך.
מה יותר גרוע מלהתעוור?
המטוס מגיע בשעה שמונה.
הן השקו את הסוסים שלהן.
אחרי ההפרעה, חזרתי לקריאה אבל שכחתי איפה הייתי.
אני משער שהרכבת הבאה לא תהיה עמוסה כמו זו.
תוכל להנמיך את הווליום?
עברית היא שפה קשה.
יש גלקסיות רבות ביקום.
כשהבן שלה נפטר, היא השתגעה.
המחאה בטטואבה לובשת צורות יותר ויותר יצירתיות.
הוא מדבר גרמנית וצרפתית, ולא הבאנו בחשבון את האנגלית.
איך אתה מסביר את העובדה הזאת?
חזרי הביתה לפני רדת הלילה.
אספרנטו, שפה רשמית של האיחוד האירופי, עכשיו!
יש לנו צורך עצום במזון.
בעבר, אנשים היו הולכים ברגל מאדו עד קיוטו.
לא משנה מה יקרה, אני אתמוך בך.
מה אתה חושב על המורה החדשה?
החלקת על השכל?
מה דעתך על הסרט?
הוא חלק בלתי-נפרד מכח האדם שלנו.
אנחנו כמעט כמו אחים.
הוא השיא את ביתו לעורך דין.
מה דעתך על ארוחת בוקר במקדונלד'ס?
תנו לו להסתדר לבד.
נוכל להשתמש במעבדה הלשונית?
על מה את מסתכלת?
אני אהיה שם.
אנחנו לומדים סינית.
אני לא מוצא את המטען שלי.
יש לו זיכרון טוב.
קניתי אותה בשבוע שעבר.
אין לי יותר שום דבר לתרגום.
אבל הוא מרשה להיכנס לכנסייה.
זה לא מוזר, לדעתך, שאני צריכה לחיות לבד?
סה לה וי!
התיק שלך נמצא שם.
תחשוב על זה.
טום עזב בלי לשלם את החשבון.
הייתי רוצה לראות את הרכב לפני שאני שוכרת אותו.
תודה על הכל.
אני חושב שצפייה בטלוויזיה זה בזבוז זמן.
המילה הזאת לא מתרגמת טוב.
אני חושבת שתשובתך מדויקת.
ביקרתי בקיוטו פעמיים.
קר מאוד החורף הזה.
אין אפשרויות אחרות פרט לזו שאתה מציע?
הוא הגיע מוקדם כאשר התבקש לבוא מוקדם.
היא מדברת קצת ערבית.
הוא הבטיח אף פעם לא לשקר עוד.
בארץ הזאת יש ארבע עונות.
נעצרת.
השעה כבר שש.
למה אתה לא מפסיק לעשן?
אחרי הכול, גם אלים יכולים לטעות לפעמים.
לצערנו, לא קיבלנו את תשובתכם.
מאות המתינו לפני נקודת המכירה של הכרטיסים.
לאן נעלם כל הלחם?
הפחד לא יכול להתקיים ללא תקווה, והתקווה אינה מתקיימת ללא הפחד.
הבחנתי בו בתוך הקהל.
אל תאשימי את המדריכה.
מוטב מאוחר מאשר לעולם לא.
ביל, פתח את הדלת.
אראה אותך מאוחר יותר.
איך השכונה? שקטה? יש רעש בלילה?
אירעה תאונת דרכים.
בית המשפט הגבוה נמצא ליד הארמון המלכותי.
יש עוד הרבה מה לעשות!
היא חיה! היא טבעה, אבל אביה הציל אותה.
אני מאמין שאלביס עדיין חי.
לך לרופא לקחת מרשם!
הסתכלתי סביבי.
למה איש לא מאמין לי?
אני לא יכולה לדבר.
אני לא אוהבת את האביב.
אישתי רצתה לאמץ תינוק.
בזבזתי את כל הכסף שהיה מיועד לטיול שלי.
הוא לא יודע לקרוא.
הוא לא מקשיב להורים שלו.
איך אתה מבטא "pronounce"?
תן לה זמן.
פשוט תסתכל עליו!
הבחורה טעמה מהלחם.
משהו אומר לי שהיא מצאה אותם.
מחיר הזהב משתנה מיום ליום.
הוא כנראה יגיע בקרוב.
תעמיד אותו על השולחן.
זה עדיף מכלום.
תחשבי על הילדים!
אתה כבר יודע יותר מדי.
מראהו הוליך אותי שולל.
האנשים יצאו מבתיהם כדי להקשיב למוזיקה שלו.
האם הוא באמת צייר את כל 2,136 סימניות הקאנג'י?
אני מעדיף אורז על לחם.
הוא עומד להגיע.
תני לי הזדמנות!
אתה לא חייב לדבר כל כך חזק.
זה היה משחק מסעיר מאד.
אני לומד כל כך הרבה ממך.
זוהי שכנתנו.
קראו את ההערה בתחתית העמוד.
צריך להגיה את המשפט הזה.
איפה את גרה?
חקירת המשטרה חשפה את חייהם הסודיים.
ארצות הברית היא כלכלת שירותים.
יתכן שלא תמצאו אותו.
איפה הוא?
כנראה יירד שלג מחר.
"מי הבחורה הזאת?" "זאת קיוקו."
חלקתי חדר איתו.
הניסיון למצוא את האושר רק מאמלל אותך.
אתה חושב יותר מדי.
ההבדל בין האדם לחיה קטן מאוד. לא מבחינים בו בקרב בני האדם הרגילים, אבל הוא קיים בקרב האנשים האצילים.
אני אוהבת יין אדום יותר מאשר ייין לבן.
קבל נא את תנחומיי.
תן לו זמן.
הוא שחקן טניס.
החדשות עשו אותם מאושרים.
תודה לכל מי שהיו חלק מחיי כאן, בבריטניה.
בזבזתי את כל הכסף לנסיעה שלי.
סמי שמע קול פנימי.
בתיאבון!
יפן מייבאת את רוב משאבי האנרגיה הנדרשים לה.
אנחנו גרים בארצות הברית.
אכן.
תרצה לבוא למסיבה שלי?
אכלתי הבוקר לחם בחמאה.
יש להכות על הברזל בעודו חם.
הוא לן אצל דודתה.
יש כלב חום קטן מתחת לשולחן הזה.
את יכולה לבוא לבקר אותי מתי שתרצי.
קריאת הרומן הזה מעניינת תלמידים מעטים.
היא אמרה את זה?
הם כל כך עייפים שאינם מסוגלים ללמוד.
הוא קצת שתוי.
אתה לומד כל יום?
בעצם, גם אני רוצה ללכת לשם.
הספר משך את תשומת לבה.
אנו אוכלים לחם בחמאה לארוחת הצהרים.
תגיד לי מתי אתה מגיע לנמל התעופה.
למזלנו, איש לא נרטב.
אני לא ממש יודעת.
פרנסתם מאיסוף ומכירת עיתונים ישנים.
יש לקוות כי מחר יהיה מזג אוויר נאה.
קח את הזמן שלך. זה לא דחוף.
סגרי את הדלת כשתצאי מהחדר.
מה זה?
כתבתי את שמי על הדף.
מספר רב של אנשים הולכו שולל על ידי הפרסומת הזאת.
איפה המפתחות שלך לרכב?
נישאר כאן.
השעה שבע.
הבחורה שמדברת עם ג'ון שמה סוזן.
לא אכלתי דבר חוץ מלחם וחמאה.
להיות או לא להיות: זאת השאלה.
אני מתערב שהוא יתרגז.
הופתענו מהקלות בה פתר את הבעיה.
או, אימרו לי, האם דגל הפסים והכוכבים מתנופף עדיין מעל ארץ החירות ומולדת האמיצים?
זאת השורה שלי!
גם אני לא בטוח בזה.
אנא המתן עוד קצת.
אומרים שהוא רופא טוב.
יום הולדתי יהיה ביום ראשון.
אל תשכח.
תום ומרי משחקים טניס.
אל תוציא מילה ותקשיב.
אין יותר הבדל בין יהודים לגויים, בין עבדים לבני-חורין, בין גברים ונשים. מאוחדים תחת ישו הנוצרי, אתם כולכם אחד.
הוא דיבר עשר דקות בלי הפסקה.
אני אף פעם לא יוצאת לחופשה בלי לנקות את הדירה שלי.
אכזרי מצידו להגיד לו דברים כאלה.
היא תמיד לבושה בשחור.
אתקשר אליך מאוחר יותר.
הוא אוהב למצוא פגמים אצל אחרים.
המתרגמים - בוגדים.
אל תחשוב אפילו לאכול את השוקולד שלי!
אוכל לאכול כאן את ארוחת הבוקר?
כל מאמציי עלו בתוהו.
הם לא נותנים שום דבר.
הוא שוטף את האוטו שלו.
לַכול יש סוף.
היא רכנה מעל הילד.
רציתי לבצע כמה שיחות טלפון.
שולחן הכתיבה שלי עשוי עץ.
בשעה הזאת כמות התנועה לא תיאמן.
אין חיים בלי מוזיקה.
בזמן שדיברתי הוא לא אמר דבר.
אנחנו צריכים ללמוד את הסוגיה העדינה הזאת בזהירות רבה.
תעביר לי בבקשה את המילון.
אם היינו יודעים מה אנחנו עושים, זה לא היה נקרא מחקר, נכון?
אם אתה רעב, תוכל לאכול את הלחם.
נשר עף בשמיים.
הארוחה קרה.
רכשתי את הספר הזה אתמול.
תוכל להכין עשרים העתקים של הדוח שלו?
הגרוגרת של ז'ורז' גדולה בצורה שלא תאמן.
לא יכול להיות שמדובר במישהו אחר מלבדה.
אני לא מצליח לתפקד בלעדיך.
אני מקווה לראותך בקרוב.
אני בטוח שהוא יצליח.
אינני מוכן להחסיר לחם מפיו.
אכלתי רק פירור לחם.
אל תחששי משום דבר, שכן אין שום דבר שצריך לחשוש ממנו.
אנחנו ערבים.
גיליתי שגיאה רצינית.
כבר שיחקת "אנגרי ברדס"?
ראיתי את מר קרטר אתמול בבוקר.
תן את זה למישהו שזקוק לזה.
אי-הבנה טיפשית קטעה את ידידותם הארוכה.
לאן נוסעת הרכבת הזאת?
את לא יכולה לדבר צרפתית, נכון?
גנבו ממני את הכרטיס הבנקאי שלי במטרו.
ההצלחה שלה כזמרת הפכה אותה לסלב.
אם תלמד היטב, תצליח במבחן.
אני אומרת את זה ללא הפסק.
כאלף טונות קמח מיוצאים מידי שנה.
אנחנו עובדים משעה תשע בבוקר עד חמש בערב.
אתה יודע היטב איך זה קרה.
קבל את תנחומיי.
הקוראים לא יכולים להיות בטוחים באמיתותן של הידיעות.
קניתי לה אוטו חדש.
זה לא כסף שהוא צריך, אלא אהבה.
הכנסתו הזעומה מונעת ממנו לרכוש את הבית.
איפה את גרה?
איך אוכל להיות לך לעזר?
היה לי לילה לבן.
עיניה הוצפו בדמעות.
אל תפני אליי ב-vous. אני לא מבוגרת מדי, ואת לא צעירה מדי.
אתה צריך צילום.
בבקבוק או בכוס?
אני שמחה לשמוע את החדשות האלה.
מרגע שהיא התחילה לדבר, קשה לעצור אותה.
אני צריך קפה.
מתי חל יום הולדתך?
אני מעדיפה למות מאשר לראות אתכם בוכים.
בריאותו משתפרת לאט לאט.
אני כבר נשואה.
אנחנו לא מכירים אחד את השני.
טאפטס היא האוניברסיטה המסוכנת ביותר בעולם.
הפסיקי לדבר בקול רם.
לא יכולנו להגיע בשעה היעודה בגלל הסערה.
אני לא יכול לדבר.
מותר לי להשתמש במכונית שלך היום?
קניתי כרטיס הלוך-חזור.
נדיר שאני מוזמן למסיבות.
אנגלית איננה שפת אמי.
אני דורשת שהוא ייענש.
הייתי צריך לחדול.
אינני רוצה לבזבז את שנות חיי הטובות ביותר עבורך.
אני חוזר מיד.
צריך להיות לבד כדי לקרוא עמוד שמוצא חן בעיניך.
ייקח זמן עד שהוא ירגיש יותר טוב.
היא הייתה בזירת הפשע.
זו בובה שהיא יצרה במו ידיה.
מה היתה התרשמותך מאמריקה?
קן עזב את יפן לתמיד?
במלון, בידקו איפה נמצאת יציאת החירום לפני שתלכו לישון.
המחשבים החדשים האלה יכולים לטחון נתונים יותר מהר מאי פעם.
עקוב אחר המבט שלי!
בכל מסעותי, מעולם לא ראיתי הר יפה כמו האברסט.
יש בעולם יותר מ-4,000 שפות.
היא סטודנטית באוניברסיטה.
במה אתה חפץ?
אני מכיר טוב מאוד את אחיך.
אתה יכול להזמין לי מונית בבקשה?
משתתף בצערכם.
הנה אני והנה החתול שלי.
כן, אני בא!
יצרתי קיצור דרך על שולחן העבודה.
אלה המפרים את החוקים ייענשו.
הוא לא אוהב ספורט. גם אני לא.
אני חוזר לאקסית שלי.
תרשי לי לספר לך מה אני רואה.
כמובן!
שני האחים נפטרו.
אני אוכל רק ירקות שאני מגדל לבדי.
אני לא אוהב אותו.
כמה זה בסך הכול?
אנשים מסוימים מאמינים שאין קשר בין ההתחממות הגלובלית לבין העלייה בריכוז גז הפחמן הדו-חמצני באטמוספירה.
תוכל לקצר את זה מעט עבורי?
תשכחי מזה!
זה עתה חזרתי מבריטניה.
זה האדם האחרון שהייתי רוצה לצאת איתו לסקי.
סגור את החלון.
מוכרים עיתונים בקיוסקים.
קרא שוב את ההודעה.
החדרים בבית המלון הזה לא נקיים כמו החדרים בבית המלון ההוא.
מחכים לך עשרות מכתבים.
בל נשכח את העובדה הזאת.
את מוכנה לגרוע ביותר?
הם אילצו אותה להסתלק.
היא השיבה שמעולם לא פגשה את האיש הזה קודם לכן.
בגללך יש לי לחץ דם.
על איזה נתיב היית ממליץ?
אני לא יודע מה לומר כדי לנחם אותך.
הלחם מוגש לשולחן.
תני לי כוס חלב.
הדלת הזאת מסרבת להפתח.
מה יש לך בכיס המכנסיים?
טום לא זמין.
כיכר לחם עבשה נשארה על השולחן.
הם חיים בקומונה.
תמסור לאביך ד"ש ממני.
בן נמצא מאחוריהם, אבל הוא עוד מעט ידביק אותם.
אני מאחר בגלל הגשם.
כשסוני חזרו עם הצעה של 2 מיליארד, סי.בי.אס. לא יכלו לסרב.
לא אכלתי דבר זולת לחם בחמאה.
אכלי את ארוחותייך לאט.
לוח אבן כבד הונח על הקבר.
אתן יפות.
זה נדמה לי כמו חלום.
אני בחובות מעל הראש.
היא לא אוהבת אנשים שאינם דייקניים.
המשכורת שלו היא 250,000 ין בחודש.
אבא שלי מרגיש טוב.
מיוקו אוכלת לחם לארוחת הבוקר.
הוא יהיה בן 17 בפברואר.
יש הרבה מילים שאני לא מבין.
בחדר הזה ייערך מפגש הפסגה.
האם אתה יודע אם טום כבר אכל?
ההופעה תתחיל תוך עשר דקות.
היא הייתה לבושה כולה בלבן.
טום ומרי היו בהלוויה של ג'ון.
הוא למד כל יום במשך שעה וחצי.
נולדתי בשנת 1982 באתונה, שם אני עדיין חי כיום.
אני צריכה ללכת לישון.
איתה - אתה תהיה בטוח.
תחזור מייד בבקשה.
זוהי אישיות פסיבית.
איש לא הגיע לחלץ אותי.
הנעליים שלך כאן.
היא המליצה לו לא ללוות כסף מחבריו.
אתה צריך ללכת לשם מיד.
כולנו מתעניינים בהיסטוריה. במובן מסוים, כולנו היסטוריונים.
היא אינטליגנטית ושאפתנית.
אבא שלי חי ועובד בטוקיו.
כל מה שאתם אומרים נכון לגמרי.
הרבה לפני תיאורית האבולוציה של דרווין, שיער בופון שהמינים התפתחו באיטיות רבה בנסיבות חומרניות שונות.
היה לך מזל שמצאת אותו.
היא קיבלה אותי בחיוך.
אכפת לי מה קורה.
הבט! הרכבת הגיעה!
קרול תבקר במיאמי בחודש הקרוב.
הוא התרגל לאכול בבוקר לחם.
איפה המאבטחים?
העץ הזה בן יותר ממאה שנה.
בקרוב מאוד תתרגלו לאקלים השורר כאן.
גולגולת האדם מורכבת מ 23 עצמות נפרדות.
המטבח הסיני, באשר אליי, גורם לי להרגיש לא טוב.
ירדו גשמים עזים.
היא לא יודעת לשלוט ברגשות שלה.
זה חתול.
עוד קפה, בבקשה.
הם שוהים ברמה עד ספטמבר.
קניתי לו אוטו חדש.
ישיש התקרב.
רחצתי ידיים.
אני לא אוהב אף אחד מהדיסקים האלה.
את נראית עצובה.
בשבוע שעבר נעדרו מהקורסים חמישה תלמידים.
אני מתקנת מכשירי רדיו מקולקלים.
אני לא מדבר עברית.
אתמול באה לבקר אותי אישה צעירה.
אני יפה.
כיצד השגיאה באה לידי ביטוי?
זה מה שהייתי אומר.
אמרתי לו לילה טוב.
טעיתי בקשר לעצמי.
שניהם בחיים.
פרוס לי פרוסת לחם בבקשה.
האם אלו האופניים שלך?
זאת חנות חדשה שנפתחה בשבוע שעבר.
את יודעת טוב מאוד איך זה קרה.
תפסיק לתקן אותי!
אנא סילחו לי על האיחור.
אבוט רצח את מרי.
הוא אמר לי שאביו מורה.
איך את יכולה לסבול השפלה כזאת?
קוראים לי סיריל. נעים מאוד!
תורך.
"זה נכון?" "כן, זה נכון."
ראיתי אותם נכנסים לבנק.
לעונג לי לראות אותך.
נולדתי וגדלתי בטוקיו.
אני חי לבד בבית הזה.
היכן שתמצא לחם לא יחסרו פירורים.
מקמח עושים לחם.
הכול יקר כאן.
זה מחליא אותי!
תוכלי להחליף את זה, בבקשה?
המורה הזה הוא אוטוריטה בתחום המתמטיקה.
אני מכיר את אחיו היטב.
כשאני מנסה להקשיב למוזיקה במדיה פלייר, מופיעה שגיאה ואני לא יכול להשמיע את הקובץ.
ארור החושב עוון.
זה יעלה 30 אלף ין לפי ההערכה המינימלית.
האיש אוכל לחם.
פרֶנץ' דאטה נטוורק היא האגודה שאני עומד בראשה.
העבודה הזאת לא משתלמת.
אני מטפל היטב בתום.
אני חושב שזה אפשרי שאנשים יגורו על הירח.
יש לך רכב?
לאף אחד לא אכפת חוץ מלך.
תקראי עוד ההודעה עוד פעם.
זה מכתב ממי שהיה מורה שלי.
כמעט אף פעם לא יורד כאן גשם.
איפה נמצא הגשר?
איך מזג האוויר שם?
אתפנה בעוד עשר דקות.
אמא שלי היא עורכת-דין.
אני לא עורך דין.
אני אוהב את קול הגשם על הגג.
גיטרה חשמלית נשמעת שונה מאשר גיטרה אקוסטית.
לאחר שתשתה תה, תמשיך בתרגול.
הוא מלמד את חבריו אנגלית.
יש הרבה גלקסיות ביקום.
תראו את הבניין הגדול שם.
תקרא לזה איך שאתה רוצה.
תוכל למצוא אותה?
אם היא כבר התחילה לדבר, קשה לעצור אותה.
חשוב על הילדים!
הירושה היפה ביותר שהשאירו לי אבותיי היא שם ללא רבב, המכובד על ידי הכול.
תתקשרי למשטרה!
קרול צופה לעתים קרובות בסרטי אימה.
זו טכנלוגיה שלא תיאמן.
בואי נשב על הדשא.
אתה פנוי בסוף השבוע הזה?
תקשיב טוב.
לא הצלחנו להבין מה פול רצה לעשות.
אני נוסע להאנובר אתך.
הוא מרבה לצטט את מילטון.
את האושר אי אפשר לקנות.
אם כך, אל תהסס.
חברים, הגיע הזמן שאלך לי לדרכי.
לתום שמיעה טובה.
יש חתול על המיטה.
אני מודה לך על העצה.
בכך אתה טועה לגמרי!
הוא נישא בשל הכסף.
אינני מתקן את התרגילים שלהם.
מוקדם מדי בשביל שתבוא.
יש במקרר משהו לשתות?
כתבתי את כתובתה על גב המעטפה.
תודה על קבלת הפנים החמה שלכם.
ברצוני לדבר עם יוהאנו.
היה עליי להישאר במיטה זמן מה.
אינני יודעת מתי צלצל הבעל.
יום טוב!
הוא חכם יותר מכל ילד אחר בכיתה.
יש להם שני בנים ובת.
למה אתה פוחד?
השעה כבר 7.
אינני מכיר אותו.
אני שמח
בקושי תרגיש את זה.
תודה, ותחזרי בהקדם.
אל תציית לבוס שלך באופן עיוור.
מטרואיד פריים 3: שחיתות היא משחק וידאו של נינטדו נמכר רק ל-Wii.
לא מתחשק לי לעשות את זה היום.
מה היא הביאה איתה?
אני יוצאת מחר לטורקיה.
אנחנו תמיד מקווים.
אני לא יודעת בביטחון מתי הוא יבוא.
לא הייתה לו שום דעה בנוגע לחדשות.
הם קיבלו את ההצעה.
ג'ורג' ליווה אותי הביתה.
המרידה דוכאה.
אני לא עובדת.
סיימת לקרוא את הספר?
הוועדה מורכבת משנים עשר חברים.
האם את מאושרת?
את יכולה להשתמש בה כמשקולת לניירות.
אנחנו לא פוחדים מהמוות.
הרוח נושבת בחוזקה.
היא יָשְנה.
אני לא מכה אותם.
האיגוד שאני עומד בראשו הוא פרנץ' דאטה נטוורק.
הוא לא קם מוקדם הבוקר.
הוא לא נמצא בביתו.
אתה רואה את ההבדל?
אני מקווה להפוך לזמר.
אני לא יכול להצדיק את העדרותו מבית הספר.
הוא מהנדס מלידה.
קניתי את הספר הזה לעצמי, לא לאשתי.
לבסוף, אדיפוס ענה.
למה הוא מצפה?
אני חושד באלדד שהוא עוקב אחרי מעשיי ותנועותיי.
הוא הגיע להישגים כאמן.
אני אגיד לו מה לומר בפגישה.
היא הייתה זו שהציעה את זה.
הוא אדם חכם.
שילמתי לו ארבעה דולר.
זה אירע ממש לאחרונה.
הוא מרגיש בבית.
בשבוע שעבר נעדרו מהלימודים חמישה תלמידים.
זה בדיוק כפי שקיוויתי.
אני חולמת על כך שאהיה מורה.
הם תלו בגאורג את האָשָם בכישלון.
הקופסה הזאת קטנה מדי מכדי שתכיל את הכול.
מתי מצפים לפרסום המאמר?
החום הוא צורה של אנרגיה.
הלחם עבש. משמעו שהוא אינו בר אכילה יותר.
יש לך היכרות כלשהי עם השפה הצרפתית?
אני מעדיפה שתלכי במקומי.
נידונה למוות.
אני מצפצפת על מה שאתה חושב.
איפה אני יכולה למצוא משחת שיניים?
בואי נלך לאכול ביחד.
בוא ניסע באוטובוס.
אני בן יחיד.
הילד לא בוכה עוד.
לעתים קרובות הוא שוכח לקיים את הבטחתו.
אין לו דאגות.
תני לו זמן.
הרשה לי להציג אותך למר טנקה.
איך באה השגיאה לידי ביטוי?
הם התייחסו אליו כאל מנהיגם.
זה קורה גם לי.
היא שברה את המצנם שנית.
סלחי לי בבקשה על האיחור.
אני בכלל לא סומך על טום.
כסו לחלוטין את המקרוני במים.
בשיחה עם עיתונאים במונטריאול, קנדה, ואלנסה אמר שחילופי השליטים בגרמניה המזרחית התרחשו משום שהמנהיגים הנמנים עם האסכולה הישנה החמיצו את רכבת ההיסטוריה.
נאוקו היא אצנית מהירה.
כרגע כבר אין לי כלום.
לטום לא היה שום מושג שמרי רוצחת סדרתית.
הוא עשה זאת מהסיבה הזאת.
יש לו כלב.
הוא מדבר יפנית היטב, אבל אני לא יודע לדבר גרמנית.
החיים מלאֵי עליות ומורדות.
למקומות, היכון, צא!
אחותי סוזן קמה מוקדם כל בוקר.
היום יום ההולדת של אחד מחבריי.
הזמן מרפא כל לב שבור.
הוא מתלונן תמיד על הטיפול הרפואי הגרוע שהוא מקבל.
אפשר עדיין לראות את האונייה.
איך סייח רך כשה כזה יכול היה להרוג אותו?
אין דבר!
הניחי את העיפרון.
לצרפת יש גבול עם איטליה.
לעתים רחוקות הוא נשאר בבית בימי ראשון.
עדיף שתתחיל מייד.
יש לה אותו מספר בולים כמו לי.
הוא לא מוכשר כעורך דין.
המכתבה הזאת שקניתי אתמול גדולה מאוד.
יש לנו דבר מה מיוחד עבורך, אדוני.
מה את רוצה שאעשה?
הרשה לי להסביר לך על מנת היום.
איני מתמצאת בפרטים.
אני עייף מלרוץ מהר.
הבעיה שלך דומה לזו שלי.
אני מכיר מישהו שמדבר לטינית.
כבה את הטלוויזיה. אני לא מצליח להתרכז.
אני מבקש קמומיל.
אני שואל את עצמי אם יש חיים בכוכבי לכת אחרים.
הבטריה ריקה.
קניתי לחם, קפה, סוכר וכדומה.
משקלו של המתאגרף יותר מ-200 קילוגרם.
אחי הקטן עדיין ישן.
אני זקוק לכמה עצות טובות.
תום הלך למרי.
מי את שתגידי לי לעזוב?!
צריך להשתמש בטלסקופ הזה בזהירות.
תקשיב טוב.
אל לנו להטיל מגבלות על סחר החוץ.
מה אתה רוצה לאכול?
הסדרה ההרמונית מתבדרת.
זה עתיד להיות הרה גורל.
אתם הכנסתם את זה לקופסה.
אל תתשתף בהצבעה אם אינה משקפת את דיעותיך.
מה עשויה להיות המשמעות של זה?
עשרים משפחות חיות כאן.
אמא שלי היתה חולה יומיים.
האם מר בראון רופא?
תן לו להסתדר לבד.
זה על סף פיצוץ!
סדאם סירב לאולטימטום.
מציגים השבוע סרטים טובים כלשהם?
אנחנו מדברים ספרדית רק בבית.
זה הילד שלי.
עיכבו אותנו למשך שעתיים עקב תאונה.
לא ללכת על הדשא.
נחתכתי הבוקר כשהתגלחתי.
אכתוב מכתבי לג'ודי.
עוד לא אמרת לי איפה אתה גר.
אנא תאר לי את נסיבות התאונה.
היא אף פעם לא מגיעה בזמן.
הבחור אכל לחם.
היא צעירה כמוני.
מה נשמע, מייק?
שפת האם שלנו היא יפנית.
סליחה, הלכתי לאיבוד.
אני מבטיח שאחזור מוקדם.
מה שם המשתמש שלך בסקייפ?
מהם הפרחים המועדפים עליך?
חלקתי עמו חדר.
הלחם הזה הוא מעדן.
עלינו להיות אדיבים לקשישים.
תתקשרי מיד לטום.
פעם הייתה כאן כנסייה.
איך הכרתן?
אינני יודע מתי הוא יבוא לכאן.
הן לא איבדו זמן.
הכישלון מוליד את ההצלחה.
המתן בבקשה עד לחזרתי.
אני לא עייפה כרגע.
התעלה הזאת מחברת בין האוקיינוס האטלנטי לאוקיינוס השקט.
שאל אותו איפה הוא החנה את מכוניתו.
מתי הבחנת בכך?
קים ואני בני אותו גיל.
אני שותה מים.
אני אוהב אותך יותר משאני אוהב אותה.
אבל אתה אוהב אותה!
אתה מאד מזכיר את אביך.
אני חייבת לשירותים!
לא בא לי לעשות את זה היום.
אני מת על לחם.
הוא תמיד אומר בסוף "זאת הייתה מתיחה."
האם קורה שאתם מנשנשים בין הארוחות?
לא רק שהוא מלמד אנגלית, הוא גם כותב רומנים.
כמה זמן אתה מכיר את ג'ודי?
הוא למד במשך שעה וחצי כל יום.
כואב לי מאוד בזרוע, במקום שבו הכית אותי.
לבי חדל לפעום.
זה הספר שאתה מחפש.
האדם הבודד הוא בודד משום שהוא חושש מאחרים.
היה הייתה פעם נסיכה יפה...
אני אעשה הכל בשבילו.
אתה האיש היחיד שיכול לשכנע אותו.
אני מעשן סיגריות.
אתה מכיר אותם?
מרי מדברת עם זרים.
אין לנו אותם ערכים.
אף פעם לא ביקרתי אצל דוד שלי.
אני חש שאני מבין לרגשותיך.
קרא לזה כפי שתרצה.
איש לא הושיט לי עזרה.
בגדול, דבריה מדויקים.
יש לה אותה כמות בולים כמו לי.
הרשי לי להסביר לך על מנת היום.
קרול הולכת לבקר במיאמי בחודש הקרוב.
תני לי גיר.
בדיקת DNA הוכיחה את חפותו.
הבחורה הזאת נאלצה לזנוח את הרעיון להפוך לזמרת.
זה לא מעניין אותי.
מה את עושה בחיים?
הכלב אכל את הנעל שלי.
הכול זכאים להזדמנות שנייה.
הביטוי "נייד" הוא מעורפל, משום שלא יודעים אם מדובר בטלפון, במחשב, או במכשיר נייד אחר.
דחוף לך מקל לתחת.
אלי, אלי, למה עזבתני?
טום הוא רבי.
איזה פרח נפלא!
לא אוהבת בירה.
אל תדאגי, אני יכול להבטיח לך שהכל יהיה בסדר.
אני מאשר את המיזם שלו.
עליי לישון.
קיבלתי מכתב שנכתב לפני שבוע.
יש לה אותו מספר ספרים כמו לי.
כל בני האדם נולדו בני חורין ושווים בערכם ובזכויותיהם. כולם חוננו בתבונה ובמצפון, לפיכך חובה עליהם לנהוג איש ברעהו ברוח של אחווה.
מישהו צריך לטפל בחולה.
השאלתי לו ספר, אך הוא טרם החזיר אותו.
הוא היה גאה בכלבו.
טטואבה: שם גוועים הציטוטים.
הדוד שלי נתן לי מתנה.
תוכנת הצריבה שלי מציגה הודעת שגיאה.
אתה רוצה לשמוע את האמת על האירוע הזה?
קרא לי ישמעאל.
הראית את זה להוריך?
תן לי בבקשה פרוסת לחם.
אי אפשר היה לעשות דבר.
אז איפה היית?
אפשר לבקר אצלך מחר בבוקר?
יש לה לחמניה.
תשכח מזה!
מוזיקה קלאסית מרגיעה אותי, ואילו מוזיקה מודרנית גורמת לי לתוצאה הפוכה.
הוא מדבר קצת אנגלית.
הם ראו בו את מנהיגם.
להעז לענות בצורה כזאת להוריך, איזו בושה!
אהיה שם.
איבדת את הראש?
היא לא יודעת לשחק גולף.
הוא מתגורר קומה מעליי.
יש מילים שמהדהדות בראש, כגון "עיר סואנת."
אי יכול לעשות את זה ללא דיחוי?
המילים שבהן אנו משתמשים להגדרת בעיה, מגבילות לעתים את המרחב שבו אנו מחפשים את הפיתרון.
ישנתי יותר מדי.
אין לי זמן מחר.
אני לא אוהבת ללמוד.
היא ביצעה פשע.
הם ניתקו את הנפץ כדי שהפצצה לא תתפוצץ.
במהלך המלחמה הכל ירד לטמיון.
אני רוצה להפקיד כסף.
מי שבישל את הדיסה יאכל אותה.
אני מקווה שאוכל להיות לך לעזר בצורה כלשהי.
השעה כבר שבע.
היו דיסקרטים.
את יפה מאוד.
כדי להרע את המצב, אשתו חלתה.
לא תמיד היה קל לאדיסון להמציא המצאות חדשות.
אני הניצול היחיד.
אפילו כשמסתכלים טוב לא רואים שום דבר.
את יכולה להסביר לי למה סרבת להצעה שלה?
יש הרבה אתרים לראות בקיוטו.
היא נולדה ב-1960.
הילד תפס את החתול בזנב.
נאבדתי ביער.
הוא חש את השמחה השמימית ביותר שחש מאז לידתו.
סדאם דחה את האולטימטום.
את חייבת להתנצל.
לקחת אתך כסף מזומן או כרטיס בנקאי?
תקן את השגיאות, אם ישנן.
שמעתי שמדברים עליו, אבל אני לא מכיר אותו באופן אישי.
המדענים ממשיכים לגלות תרופות חדשות, כך שתמיד יש תקווה לאנשים בתרדמת.
לך תזדיין!
קיבלת את ההזמנה שלו?
שהכלב יישאר בחוץ!
הייתי עייף מאוד היום.
הספר נמכר כלחמניות טריות.
יום הולדת שמח!
אני חושבת שהגיע הזמן שאבקש ממנו עזרה.
את יוצאת עוד מעט?
"כמה שילמת עבור זה?" "בסביבות 20 אירו." "וואו, זה ממש לא יקר!"
איפה נמצאים שירותי המכס?
אנו מוכרחים לדעת להבדיל בין העצמים לבין המצבים.
הבה ניישב את העניין ללא מתווך.
אני באמת לא רוצה ללכת לשם.
הוא מתחרט על מעשיו.
את צריכה את עזרתנו?
היא תאהב אותו לנצח.
אנחנו יכולים להשאיר את זה?
בזכות עזרתך, הצלחתי.
היה לכם מזל שמצאתם אותו.
למי אכפת מה קורה לתום?
שכחת להגיד לי לקנות לחם.
אבי לא בבית.
זאת השכנה שלנו.
אני מסופק אם זה יתַפקד.
הירושה היפה ביותר שהשאירו לי אבותיי היא שם ללא דופי, שהכול מכבדים אותו.
יש לי דעה שונה.
הוא הלך.
הן הלכו לעבודה.
את עייפה?
היא מסקרנת אותי.
זו היא שהציעה את זה.
פרוסת לחם לא הספיקה לספק את רעבונו.
היענים לא יכולים לעוף.
הוא עזב.
כל הספרים האלה הם שלי.
יש לי שני חברים מחו"ל.
ביקום מספר רב של גלקסיות.
הפקד את כספך בבנק.
כפתור החולצה שלך עומד ליפול.
תעירי אותי בשעה שבע.
אתה שקוע בבוץ.
אני אוהב את הצליל של הפסנתר.
יש פעלים שנוטים באופן חריג ביותר בצרפתית. למשל, הפועל "ouïr."
הירח מאיר את החדר.
המתרגמים - בוגדים.
יש לך שאלות?
אני לא יודעת מה לומר כדי לנחם אותך.
תעשה מה שנראה לך הכי טוב, בבקשה.
היא לא אהבה לגור בעיר.
אני רעב!
שלוש השנים חלפו להן כמו שלושה ימים, כמו חלום!
הם היו שכנים טובים עד היום.
אולי אתה צודק.
השלום אינו היעדר האלימות, כי אם נוכחות הצדק.
אני עושה אמבטיה פעם ביום.
אין אפשרות אחרת.
אני לא יכול לשלוט בכל מה שקורה.
סוס יכול לדהור מהר מאד.
אני לא עד כדי כך לחוץ.
לכל מדינה יש דגל לאומי.
אנה יודעת בעל-פה את אלף הספרות הדצימליות הראשונות של π.
תלחצי לו את היד.
יתוש עקץ אותי.
הם מצאו אותו אשם.
אתם צריכים לקרוא למשטרה.
הוא לא גר ברובע שלי.
לעזוב, זה קצת למות, אבל למות, זה לעזוב מאד.
יום הולדתי חל ביום ראשון.
אני כל כך עייף, שאני לא יכול ללמוד.
תמסור ד"ש להוריך ממני.
אין מלח.
חבל שאתה נאלץ לעזוב את יפן.
אל תקראי ספרים בחדר עם תאורה חלשה כל כך.
אם תראי את ביתו, תדעי אם הוא עני.
בקיץ מעדיפים את הים.
יש מעבר סודי משמאל.
היא קיבלה את הרעיון שלי.
אנחנו עדיין מקווים.
יש במקרר משהו שנוכל לשתות?
המשפט הזה צריך לעבור הגהה.
לא היו מסילות ברזל ביפן באותה תקופה.
אין לנגוע בספר שלי בידיים מלוכלכות.
אני מעדיף שתלכי במקומי.
אן דן דינו, סוף על הקטינו, סוף על הקטי קטון, אליק בליק בום. בום בום בום, פתח את האלבום. שם תראה אותי ביום הולדתי. המלך אמר לספור עד עשר. אחת, שתיים, שלוש, ארבע, חמש, שש, שבע, שמונה, תשע, עשר!
אפשר לקבל עוד לחם בבקשה?
אם תמהרי, תתפסי את האוטובוס.
יש לכם חדר פחות יקר?
קולו מצלצל עדיין באוזני.
מר סמית' הוא אחד ממכריה.
אכלת לחם לארוחת הצהריים?
ביל, תפתח את הדלת.
אני חיה לבד בבית הזה.
אני יכולה לעזור לך?
עלינו לנהוג באדיבות כלפי קשישים.
בואי הנה.
השלמתי איתה.
תיכנס לחדר אחריי.
היו לו חילופי דברים עם חברו, ואז הוא הכה אותו.
טום ישן ברכבת.
אל תעשן יותר מדי.
אל תדאג, אני יכול להבטיח לך שהכל יהיה בסדר.
תן לי הזדמנות!
ספורט לא מעניין אותי.
זה זהב טהור.
נכנסתי בטעות לחדר של מישהו אחר.
תעמיד את זה על השולחן.
"האם סיימת?" "להפך, אפילו לא התחלתי עדיין."
מהי התפוצה של כל המגזינים ביפן?
הנח לזה. זה לא שווה את המאמץ.
הוא התחתן עם השחקנית.
אני צריך מעטפה.
איש לא יכול לעזור לי.
אל תאשימי את המדריך.
הלחם מצויין אצל אופה זה.
אני לא ממש ישנה, אני מנמנמת.
שכחתי את כרטיס האשראי שלי בבית.
אתה רק צריך לעקוב אחר ההנחיות.
טעית בחיוג.
הבחור אוכל לחם.
יש הרבה מילים שאני לא מבינה.
אמרתי לך שאני נגד.
אתה גר בעיר?
יש לכם בירה כלשהי?
הוא הצטרך לסדר את החדר שלו.
אני קמה בדרך כלל לקראת השעה שמונה.
תודה רבה.
כבה את הרדיו, בבקשה.
כולם מסכימים אתך.
המשטרה מנסה לחקור את הפשע.
הלחם לבן מאוד, מוצק, בעל קרום חלק ושחום. מומלח בנוסח ראוי לארמון פאריזאי.
הכאב הזה הורג אותי.
אף פעם לא ראיתי כלב גדול כל כך.
הייתי רוצה שתשלחי עבורי את המכתב הזה.
היא החווירה כששמעה את החדשות הרעות.
מרי נזפה בג'ון שהשאיר את הילדים ללא השגחה.
פרוס את הלחם באלכסון פרוסות בעובי אצבע.
חיכיתי לו עד שעה עשר.
חוש הריח שלי נחלש.
הרופא אמר לי ללכת למיטה.
אולי את צודקת.
לרשותנו עמדו מעט מים.
לאופה לחמניות מעולות.
אם לא היו לנו חסרונות, לא היינו נהנים כל כך לשים לב לחסרונותיהם של אחרים.
בין הקהל היו תלמידים, מורים, פקידים וכיוצא בזאת.
האם ביקשת מושב ליד החלון?
מה שלומכם? המון זמן לראיתי אתכם.
אמור להתקרר ולרדת שלג בהמשך היום.
אני לא יכול לסבול יותר את החום הזה.
אל תשכח לצרף את התמונה שלך לטופס הגשת המועמדות.
אנא סלחי לי.
מה עובר עליך?
הוא אמר לי שאבא שלו מורה.
הצגה יפה!
הם הלכו לעבוד.
אני מבטיח לך שאמצא לך עבודה.
אתם חייבים להתנצל.
תתקשר למשטרה!
כל שביכולתך לעשות הוא לחכות.
זוהי מילה שהייתי רוצה למצוא לה תחליף.
הוא לא מכיר אף אחד מאתנו.
היא נתנה לי לחדור לתוכה.
אני מצטערת לומר שלעוגיות המדלן שלך יש מרקם של גומי.
אתמול היה יום שישי.
שכחתי מה שמו.
הוא שינה את גישתו באופן פתאומי.
בואו ניפגש כאן שוב מחר.
איזו תוכנית טלויזיה את הכי אוהבת?
למי לא חשוב הכסף?
הוא הגיע מוקדם כאשר ביקשו זאת ממנו.
סעדתי אתמול בערב עם חברה.
אל תשתין על גדר חשמלית.
היא נחפזה לראות את התינוק החדש.
הרושם הראשוני שלי ממנו הוכח כנכון.
הוא שבר את זרועו השמאלית.
אני לא אוהב גלידה.
אוכל לזכות אם יהיה לי מזל.
ראשית, זה יקר מדי.
הם פירקו את המרעום כדי שהפצצה לא תתפוצץ.
היא קנתה אתמול ירקות.
אין אגם גדול יותר ביפן מאגם ביווה.
היונה היא סמל השלום.
הגינה שלו היא יצירת אמנות.
היית צריכה לבוא קצת יותר מוקדם.
תעמיד אותה על השולחן.
בוא הנה.
האוניברסיטה הזאת היתה העדיפות הראשונה שלי.
ידע לא ניתן לרכוש, אלא דרך לימוד.
אנחנו לכודים.
אמא תמיד צודקת.
אתם יודעים מיהי ריה מיאזאווה?
אתה תמיד מותיר את אופניך מטונפים.
התקשיתי למצוא את הכרטיסים בתחנת הרכבת.
החתולה שלי הולכת אחריי.
הזמנתי רופא.
מלמדים יפנית בבית הספר שלך עכשיו?
זה סוג העבודה שדורש רמה גבוהה יותר של ריכוז.
יש לו די כסף כדי לקנות את זה.
ובכן, איפה היית?
אף אני איני בטוח.
אתה אוכל בבית, או בחוץ?
תפנה בבקשה את השולחן לאחר שסיימת לאכול.
תום עמד על רציף תחנת הרכבת התחתית בווסטמינסטר.
הוא בן קצת יותר מארבעים.
הוא יכול לדבר יפנית.
מה שלום ההורים שלכם?
אני מעדיף לעשות את זה בעצמי.
הצלחתה כזמרת הפכה אותה לידוענית.
אני מפונק.
