Том був нагорі.
Тобі сподобається ця книга.
Я абсолютно не знав цю жінку.
У тебе є масло.
Па-па!
Його книга надихнула мене.
Мені треба купити молока.
Підіть розбудіть Тома.
Скажи йому, нехай її їм дасть.
Я нікого з них не знаю.
Як ти думаєш, хто найкращий тренер в НФЛ?
Я хочу вивчити ірландську.
Він трохи несміливий.
Не їжте занадто.
Наближалося Різдво.
О котрій годині розпочинається іспит?
Я більше не ваш чоловік.
Боротьба з хворобою.
Чим займається ваш син?
Ти граєш на якомусь музичному інструменті?
Ти божевільний.
Ненавиджу комп'ютери.
Він нагадує мені мого дідуся.
Я дуже сильно сумую за тобою.
Це підробка?
Я купив книжку вчора.
Я їжджу на роботу на велосипеді.
Як жаль, що в мене немає саду!
Незабаром піде дощ.
Нічим не можу вам допомогти.
Сонце зайшло.
Ти говориш англійською?
Але ти мені ніколи про це не казав!
Мені байдуже.
Завтра ми голимо безкоштовно.
У неї гарні очі.
Населення вимирає.
Він добре знає місто.
Який прикрий збіг!
Моєму вчителеві фізики байдуже, чи пропущу я заняття.
Чому ти мене поцілував?
Вони підкорилися.
В мене немає ані часу, ані грошей.
Вона пофарбувала будинок.
Том затамував подих.
Його ім'я дуже складно запам'ятати.
Лінда тебе вб'є.
Ми знайомі?
Привіт. У тебе все добре?
Я говорила про музику.
Біл був у Японії.
Нам краще поспiшити.
Вони мали кількох дітей.
Він має дівчину?
Вчора я грав у футбол.
Я дуже люблю його сестру.
Про вовка промовка.
Том хотів бути останнім.
Як ти дізнався про неї?
Ви й досі неодружений, так?
Він багато розмовляє.
Ти її сутенер?
У Тома нова дівчина.
Кажуть, що французи люблять мистецтво.
Ти мені більше не потрібна.
Том каже, що не прийде на нашу вечірку.
У нього мало грошей.
Рахунок, будь ласка.
Він слухав музику.
Я готуватиму.
Ви вірите, що зірки керують нашею долею?
Том сказав, що Мері не поспішає.
Я знаю вашу маму.
Він говорить японською?
Ти йому віриш?
Я готова.
Вже майже час.
Вона купає маля.
Я вищий від нього.
Він не втрачав часу.
Мій брат живе в Токіо.
Ми потребуємо відповіді.
Нічого не зміниться.
Де будемо сьогодні снідати?
Я вмію бігати.
Коли ми приїдемо?
Яка жахлива погода!
Ми повинні бути обережними.
Ти запізнилася на роботу.
Це для мене гарна новина.
Ти вчора дивився телевізор?
Закрий двері.
У нього великі проблеми.
Вона купила йому квиток.
Скільки років вам буде наступного року?
Бідне! Воно навіть не знає, що на нього чекає!
Вона майже нічого не з'їла.
Том нечасто робить помилки.
Батько пішов на риболовлю.
Це єдина дорога до найближчого міста.
Не можна палити під час роботи.
Я чекав на таксі.
Мій батько голиться у ванні.
Виходь!
Можеш позичити мені свій велосипед?
Вони слухають радіо.
Брати по зброї - брати на все життя.
Вони це насправді серйозно?
Він заробляє на життя викладанням.
У нього є покоївка.
Я пам'ятаю, як я зустрів його в Парижі.
Мій годинник потрібно полагодити.
Зачекайте. Я заплачу за це.
Ти працював учора?
Поверніться сюди.
Я тебе вчора бачив.
Хтось зателефонував 911.
Том не мусить так тяжко працювати.
Ці кекси смачні.
Вона у душі.
Можеш казати все, що захочеш.
Не хочу робити цього знову.
Посміхнися.
Я вас не кохаю.
Вона відвела його до магазину.
Це ваш лист?
Як це працює?
Я знаю, що це не моя справа.
Він проігнорував її пораду.
Я вже давно не бачив жодних бабок тут непадолік.
Привіт! Доброго дня!
Ти вже поїв.
Мері, здавалося, знала всіх.
Дякую, що розповів мені правду.
Він живе у величезному будинку.
Що це?
Їй потрібен хто-небудь, хто розумів би її.
Я не встигла на автобус.
Маєш запальничку?
Мені потрібен клей.
Я не ревную.
Ми приймали гостей.
Він був вільнодумцем.
Кого я повинен повідомити?
Яка чудова родина!
Ідiть до школи.
Хто навчив вас французької?
У мене з собою є трохи грошей.
Моя рідна мова - французька.
Вона курить?
Ні, не роби цього!
Сьогодні не холодно.
Чи не міг би ти вирішити цю проблему?
Ніхто не помітить.
Дозвольте представити мою дружину.
Моє прізвище Хашімото.
Том приймає душ.
Том відмовився слухати Мері.
Правило розповсюджується лише на іноземців.
Ви дали мені добру пораду.
Це твій син.
Я банкір.
Це нагадало мені про тебе.
Кіт спить біля дивану.
Дітям необхідно багато спати.
Якою мовою розмовляють у Бразилії?
Саме війна змінила Японію.
У Тома гідна заробітня платня.
Том відкрив вікно.
Охолонь.
Я помираю?
Мені подобаються яблука.
Я тебе ненавиджу!
Я люблю яблука.
Том - мій найкращий друг.
Як це працює?
Усі вже пішли.
Де ти хочеш поїсти?
Том більш мудрий, ніж розумний.
Ти завжди можеш розраховувати на Тома.
Я реаліст.
Ну що, було добре?
Вона не моя дівчина. Вона - моя сестра.
Його було складно задовільнити.
Відповідь була "так."
Вони мешкають поблизу.
Хто вас надіслав?
Він загубив годинник.
Я люблю американську їжу.
Ти вже дочитала цей роман?
Вам подобається літо?
Котре око тобі болить?
А Юлія - чия дочка?
Ніщо насправді не має значення.
Мене звати Джек.
Ви вечерятимете вдома?
Це був твій вибір.
Я купив два квитки на концерт.
Куди їде цей потяг?
Я не можу собі дозволити ходити в кіно двічі на тиждень.
Сьогоденна Німеччина не така, якою вона була десять років тому.
Ви прийдете на мою вечірку?
Том викликав Мері таксі.
Чому ви сюди прийшли?
Мені не подобається смак помідорів.
Всі змінюються.
Я додаю речення.
Том нахабний.
Але я не боявся.
Напишіть, будь ласка, ручкою.
Чоловік взяв мене за руку.
Я склав парасольку.
Я вимкнув радіо.
Ти виграла багато змагань.
Обидва брати - музиканти.
Я люблю сонце.
Мені чотири квитки, будь ласка.
Він поїхав до Парижу, столиці Франції.
Ви знаєте, кого я маю на увазі.
Вона заробляє більше, ніж витрачає.
Мері перемогла.
Я маю сумніви, що нову пропозицію буде прийнято.
Забудьте!
Подивися на будинок з червоним дахом.
Вибач, але чи не міг би ти часом зробити радіо тихіше?
Світлофор працює весь час.
Я молився богу про поміч.
Люблю, як твої очі сяють, коли ти смієшся.
Том попросив мене повернутися завтра.
Ми не можемо існувати без води.
Я живу в маленькому містечку.
Як довго?
Хто допомагає твоїй матері?
Гадаю, Том мене ненавидить.
Він злий.
Я можу покласти долоні на підлогу, не згинаючи коліна.
Вітряно.
Минулого року було багато снігу.
Він одружений?
Це коштуватиме біля тридцяти доларів.
Ні, не хочу.
Можна в туалет?
Він живе тут.
Вона поцілувала його в губи без жодного сорому.
Він дуже швидко говорить.
Багато англійськіх слів походить з латинської мови.
Ти любиш чай?
У нього зараз ланч.
Це цікаво.
Тобі подобається дощ?
Це не так вже й складно.
Мій син їде наступного тижня до Франції.
Вже майже шоста година.
У вас милі очі.
Ви мною пишаєтеся?
Я не дуже добре граю в теніс.
Чому ти такий щасливий?
Від тебе смачно пахне.
У мене багато добрих друзів.
Він швидко лічить.
Японія імпортує великі обсяги нафти.
Місто розташоване на схід від Лондона.
Я маю це зробити.
Кен тебе шукав.
Чому ви сюди прийшли?
В мене нема слів.
Підеш?
Що б я без тебе робив?
Ставлю п'ять доларів, що він не прийде.
Роби те, що тобі подобається.
Обіцяй мені, що ти це зробиш.
Все, чого я хочу, - це ти.
Що ти зробив з моїм багажем?
Ми побігли за злодієм.
Я можу заплатити пізніше?
Привіт, Лізо!
Ви врятували мою дупу.
Цей велосипед належить мені.
Аби ж у нас був садок!
Немає сенсу скаржитися.
Том такий легковірний.
Як справи, пані Джоунс?
Вона, мабуть, хворіє.
Їхнє весіля транслювали по телевізору.
Ви виглядаєте здивованою.
Це добре смакує.
Том упав?
Скільки у вас грошей?
Я маю кота.
Біл живе недалеко від моря.
Він старий та потворний.
Я дуже вражений.
У мене є чоловік.
Пластиковий стілець коштує чотири фунти.
Хто з вас піде зі мною?
Що ти відповів?
Джин не мій друг.
Ти де?
Я не хворію.
Він втратив пам'ять.
Це його машина.
Обличчя - дзеркало душі.
З Томом все добре?
Я переїхала до Бостона минулої весни.
Том намагався вдарити Мері.
Том схожий на бухгалтера.
Я його сьогодні побачу.
Він досить добре говорить англійською.
Я його кохаю.
Ви не могли би мені допомогти, будь ласка?
Ти виглядаєш виснаженим.
Ти чудовий!
Вони принесли воду.
Мері замкнулася в кімнаті та закрила всі вікна.
Вам потрібно кинути пити.
Заходьте до кімнати.
Я дуже боюся.
Нічого собі!
Я втомився сперечатися.
Чумацький шлях складається з приблизно ста мільярдів зірок.
Куди йдемо?
Ти грав на гітарі.
Ти втомився, так?
Я не можу їсти сирі яйця. Їх треба зварити.
Принеси мені дві крейди.
Я нічого не знаю про його минуле.
Спробуй ще.
Я не помираю.
Чому ти мене не слухаєш?
У Японії фінансовий рік починається 1-го квітня та закінчується 31-го березня.
Том так і не повернувся.
У тебе милі очі.
Йди, я тебе не неавиджу.
Я можу поставити запитання?
Гадаєте, я марную свій час?
У мене поцупили паспорт.
Це коштує занадто дорого.
Я чую запах газу.
Вчора вночі мені наснився дивний сон.
Це може зайняти якийсь час.
Правильно!
Він зупиниться у будинку свого друга.
На обкладинці книги було декілька чорнильних плям.
Том - свідок.
Спитай його, чи не хоче він ще випити?
Французька - це дуже цікава мова.
Де знаходиться готель?
Він виголосив промову.
Англійський правопис не фонематичний.
Це дині.
Том купив три пари взуття.
Це не так складно, як ти гадаєш.
Вона грає на гітарі?
Як він добирається до школи?
Хто то був?
Я її не кохаю.
Ти зробив свою частину.
Я б хотів одну пляшку сиропу від кашлю.
Я трохи говою іспанською.
Я повернуся о 6:30.
Це марнування часу.
Гарної подорожі!
Земля вкрита снiгом.
Думаю, я повинен тобі подякувати.
Ти сміятимешся.
Якого він зросту?
Чому ти зупинилася?
Весь клас здавав екзамен.
Її сусід подбає про дітей, поки її нема.
Собаки мокрі.
Я сів не в той потяг.
Я не була самотньою.
Ми повинні прийняти рішення.
Ти бажаєш устриць, чи надаєш перевагу мідіям?
Він нікого не любить, і його ніхто не любить.
Коли почався дощ?
Ви працюєте в Мілані.
Я - з Канади.
Чому завжди я?
Він повернувся з Китаю.
Вся моя родина мене любить.
Справді?
Я розмовляю на есператно як абориген.
Ваш велосипед кращий, ніж мій.
Чий це велосипед?
Де газета?
Вiн почервонiв.
Хто вас прислав?
Всі країни мають власні легенди.
Джейн, здається, насолоджується вечіркою.
Вона молодша за його дочку.
Я вже не ношу окуляри.
Мері потворна.
Привіт усім!
Я попросила Тома почекати хвилинку.
Сьогодні чудовий день, скажи?
Приємно з тобою поговорити.
Я водій вантажівки.
Мені здається, що ти себе недооцінюєш.
Ну звичайно ж!
Сподіваюся, ви не образилися.
Я розумію.
Я не знаю, де вони.
Вона слухає релігійну музику.
Де твої ключі?
Ми шукали скрізь.
Ходімо в кіно!
Я не хочу, щоб мене будь-що відволікало.
Я не спраглий.
Мені дуже лячно.
Я пам'ятаю, що я це сказав.
Не паліть, якщо хочете жити довго.
Ви хочете сказати, що моє життя у небезпеці?
У мене немає часу пояснювати.
Том допомагає жінці.
Ти не дотримала свого слова.
Сідайте до столу.
Я допоміг Тоні.
Немає потреби писати більше ніж чотириста слів.
Майже завжди.
Я люблю мови.
Ці двері ведуть у кабінет.
Немає нічого твердішого за діамант.
Співчуваю людям, які страждають на цю хворобу.
Немовля спить.
Ніхто не дізнається.
Я хотіла би працювати в Німеччині.
Твій кус-кус дуже смачний.
Англійська складніша від японської?
Вам подобається це робити, чи не так?
Я не пам'ятаю, коли і де я з тобою зустрічався.
Я закінчу це якнайшвидше.
Я люблю свою роботу.
Дуже дякую за вашу допомогу.
Будь ласка, не вставайте.
Мадонна вміє співати.
Чому вона це зробила?
Вставай.
Новий тунель з'єднає Британію з Францією.
Гадаю, Том виграє.
Що?
Побачимося пізніше.
Польща - велика країна.
Я потис руку Тома.
Том колись грав у футбол.
Я дзвонив.
Поясніть цей факт якомога більш зрозуміло.
Він студент.
Я загубила свій ключ десь тут.
Том не спить.
Оскар був собакою моєї мами.
У тебе чисті руки?
Яйця курку не вчать.
Я тебе чую, але не бачу.
Том вас поважає.
Я зараз живу в Бостоні.
Однієї мови не достатньо.
Це тому, що люди - ссавці.
Розпочнемо.
Це зовсім не болісно.
Я чув про нього, але особисто з ним не знайомий.
Вони презирають його.
Це мій син.
Всі світлофори були червоними.
Ці два міста мають однакові правила дорожнього руху.
Вона думає, що може це довести.
Учора було хмарно.
Літо скінчилося.
Том займається йогою близько десяти років.
Вони перемогли.
Ці ліки гіркі.
Це одрук. Перепрошую.
Я дуже сильно за тобою скучаю.
Том убив Мері.
Це отрута.
Я сподіваюсь, що це вам сподобається.
Вечірка була дуже веселою.
Я бачила бійку.
Він боїться плавати.
Мені бракує Бостона.
Я ніколи не був у Європі.
Дякую за шоколад. Він був смачним.
Я лише хочу бути трохи щасливішим.
Я вдягаю чоботи.
У мене є гроші.
Еймі щоранку йде пішки на вокзал.
Він сказав, що я повинен йти туди.
Вчора ввечері падав дощ.
Їж свій шпинат.
Мій брат вдвічі важчий за мене.
Справді?
Що ти сказала?
Я б хотів, щоб ви заспівали для мене пісню.
У Тома три собаки.
Є одна невелика проблема.
Ти колись палив?
Він помер у віці 70 років.
Колишній держсекретар США Кондоліза Райс описала Білорусь як "останню справжню диктатуру в самому центрі Європи."
Чого ви боялися?
Будь ласка, порадь, що мені робити.
Я надаю перевагу каві.
Це добре запитання.
Ти бачив мою дружину?
Хіба це не інфантильно?
Де живе диявол?
Знання - сила.
Вiн щасливий як король.
Ви лишили чайові?
Тато постійно казав: "Час - це гроші."
Я прийму твою пропозицію.
Він некомпетентний.
Ціни зросли вдвоє проти того, що були десять років тому.
Вона хоче танцювати.
Її тут немає.
Вона продовжила працювати.
Мені подобається географія та історія.
Хтось прийшов.
Що мені слід з'їсти?
Раптом пішов дощ.
Мама наполягає, що я маю їсти більше овочей.
Він запропонував мені пиво.
Не викидай цей журнал.
Я втратила свідомість.
Том навчив мене готувати.
Ти помер?
Він завжди задає нерозумні запитання.
Ти можеш піти з нами?
Якщо ви літитиме Air France, ви добре поїсте.
Я рада.
Я прийняла її запрошення.
Я голюся щоранку.
Насправді, Марія Кюрі - полячка, а не француженка.
Це їстівне?
Він не мій хлопець!
Що її так розлютило?
Припини, Томе.
Молекула складається з атомів.
Не маю жодного сумніву.
Перепрошую?
Ти голодна?
Ти американка?
Запитай Тома.
Я була відсутня.
Ми її знайшли.
Я дочитав цю книжку.
Том розлютився.
У мене багато часу.
Можемо зустрітися завтра о 10?
Це Копакабана!
Найкращий захист - напад.
Це не збіг обставин.
Дякуємо вам за гостинність.
Я їм багато м'яса.
Тобі не треба рано вставати.
Він вчора приїхав до Токіо.
Їжте свій шпинат.
Я не хочу йти.
У тебе обличчя червоне.
У Тома добрі наміри.
Ну ж бо, відповідай швидко.
Це добре смакує.
Можна мені піти додому?
Ти чудовий!
Я вивчаю датську мову.
Мій брат мешкає біля Вільнюса.
Він тебе торкнувся?
Ніхто не досконалий.
Це не може бути справжнім діамантом.
Фома помирав.
Якщо треба, я скоро прийду.
Що більше - Сонце чи Земля?
Він не визнає поразку.
Поклади пістолет на стіл.
Що вони тут роблять?
Її цікавить математика.
Я чекаю на вас.
Я вчора допоміг батьку.
Окрім його батьків, ніхто не знає його як слід.
Моя сестра боїться всіх лікарів.
Вони погані.
Я сама це зробила.
Вони знову програли.
Том розумний хлопець.
Зупини машину.
Нагодуй мене.
Ти прийняла ванну?
Том хоче піти з нами.
Ніхто ніколи більше не зможе пробити стіну, що приховує моє серце.
Це не іграшка!
Атомні електростанції небезпечні, не кажучи вже про атомну зброю.
Не хочеш чаю?
Кожен може це зробити.
Він вже великий хлопець.
Він отримує в три рази більше ніж я.
Сьогодні вівторок.
Я допоможу тобі чим тільки зможу.
Ти дуже мудрий.
Інколи я чую голоси.
Він хоробра людина.
Ти скоро звикнеш до своєї нової школи.
Вона дуже цікавиться музикою.
Ніхто не працює по неділях.
Як тебе звати?
Його часто не буває в школі.
Я сумую за своєю дівчиною.
Це не є безпечним.
Бля!
Що читаєш?
Осло - столиця Норвегії.
Я хотіла заплатити.
Мені подобаються морепродукти.
Коли очікується його повернення?
З чого воно складається?
Ми зробили...
Це все, що ти бачив?
Вам потрібно кинути пити.
Будь ласка, допоможіть моїй доньці.
Я з'їв гамбургер.
Вона вимагає неможливого.
Подивися на будинок з червоним дахом.
Ти впав.
Холодно.
Це дуже проста ідея.
Я швидко пообідала.
Ніхто не знає, хто вбив Тома.
Розлідування триває.
Ми знаємо цю пісню.
Я думав, що ви пішли додому.
Вона увірвалася до кімнати.
Парк знаходиться у центрі міста.
Він побачив, що він неправий.
За винятком Білла, усі були вчасно.
Мій кіт чорний.
Я п'ю каву.
Том говорив про Бостон.
Татоеба - це не школа, це університет!
Подивись на картину на стіні.
Моя дружина померла від раку.
Не чекай не дива.
Результат його задовольнив.
Я зовсім не цікавлюся політикою.
Що відбувається?
Що вона п'є?
Я американський співак.
О котрій годині прибуває наступний потяг?
У нас достатньо води.
Якби я хотів тебе налякати, я би розповів тобі, що мені снилося кілька тижнів тому.
Я хотів би подискутувати з паном Чжаном і паном Лі.
Еволюція - це адаптація.
Насправдi я смiявся до слiз над епiзодом 21.
Ми сиділи на скамійці в парку.
Хіба ти не хочеш закохатися знову?
Я не знав, що йому сказати.
Я більше нікого не бачив.
Ні, я заморився.
Німеччина межує з Францією.
Плачучи, дівчинка шукала маму.
Абракадабра!
Це один із основних людських інстинктів.
У тебе є мобільний телефон?
Теорія ґрунтується на ретельних дослідженнях.
Ми грали на пляжі.
Дозволь мені спробувати.
Математика - складний предмет.
Том вислухав.
Кожен має сильні та слабкі сторони.
Вони були тоді школярами.
Я бідний кореспондент.
Де телефон?
Я купила стару лампу.
Вам не слід було цього взагалі робити.
Моя дружина готує їсти.
Я прокидаюся дуже рано.
Це не єдина проблема.
Це найшвидший поїзд у світі.
У чому сенс життя?
Зі мною все добре.
Ці штани треба випрасувати.
Я вивчаю датську.
Батько купив мені новий велосипед.
Давай не будемо дивитися телевізор.
Намагайся кожного дня робити щось хороше.
Я багато думав про тебе.
Ми лише друзі.
Концерт мав успіх.
Як видалити речення?
Темно.
Можна мені подивитися?
Ми виграємо.
Я скоро повернуся.
Вони сказали мені лишитися в машині.
Мері перейшла дорогу.
Австралія експортує багато вовни.
Париж - столиця Франції.
Хто в будинку?
Вона дивиться в інший бік.
Моя хата з краю, нічого не знаю.
Людина людині вовк.
Я теж нічого не зрозуміла.
Ти маєш татуювання?
Мій батько - викладач англійської.
Ми займалися.
Том попросив Мері прочитати йому листа, якого вона отримала від Джона.
Ти не дуже добре виглядаєш. Ти захворіла?
Він любить співати.
Дехто вірить, що сімка - щасливе число.
Я тут не працюю.
Мені не подобаються ані яблука, ані виноград.
Чи ти дійсно хочеш зробити це?
Вчора я вперше грав у теніс.
Ніхто не ворог самому собі.
Ми майже закінчили.
Мій батько слухає класичну музику.
Порахуй до тридцяти.
Скоро розквітнуть тюльпани.
Я їх не засмучую.
Де і коли ми зустрічаємось?
Зазвичай вовки не нападають на людей.
Вона жайворонок.
Наступного тижня я їду у Ванкувер, щоб відвідати сестру.
То хто?
Ніхто нічого мені не говорить.
Я тобі вже заплатив.
Подзвони мені, будь ласка.
Я буду те саме, що й він.
Я запитаю його про це завтра.
Ви їх знаєте?
Повечеряєш зі мною?
Гарного дня!
Хоча йшов дощ, ми грали в футбол.
Навіть японці можуть помилитися, коли розмовляють японською.
Ми відсвяткували його день народження.
Повітря - це суміш невидимих газів.
Вибачте, де знаходиться метро?
У мене таке почуття, що піде дощ.
Я з нетерпінням чекаю на твою відповідь.
Вона її подруга.
Я мала вибір?
Це місто знаходиться на заході від Лондона.
Їй має бути за вісімдесят.
Дівчина - ірландка.
Хто тобі це дав?
Ти зі мною?
Мені також 17 років.
Повітря було вологе та тепле.
Президент зробив заяву з цього питання.
Вона слухала його.
Есперанто - жива мова, яка чудово пасує для міжнародного спілкування.
У мене є робота, яку мені потрібно зробити.
Цей острів у дев'ятнадцятому віці належав Франції.
Я ніколи не думав, що він може бути хворим.
Вершина гори покрита снігом.
Я переконав Тома, що йому слід поїхати до Бостона з Мері.
Вони вже давно тут живуть.
Схоже на апельсин.
Я обожнюю Різдво.
Я не втомився.
Я молода.
Я не можу запам'ятати так багато літер.
Жоден з нас не ідеальний.
Я так хочу тебе поцілувати.
Який потяг іде до центру міста?
Ви запізнилися.
На минулому тижні вона народила чудову дівчинку.
Вам треба лише натиснути оцю кнопку.
Його тут немає.
Я що завгодно для вас зроблю.
Я не хочу тут жити.
На любов і смак товариш не вояк.
Всі засміялися.
У мене немає коня.
Почувайся як вдома.
В єдності сила.
Африка - не країна.
Я ненавиджу цей колір.
Я нікого не впізнаю.
Він відмовився відповідати на це запитання.
Чому?
Поліція заарештувала одного чоловіка.
Я не заплачу.
Я в цю гру не граю.
Не сумуй.
Вона вирішила вийти за нього.
Хмарно.
Мені дуже подобається піца.
Ви щось сказали?
Тобі треба поспати.
Його було вислано на острів за державну зраду.
Чому ви звільнилися?
Де твоя бабуся?
Деякі змії отруйні.
Чому страхування настільки важливе?
Прийде час, і твоя мрія здійсниться.
Я пам'ятаю, що він сказав.
У мене немає меча.
Ви такі передбачувальні.
У кімнаті стояло піаніно, однак на ньому ніхто не грав.
Дайти мені піти!
Я думаю, що він робить велику помилку, відмовляючись від цієї посади.
Він дуже любить свого онука.
Батько заборонив мені читати книжки в ліжку.
Дозвольте мені піти.
Я азербайджанець.
Вона вирішила вийти за нього заміж.
Мій телевізор перестав працювати.
Ми поїдемо завтра після обіду.
У Японії буває багато землетрусів.
Пробач, я забула.
Заняття почитаються о пів на дев'яту.
Майк назвав свого собаку Спайком.
Я залишив твою парасольку в автобусі.
Я дуже люблю яйця вкруту.
Сьогодні понеділок.
Чоловік їв хліб.
Я дуже зайнятий.
Сідайте!
Ви знаєте, де він народився?
Мені подобається особистість Тома.
Я написала його.
Я хотіла би заплатити, будь ласка.
Я не можу прийняти цю теорію.
Будьте креативними.
Ось вона!
Вчора взагалі не було вітру.
Він постійно сміється.
Ви дуже сміливий.
Можливо, ви помиляєтесь.
Це моє пиво.
Чого мені боятися?
Чиї то книжки?
Що ви хочете сказати мені?
Том розуміє.
Смачного.
Мене ніхто не зупинить.
Я забув його спитати.
Ми дивитимося на червоний тюльпан.
На ній був чорний капелюх.
То її знімки.
Мій брат дуже швидко розмовляє.
Я був на вечірці.
Це моя остання пропозиція.
В мене болить нога.
Я забагато проспав.
Ви залишили вікно відчиненим?
Том застряг.
У Тома нова дівчина.
Ти тут співатимеш?
Мені не потрібні інші люди.
Мій наручний годинник зламався.
Де ти цьому навчився?
Вона ставила йому питання.
Мені було приємно вас знову бачити.
Я цього навіть не пам'ятаю.
У собаки чотири лапи.
Я не п'ю спиртних напоїв.
Риби - холоднокровні тварини.
Забудь. Це занадто ризиковано.
Сумно, але це правда.
Том невірний.
Ви співпрацюєте.
У Діснейленді було дуже цікаво. Ти мав піти з нами.
Якби це було правдою, що ти зробив би?
Дуже дякую!
Том хворіє.
Я хочу, щоб Том програв.
Сьогодні в мене гарний апетит.
Кіт старий.
Що ти пам'ятаєш?
Всіх вітаю!
Це тобі.
Що готуєш?
Бери будь-яку, яку хочеш.
Коли ти підеш, ми всі будемо сумувати за тобою.
Люди люблять його, бо він добрий.
Це дуже добрий план.
Ця гарна дівчина - моя сестра.
Ми скрізь шукали.
Нічого не чую.
Я би хотіла вміти говорити англійською.
Він нічого не знав про цей факт.
Я не люблю літо.
У Тома гарна машина.
Том відправив Мері додому.
Цей годинник - дійсно вдала покупка.
Я відвідав її в Німеччині.
Він шукає роботу.
Том не був зайнятий.
Марк Цукерберг вкрав мою ідею!
Тримай коробку обома руками.
Я не знаю, куди він пішов.
Він ударив по м'ячу.
Вона любить каву.
Франція воювала з Росією.
Минулої ночі мені наснився поганий сон.
Я була агресивна.
Ваше ім'я? - Робот.
Мені подобається шоколад.
Я люблю свою роботу.
У мене дуже болить голова.
Цей ритуал є частиною їхньої релігії.
Я думав, що він невинний.
За допомогою есперанто можна спілкуватися на рівних з людьми з інших країн.
Том постився.
Де ти ловиш цих жаб?
Скринька зроблена з дерева.
Я викличу вам таксі.
В мене нежить і висока температура.
Він купив мені новий словник.
Чи я в Лондоні?
Мене цікавить англійська.
У тебе добра пам'ять?
Я розфарбовую різдвяне яйце.
Рахунок, будь ласка.
Том побалакав з Мері.
Я з'їла гамбургер.
Її батько хоче, щоб вона стала піаністкою.
Це не наша провина.
Озирнися!
Чому вони тут?
Ти повинен визнати свою поразку.
Тут і зараз.
Знайшов!
Він відрізняється від свого брата.
Вона йому допомагає.
Маю їхати до банку.
За американською політикою цікаво спостерігати, особдиво під час президентських виборів.
Моє хоббі - колекціонування старих іграшок.
Я не люблю ані чай, ані каву.
Ти часто сюди приходиш?
Це пісня.
Я виграла!
Що робити?
У нас дуже серйозна проблема.
Слава Україні!
Мері всі поважають.
Хтось ввійшов до кімнати.
Я звернувся до нього по допомогу.
Один бог знає, про що він думав.
Паління суворо заборонено.
Я знаю, що це мене не стосується.
У нас дві доньки й один син.
Я вам розповім.
У мене скінчилися ідеї.
Вона зробила його щасливим.
Здається, кондиціонер не працює.
Знаєш латину?
Скільки днів у тижні?
Черепахи впадають у сплячку.
Хто це винайшов?
Вона відчувала піднесення.
Лінкольн був гарним політиком і розумним адвокатом.
Ти чарівна.
Вода була блакитна.
Вони нічого не бачили.
Мистецтво померло.
Ніщо не відбувається випадково.
Він мав із собою зброю.
Мері молилася.
Я провів її додому.
Ти намазався сонцезахисним кремом?
Як ви могли не знати?
Ви говорите німецькою?
Паління шкідливе для здоров'я.
Давайте усі просто заспокоїмся.
Том не дуже економний.
Вона образили його та його дружину.
Ти купив ліки?
Не кажи нікому, будь ласка.
Я сказала Тому, що втомилася.
Я чула, що ти багата.
Я пишаюся вами, хлопці.
Мені також подобається англійська.
Я написав цю книгу.
Сьогодні ввечері на небі видно багато зірок.
Я не бачу зв'язку.
Де ваш батько?
Я не знаю, хто ви такий.
Чому ти вчора лишився вдома?
Він повернув ключ.
У нього добре серце.
Що таке Татоеба?
Том сказав мені, що Мері на дієті.
Ми продовжимо.
Давайте вчити англійську.
Що б він не робив, він це робить добре.
Важко впіймати зайця руками.
Я таке вперше у житті бачу.
Дивись уважно.
Доброго дня!
Вона ще хворіє?
Восени листя жовтіє.
Чи є життя на Марсі?
Я уяви не маю, де я знаходжусь.
Будь ласка, будьте обережні.
Це все ваша провина.
Де будемо сьогодні снідати?
Я худий, але не захудий.
Ви думаєте, я жартую?
Я нічого не кажу.
Я повернуся о шостій тридцять.
Я зробив те, що мусив був зробити.
Мені це не сподобалося.
Російська не є його рідною мовою.
Цей незграбний момент, коли ваш сусід бачить, що ви зламали його паркан.
Ваш будинок потребує ремонту.
Він дуже вікритий.
Це дуже відома історія, її всі знають.
Обери з цих двох.
Вона досягла своєї мети.
Я додержався свого слова.
Телефон червоний.
Солодких снів!
Він запанікував.
Я не думаю, що вона говорить французькою.
Я купив електромобіль.
Чому я ще тут?
Моя мати купила дві пляшки апельсинового соку.
Він не розмовляє нашою мовою.
Том замовив піцу.
Можеш розраховувати на Джека.
Я прибув зарано.
Я пішла спати.
Сюрприз!
Факти роблять свою справу.
Мені потрібно побачитися з Томом.
Перепрошую, ви говорите англійською?
Ти ніколи не розумієш моїх жартів.
Я бачу, що ви там зробили.
Дай цю книгу будь-кому, хто її захоче.
Вона мешкає в Нью-Йорку.
Насправді, він навіть не склав іспит.
Ви спізнилися.
Ця книжка не така проста, як та.
Він увійшов вікном.
Вони тут?
Чому ти не розповів мені про це?
Моя кішка чорна.
Том запитав Мері, чи знає вона дружину Джона.
Я не знаю, як вони це зробили.
Моя мати божевільна.
Я все ще тобі потрібна?
Життя іноді таке несправедливе.
Я вибіг надвір.
Ні, я англієць.
Думаєш, я не знаю, що відбувається?
Перепрошую, я тебе не почув.
Де клас Тома?
Я говорю угорською.
Безбарвні зелені ідеї несамовито сплять.
Ми трохи зарано.
У мене є зелена сорочка.
Мураха був червоним.
Ми перетинаємо залізничну колію щоранку.
Перевір кишені.
Я мушу нагадати тобі про твою обіцянку.
Скільки років вашому батькові?
Ти щось сказала?
Ця іграшка дерев'яна.
Біжи!
Поспішай!
Я більш не можу терпіти цей біль.
Оцей пиріг солодкий.
Я знаю, що я їй не подобаюся.
Я двома руками "за."
Дівчата божевільні.
Я відмовляюсь відповідати на ці звинувачення.
Погодуй птаха!
Ти справжній друг.
Ден ніколи цього не боятиметься.
Абракадабра!
Чому ти прийшла додому так пізно?
Я думав, ти не віриш у привиди.
Його мати говорить італійською.
Він двічі був у Англії.
Я щось зроблю.
Я не хочу йти сам.
Один мільйон осіб втратили життя на війні.
Том та Мері одружуються у жовтні.
Я маю дві книжки.
Ваш собака дуже великий.
А я все чекав.
Він американець.
Йдіть спати!
Я геть не знаю французької.
Я чув, як Том закричав.
Існує багато зірок більших за наше Сонце.
Тому тринадцять років.
Моя сестра полюбляє солодощі.
Ласкаво просимо до пекла!
Це мій друг Том.
Домовилися.
Том запропонував комітету інший план.
Вона не свята.
Рослини гинуть без води.
Ця кава має дивовижний смак.
Ви виглядаєте зайнятими.
У тебе на руках кров.
Де знаходиться собор?
У вас тут є магазин подарунків?
Це вона.
Привіт, Джоне! Як справи?
Я нічого не чую.
Я згадала всіх.
Я не бачу тут чоловіків.
"Я повернуся за хвилину," - додав він.
Не сперечаюся.
Він не вищий за мене.
Я зроблю це зараз.
До того ж, починається дощ.
Я повернувся.
Перед смертю вiн був майже слiпий.
Ця книга написана такою простою англійською, що навіть початківці можуть її зрозуміти.
Я не знаю, чи Том все ще живе в Бостоні.
У Японії часто відбуваються землетруси.
У неї семеро синів.
Він катається на ковзанах.
Вона відмовилася платити.
Дякую вам усім.
Шануй себе, і тебе шануватимуть.
Чому ви сьогодні зайняті?
Я буду тут, поки не повернешся.
Хто тобі продав цю машину?
Ви щось хочете мені сказати?
Я повністю згоден.
Ти не жінка.
Тебе коли-небудь заарештовували?
Прошу.
Поверни ліворуч.
Я хочу, щоб ви залишилися зі мною.
Я сумнівалася.
Том сказав, що Мері не поспішає.
Боб і Том - брати.
Я його дуже добре знаю.
Ти не запізнилася.
Ми капітулювали.
Птахи співають.
Не змінюй теми.
Я йду на поправку.
Том небалакучий.
Ви коли-небудь були у Парижі?
Я пам'ятаю, що я вже це бачив.
Сядь, будь ласка.
Земля не зірка, а планета.
Ти впевнена, що хочеш туди піти?
Сьогодні ввечері я бачила Тома.
Хто з'їв усе печиво?
Швидко одягайся.
Це поганий знак.
Він став піаністом.
Ядерну енергію використовують для виробництва електричного струму.
Я люблю старі книжки.
Їх ще немає.
Мені потрібний молоток.
Я заміжня.
Я вас прошу!
Гаразд, мені вже час іти.
Чому ти мені допомагаєш?
Чому ти хочеш вивчити іноземну мову?
Я купила тобі подарунок.
Тому близько тридцяти років.
Шістдесять шість відсотків американців вважають, що світ було створено за шість днів.
Я себе погано почуваю.
Візьми!
Нічого не бійся.
Я думала, що подобаюся вашим батькам.
Йде град.
Вони зачекають.
Що це таке?
Він говорить англійською краще за мене.
Я мию обличчя щоранку.
Ми це полагодимо.
У вас є час?
Дурних питань не буває.
Собака гавкає.
Богдан сказав, що буде там завтра.
Вона повернеться на протязі години.
Поцілуйте мене.
Я не думаю, що нам слід це купувати.
Вони думали, що Том спить.
Яка з чашок твоя?
Це її будинок.
Я хочу щось з'ïсти.
Я ніколи не забуду.
Чия це кімната?
Що таке ураган?
Я не маю сумнівів, що він мені допоможе.
Ми намагаємося виграти.
Потанцюймо.
Я закінчив мою роботу.
Кому належить цей будинок?
Родзинки - це сушений виноград.
У неділю він часто приходив побалакати.
Чудова ідея!
Цей чоловік контролював країну протягом п'ятдесяти років.
Учора я купив книгу.
Я внизу.
Сьогодні я не йду до школи.
Як ти можеш не знати?!
Він зайшов через вікно.
Розумієш, що я хочу сказати?
Ви бачите різницю?
Вона має великі цицьки.
Вона кохає і його, і мене.
У великих містах високий рівень злочинності.
Я не пішла.
Що?! Ти знов будеш на її боці?
Якi фрукти тобi найбiльше подобаються?
Війна скінчилася у 1954 році.
Я хочу ще.
Тест мені здався важким.
Їм потрібні гроші.
Ти сам мені так сказав.
Ти правий.
Її батько помер.
У мене з собою мало грошей.
Вони звільнили в'язня.
Раніше все було краще.
Читай далі.
Він має трьох дітей.
Акіра добре грає в теніс.
Він старається як може, щоб успішно скласти іспит.
Він спатиме.
Я не мав нагоди їй представитися.
Вони всі сильні?
Я не розумію, чому Німеччина виграла Євробачення.
На мій подив, двері були відчинені.
Він розповів мені історію свого життя.
Я очікаю від тебе пунктуальності.
Не можу вирішити, йти мені чи ні.
Ви йдете?
Я не ботан!
Шах і мат.
Сумно, але це так.
Вона затамувала подих.
Вас підкинути?
Скільки коштує яблуко?
Я приймаю ванну.
Не торкайся цього.
Вона відмовилася від посади.
Це лише гроші.
Мері дуже страшно.
Він дуже любить музику.
Залишайте більше простору між рядками.
Привіт.
Я хотів би лишитися тут з Томом.
У мене немає турецької клавіатури.
Ми вас знаємо?
Він усе міряє грошима.
Це справді сумно.
Хто, я?
Коти бачать у темряві.
У неї немає справжніх друзів.
Я не вірю в бога.
Я перейшла на інший бік вулиці.
На стіні висить географічна карта.
Як цікаво!
Собака вкусив мене за руку.
Вона схожа на янгола.
Це наша автівка.
Вона подивилася на мене й усміхнулася.
Вам варто дотриматися його поради.
Яка сьогодні погода?
В мене є набагато краща ідея.
У Тома шрам на щоці.
Супутник знаходиться на навколомісячній орбіті.
Цей будинок великий.
Я кохаю тебе всім серцем.
Вчора була неділя, тому я весь день спав.
Її вдарило блискавкою.
Мені хотілося плакати.
Я Хорхе.
Я завжди ненавидів біологію.
Але я хочу машину.
Не пий цього.
Я думаю, тобі це сподобається!
Я супроводжував її під час прогулянки.
Я скромний.
Котра зараз година?
Чому є Міс Італія, і немає Містера Італія?
Наскільки швидко він бігає?
Ти поспішаєш?
Я про тебе все знаю.
Том може довіряти Мері.
Це не було випадковістю.
Ти працюєш?
Інколи я чую голоси.
Я на тебе сердита.
Це не риба.
Ти коли-небудь чув, як вона співає на сцені?
Я порізав палець.
Здавайся!
Я бачу твого коня.
Про кого ти говориш?
Говоріть повільніше.
Том втратив свідомість.
Ось так я познайомився з твоєю мамою.
Я залишила тобі повідомлення.
Нам нічого не видно.
Кролик, як правило, більший за щура.
Ви не одні.
Він впевнений, що переможе.
Хто тобі це сказав?
Вже 7.
Я хочу знати, хто це.
Він мій однокласник.
Я більше не можу терпіти цей біль.
Ви японець?
Вам може знадобитися лопата.
Перо сильніше за меч.
Ми можемо поговорити?
У мене великий ніс.
Вона в туалеті.
Того тижня я їздив до його сестри.
Сідайте за стіл.
Ходять чутки, що він подав у відставку.
Ти не знаєш мого брата.
В нас ще багато часу.
Який у вас знак зодіаку?
Подумай про своє майбутнє.
Він був розчарований.
Мій батько вже два місяці лежить у лікарні.
Тому страшно.
Я вам скажу.
Том живий?
Навідайтесь до нього особисто.
Жодних проблем.
Я тобі це залишаю.
Вона вказала на нього.
Вона співала.
Я зв'язалася з батьками.
Опера починається о сьомій.
Вона залишила школу два роки тому.
Перепрошую, ви розмовляєте англійською?
Це правильна відповідь.
З якого дива ви з'явилися на роботі у такому вигляді?
Я трохи голодний.
Це мої книжки.
Мені дуже прикро.
Я певен, що він дотримає обіцянки.
В мене поцупили гаманець.
У мене є плани.
Чудова погода, чи не так?
Що вони хотіли?
Ви мене розчарували.
Мері розмовляє з незнайомцями.
Я була зайнята.
Вона має дві сестри.
Не залишайте двері відчиненими.
Він боїться моря.
Тато купив для мене книги.
Передай мені сіль, будь ласка.
Зараз половина на четверту.
Я поясню.
Том удома?
Вона була в депресії.
Вони сіли під деревом.
Це чисте золото?
Годинник зламався.
Ти був молодий.
Я заощадив багато грошей.
Я чекатиму на тебе наступного тижня.
Я виходжу заміж наступної неділі.
У нас двоє дітей.
Минулого тижня п'ятеро учнів були відсутні на уроках.
За кого ти мене приймаєш?
Я знав, що це брехня
Можеш це зробити?
У мене є паспорт.
В них урок англійської три рази на тиждень.
Грати в карти - це весело.
Це правильна відповідь.
Жінки не звертають на нього увагу.
На додачу до сильного туману, були ще й великі хвилі.
Я все зробила.
Чому він жив у Сполучених Штатах?
Лі Леффінгвелл голова ради міста Остін.
Я ніколи не бачив спражньої корови.
Вираз її обличчя раптом змінився.
Вона все ще кохає його.
Це може здатися притягнутим за волосся, але це реальна проблема.
Я би сказала так.
В тебе поганий настрій?
Ми не в формі.
Ніхто не любить війну.
Я скінчив.
Поволі, будь ласка.
Том часто розмовляє з Мері.
Спаси людину. З'їж канібала.
Я дуже ціную, що ви прийшли.
Дракони - казкові тварини.
Магда одружиться з іспанцем.
Випийте чогось.
Я повинна це побачити.
Вона вільно говорить англійською.
Ці черевики занадто малі.
Вони її заарештували.
Не навчайся!
Я перу свої шкарпетки.
Я знаю, що можу це зробити.
Я сьогодні не працюю.
Побачивши це, вона почервоніла.
Я бачив їх.
Він отримав перший приз.
Я роблю свої уроки.
Можна мені склянку води, будь ласка?
Ці яблука великі.
Тобі треба поснідати.
В мене багато друзів.
У нього великі блакитні очі.
Наші діти в школі. А де ваші?
Мені подобається твій капелюшок.
Я тут iноземець.
Я, мабуть, піду спати.
Ми подруги?
Моя нова машина червона.
Поквапся!
О котрій годині ви поїдете в аеропорт?
Він народився в Огайо.
Зачини двері.
Ви були в небезпеці.
Я виграв!
Хочу цукерку.
Ти сказала, що мені ніколи не перемогти?
Легко не буде.
Я обережна.
Ти попросив мене допомогти.
Спробуй ще!
Її історія правдива?
Ти бачив мого батька?
Я хотів би бути птахом.
Том ударив Мері.
Мені байдуже.
Мені було нема коли поїсти.
Дуже радий тебе бачити.
Я втомився дивитися телевізор.
Ти не мій брат.
Він сказав нам, щоб ми замовкли.
Клабастер та Гизмо - коти.
Де твій капелюх?
Хто ця гарна дівчина?
Зараз же роби своє домашнє завдання.
Як це може вас не турбувати?
Я не хочу їсти.
Рослини ростуть.
Минулого тижня я був у лікарні.
Завтра він буде вдома.
Він добрий спортсмен.
Ти повинен снідати щодня.
Сідай на коня.
Дуже дякую!
Яка погода в Нью-Йорку?
Ця машина простора та комфортабельна.
Цей пристрій виробляє електроенергію.
Біл був у Японії.
Я виснажена.
Том повинен іти додому.
Де ми зараз?
А потім вона почала ігнорувати мене без жодної причини.
Як ви себе почуваєте?
Ми не можемо тебе захистити.
Книжка червона.
Я перевірила.
Тому подобається навіть холодна піца.
Мене не цікавить ваша думка.
Вiн - задирака!
Болить ось тут.
Скажіть мені ваше ім'я.
Я навчу тебе водити.
Мені потрібно змінити дієту?
Зроби це таким чином.
Ніхто не любить війни.
Ти сьогодні виглядаєш щасливим.
Я хотів би зняти гроші.
Вона пофарбувала стіну в рожевий колір.
Ми читали.
У мене проблеми з нічним сном.
Вчора йшов сніг.
Алюміній - метал.
Мій жорсткий диск майже заповнений.
Скільки років вашим дітям?
Якщо піде дощ, ми підемо до музею мистецтв.
Ти мав сказати йому правду.
Хтось помилився.
У Тома темний колір шкіри.
У цій країні багато великих міст.
Я тобі задзвоню, як тільки звільнюся.
Я люблю читати детективи.
Це зефір.
Ти вчора був удома?
Том та Мері закохані.
Я забула.
Ми вже співали цю пісню.
Я говорю сама до себе.
У продуктовому магазині продається морква.
Вона спокійна жінка.
Ходімо до басейну!
У тебе гарні ноги.
Том перейшов дорогу.
Ти нас знаєш?
Нам подобаються оповідання.
Вона говорить французькою.
Очі - це вікна душі.
Якщо піде дощ, зателефонуй мені.
Навіть сьогодні температура нижче нуля.
Чому ви хочете померти?
Я працюю помічником пана Еліота.
Ми всі сіли в машину.
Том дивився, як Мері пливе.
Хто ви такі?
Він має машину.
Ви знаєте, чому я пішов.
Моя сестра гарна.
Я не можу тобі нічого обіцяти.
Іноді я вас не розумію.
Я працюю в цій будівлі.
Ти говориш турецькою?
Пам'ятаєте?
Розмір не має значення.
Чоловік нюхає молоко.
Я заблукав у лісі.
Я вмію бігати.
Де би вона могла бути?
Ти вчора ввечері дивилася телевізор?
Я гладкий?
Я кохаю тебе більше, ніж ти мене.
Ви знаєте, де він живе?
Я купив це минулого тижня.
Річка широка.
Ніхто не може тобі допомогти, Томе.
Це не було дорого.
Я не говорю португальскою.
Не змінюй свою думку, що б не трапилося.
Не ображайся!
Що на письмовому столі?
Том приніс квіти.
Я можу це зробити.
Я хотів би поїхати до США.
Я не можу згадати, де я заховав свої гроші.
Я би краще залишився вдома.
Я мусульманин.
Савако хоче поїхати до Франції.
Вчора я відключив свій обліковий запис в Twitter'i.
Сьогодні тут багато народу.
Я їм довіряла.
Це брехня.
Що ти думаєш про наш сайт?
Поки вона прийде, то вже буде майже ніч.
Вітер віє на південь.
Я пам'ятаю, що я вже це бачила.
Маю йти до банку.
Я тут, чи не так?
У мене два ока.
Це вежа.
Я не знаю, що відбувається.
Мері забула свою парасольку.
Він замовив пиво.
Я сьогодні не прийду.
Він нічого не боїться.
Усі привітали Тома.
Давайте помиємо посуд.
Можна мені щось сказати?
Ціни виросли.
Я не хочу ані м'яса, ані риби.
В інтернеті мало сайтів на татарській мові.
Я не можу тобі сказати, що розказав мені Том.
Всі квіти паперові.
Це доведений факт.
Замовкни!
Ти мене ненавидиш?
Мене звуть Том.
Завтра він буде зайнятий.
Я програла парі.
У тебе є час?
Не переживай. Я повністю одужав.
Ти дуже зайнята.
Ви ідіоти.
Це секрет.
Що трапилося з твоєю машиною?
Приходь якомога швидше.
Вони росіянки.
З того часу я його не бачив.
Я тебе розумію.
Він виживе.
Не будь огидною.
Вона грає на гітарі.
Будь ласка, не вставайте.
Я не винна.
Я не снідав сьогодні вранці.
Я знала, що ти будеш розлючений.
Я не можу цього підтвердити.
Я ніде не міг цього знайти.
Чия це гітара?
Усе добре.
У Емілі блакитні очі.
Я хочу мопед.
Скільки ви тут проведете часу?
У цьому і є проблема.
Напишіть Тому.
У неї алергія на котів.
Привіт, любий.
Ти вагітна.
Книжка проста.
Коли ти прийшов додому?
Дівчинка - ірландка.
Ні, а що?
Всі відповіді вірні.
Картопля кипить.
Діамант ріже діамант.
Я можу приїхати завтра.
Том залишив повідомлення.
Він тебе використовує.
Я ґей.
Є багато слів, яких я не розумію.
Ви не втомилися?
У містах швидкість обмежена до 50 км/год.
Що ти зараз сказала?
"Можна мені піти з вами?" - "Звичайно ж!"
Я не п'ю і не палю.
Він пообіцяв прийти, але не прийшов.
Знайдіть кота.
Вони знають про ускладнення.
Розпочнімо спочатку.
Я купив стару лампу.
Де ти?
Як Мері?
Не бреши!
З твого боку дуже мило мені допомогти.
Він перейшов вулицю.
Доля посміхається сміливим.
У тебе є ідея щодо того, на що схоже моє життя?
Я бачив схід сонця.
Я знав, що це брехня
Том прибув перший.
Я був у своєму найкращому одязі.
Піди збуди Мері.
Мені відповідати англійською?
Сьогодні дуже тепло.
Я не вмію говорити французькою.
Скільки коштує ця ручка?
Думаю, ти голодна.
Вони захищалися.
Я дуже люблю піцу.
Нам не обов'язково говорити про це зараз.
Він увійшов через вікно.
Я б хотів мати такого друга, як ти.
Вона була досконала.
Це дуже сумна історія.
Іншими словами, він ледачий.
Всі ці квіти - з паперу.
Я вже кілька місяців його не бачив.
Том залишився вдома.
Мері початківець, але вона вчиться швидко.
Я сумую за його поцілунками.
Він їздить дуже швидко.
Я можу читати без окулярів.
Вона вручила мені подарунок.
Зроби це завтра.
Ви не повинні бути незайманою, чи не так?
Двері були зачинені.
Чому я повинен страждати?
Вона говорить доброю англійською.
Хіба вам не холодно?
Він нехтує навчанням.
Я не зрозуміла.
Я ніколи не бачила спражньої корови.
Ви привид?
Це легка перемога.
Ви маєте, що сказати?
Я загубила свої окуляри на пляжі.
Не розумію, у чому трагедія.
Мовчання - золото.
Якби я помер, хто би став піклуватися про моїх дітей?
Я живу в Каїрі.
Ви любите роботів?
Я не можу відповісти на жодне запитання в цьому тесті.
Кажуть, що у старому будинку живуть привиди.
Ви що, з неба впали?
Поліція довідувалися про минуле пдозрюваного.
Майку подобається грати у баскетбол.
Тому потрібно бути обережнішим.
Як звати твого друга?
Я запалила свічки.
Вони танцювали.
Я ніколи не палитиму.
Моя мати розповіла нам цікаву історію.
Нема за що.
Осінь - моя улюблена пора року.
Ви впевнені?
Німеччина - парламентська республіка.
Вікно відчинилося.
Це чудова картина.
Ні, це не може бути правдою.
Ми купили багато марок.
Вона дала мені олівець.
Це ваші гроші?
Місяць світить вночі.
Вони відчиняють вікно.
Так казав Заратустра.
Те, що він розповів, було занадто смішним, щоб йому хтось повірив.
Маєш час у п'ятницю вдень?
В нашому містечку багато парків.
Ніхто не хотів говорити про це.
Ви говорити іспанською?
Він спіймав три рибини.
Я не хочу, щоб ви програли.
Я вчитель.
Я чекаю на маму.
Мені здається, це спрацює.
Я люблю викладати.
Кожного хлопчика та дівчинку вчать читати та писати.
Просто відповідай на запитання.
Джек, здається, хворий.
Він з Уельсу.
Все.
Я би краще був птахом, ніж рибою.
Сумно, але це правда.
Вона друкує добре.
Я - перекладач.
Її врода незрівняна.
Мені подобається ваш стиль.
У минулому все було краще.
Це чудова картина.
Я більше не боюсь.
Я зіштохнувся з нею на вулиці.
Вона уникала його коли тільки можливо.
Я вчора отримав твого листа.
Я просто хотів, щоб Мері мене кохала.
Щось трапилося.
Чи Том християнин?
Мені шкода, але у мене вже є дівчина.
Я не знаю, що ти маєш на увазі.
Мета мого життя - стати прем'єр-міністром.
Ми почали працювати опівдні.
Я тобі вже заплатив.
Перепрошую, де метро?
Я завжди хотіла з вами познайомитися.
Хотіла би я вміти плавати.
Мені дуже прикро.
Не часто видно його останім часом.
Том вважає, що Мері невинна.
Це був тихий зимовий вечір.
Не бажаєте бокал вина?
Не хвилюйся.
Можливо, я помилився.
Сена тече крiзь Париж.
Вона не змогла зв'язатися з ним по телефону.
Я бачу корону.
Якщо дивитися з Місяця, Земля схожа на м'яч.
Автобус раптово зупинився посеред вулиці.
Він у Парижі.
В мене багато роботи.
Том добре знає Мері.
Я хочу знати, що ти робитимеш.
Багаті люди мають багато друзів.
Він фарбує свій будинок.
Страйк вплинув на національну економіку.
Я вечеряв.
Том консультант.
Вони не повірили словам Марії.
Дай мені червоний олівець.
Гадаю, ви маєте рацію.
Кількість аварій зростає з кожним роком.
Це ваші гроші.
Том намагається зрозуміти.
Ви говорите македонською?
Ти задоволений своїм новим будинком?
Я тут працюю. Я не гість.
Я вчуся.
Якими мовами розмовляють в Америці?
Ніхто мені не вірить.
Я знайома з батьком цієї дівчинки.
Я все ще кохаю тебе.
Я хочу, щоб ви прочитали цю книгу.
Занадто пізно.
Мені байдуже, головне, щоб ви були щасливі.
Він відростив бороду, щоб виглядати дорослішим.
У Тома великий пеніс.
Вона ходить до школи.
Є достатньо грошей, щоб покрити витрати.
Як я міг забути?
Том трохи знервований.
Він написав багато оповідань.
Мої батьки переконали мене не подорожувати самому.
Я мушу з ним поговорити.
Хто виграє?
Цукор солодкий.
Ти сьогодні ходив до школи?
У страусів є крила, але вони не можуть літати.
Не треба так поспішати.
Чому я плачу?
Я помираю від спраги.
Я нічого не сказав.
Китай більший від Японії.
Я скористалася нагодою навідатися до музею.
Я купую цуценя.
Мені було нудно.
Потяг прибув за розкладом.
Я на вас сердита.
Я не молода.
Хто бере на себе за це відповідальність?
Ти щось сказав?
Мені не подобається бути одному.
Який номер моєї кімнати?
Ми близькі друзі.
У нього йшла кров з носа.
Дякую вам усім.
Нам потрібна машина.
Ти в бібліотеці?
Це не так вже й погано!
Я дуже задоволений своєю новою машиною.
Вони дали нам слово.
Ліфт їде вгору.
Іноді у мене закінчуються гроші.
Я боявся застудитися.
Ти повинен знати сам себе.
Дозвольте представити вам містера Като.
Я розбив вазу спеціально.
Хіба ви не хочете пити?
Він написав книжку про порцеляну.
Це не моя робота.
У неї багато грошей.
Ми плавали в морі.
Сьогодні у мене день народження.
У нашому домі дві вільні кімнати.
Ми майже все.
Сьогодні вранці я дивився телевізор.
Це буде важко зробити.
Це не спрацює!
Він написав цей роман коли йому було двадцять років.
Том не зрозумiв жарт, який розповiла Марi.
Що ви написали?
Він живе на селі.
Це все, що мені потрібно.
Ми самі.
Космос повний таємниць.
Ти грубий.
Я сьогодні бачила зірку.
Я зробила, що могла.
Я переїхав до Бостона минулої весни.
Вона лікар.
Він визнав свої помилки.
Як я його бачу, то він мені нагадує мого діда.
Що ти зробив?
Де найближча станція метро?
Дотримуйся правил.
Поки що вистачить.
О боже!
Я маю дві книги.
Якщо хочеш бути щасливим, будь ним.
Я хочу, щоб мої діти мали подвійне громадянство.
Я не так вже й поспішаю.
Саме так.
Дівчата перемогли.
Сьогодні субота.
Скільки в тебе грошей?
Вітаю з Великоднем!
Це коштує занадто дорого.
Французька - його рідна мова.
Я дотримуюсь правил.
Вона добре грає в теніс.
Юпітер - це планета.
Я врятував тобі життя.
Моє хобі - збирати марки.
Замкни двері.
Я точно не знаю.
Вона намагається довести, що привиди існують.
На столі лежить лише одна книга.
Том сказав, чому його звільнили?
Людина - соціальна тварина.
Я бачив тебе з нею.
Я дуже пишаюся батьком.
Цей роман написав відомий американський письменник.
Ніхто не любить щурів.
Твоя книжка тут.
Я обожнюю твої книжки.
Це мої компакт-диски.
Все, досить!
Я не вчитель.
Я розмовляю есперанто і російською.
Я маю багато друзів.
Вона пішла з ним у кіно.
Я не хотів, щоб ви це читали.
Був на роботі?
Це набагато кращий спосіб.
Не додавайте речення з джерел, що захищенні авторським правом.
Ви студенти?
Ми перепрошуємо за його помилку.
Ми однолітки.
Візьміть таксі до готелю.
Мій кіт убив білку.
Нам потрібно побалакати.
Де лікар?
Що б ти сказав на моєму місці?
Він турбується лише про себе.
Моя дружина обожнює яблучний пиріг.
Я піду.
Ти старша від Тома.
Слово - срiбло, а мовчання - золото.
Ви брудна.
Ти купив помідори?
Я хотіла би зарезервувати столик на двох.
Ми сподіваємося на поліпшення ситуації в Україні.
На жаль, ці чутки правдиві.
І не кажіть.
Він чомусь непопулярний.
Я можу поговорити з лікарем?
Він рідко буває вдома.
Я пішла від свого чоловіка.
Мене цікавить музика.
Він зрадив своїх друзів заради грошей.
Він був дуже старий.
Люди добрі.
Зробіть це таким чином.
Він носив червоні штани.
Не звертайте увагу на Тома.
Це моя сумка.
Я хотів би, щоб ти заспівав пісню.
Зараз іде дощ?
Томе, ти в порядку?
Він грає в теніс щодня.
Я нічого не бачив.
Ми маємо піти просто зараз.
Стій спокійно.
Вона прокинулася.
Він був поетом та прозаїком.
Це ваша друкарська машинка?
Том навчив Мері читати.
Можете йти, куди забажаєте.
Де ваша сестра?
Не зупиняйтеся тут.
Мені порадили звернутися до лікаря.
Ми приготувалися.
Пан Уїлсон пишається своїм будинком.
Я вчора прочитав дуже цікаве оповідання.
Населення міста складає біля ста тисяч чоловік.
Вони це насправді серйозно?
Тому подобаються блондинки.
Ви були зайняті?
Ходімо до озера.
Я забув, як їх звати.
Бібліотека знаходиться в центрі міста.
Він дуже любить бейсбол.
Скільки у тебе братів і сестер?
Я прийду в суботу.
Плавати легко.
Що ти їв сьогодні на обід?
Я хочу когось іншого.
Щиро дякую!
Ви збрехали батькам?
М'ясо жорстке.
Вона таксистка?
Чи марсіани говорять англійською?
Зима - моя улюблена пора року.
Завтра неділя.
Я знайду роботу в Китаї.
Ромео - чоловік, якого кохає Джульєта.
У вас є пиво?
Ця кава занадто гірка.
Я не небезпечний.
Він працює щодня, крім неділі.
Це безкоштовно?
Я роблю всю роботу.
А де душі?
Що в біса з тобою негаразд?
Том провів час із Мері.
Ми з ним двоюрідні брати.
Працює?
Я сказала все, що мала сказати.
Чому ти сердита?
Мистецтво заради мистецтва.
Чи я можу розплатитися карткою VISA?
Що б не трапилося, зберігай спокій.
Вдома все добре.
Самі помер о шостій ранку.
Тебе ніхто не ображає.
Казати та робити - це різні речі.
Ви припаркувалися у другий ряд.
Чому ви п'єте воду?
Баян.
Війна не є неминучою.
Ти дуже мудра.
Вона живе з ним.
Я її не цілував.
Одного разу ти прокинешся і зрозумієш, що помер.
Я хочу тут жити.
Тобі все ще потрібна моя допомога?
Це тупо.
Хлопець має яблуко в кишені.
Мати Ісуса була там.
Том тут.
Я знаю цю дівчину.
Ми хочемо повністю зафіксувати унікальність кожної мови. І ми також хочемо зафіксувати їхню еволюцію в часі.
Скільки в тебе грошей?
У мене нема інших питань.
Ні, не я, а ти!
Вiн приходить сюди майже кожного дня.
Як вимовляється ваше прізвище?
Хочете, аби я пішла?
Бог є причина усього.
Я позичу тобі свою записну книжку.
Скільки років твоєму синові?
Лізо, це пан Мурата. Він мій начальник.
Я люблю своїх братів і сестер.
Я навчилася жити без неї.
Хто фотограф?
В будь-якому разі, це тебе не стосується.
Він кохає її.
Прошу розмовляти повільніше.
Що нового?
У Японії буває багато землетрусів.
Я їм збрехав.
Бурдж Халіфа зараз є найвищим хмарочосом у світі.
Вона наразі в лікарні.
Ця блузка бавовняна.
Це негарно.
Ми помремо.
Будинок не ідеальний, але нормальний.
Мене любитимуть.
Я знайшов пісню про твоє місто.
Ми можемо поговорити?
Хотілося би, щоб ти поводився тихіше.
Яблука ростуть на деревах.
У мене з собою немає грошей.
Вони не купили хліба.
Продавати газети нелегко.
У моїй кімнаті багато книжок.
Чому ви намагаєтесь розмішити мене?
Вона здала іспит.
Випало багато снігу.
Учора погода була дуже поганою.
Я не кохаю її.
Забудь про це.
Нашого собаку звуть Джоні.
Я залишив її незачиненою.
Замовкни, ти мене відволікаєш.
Хто вам це дав?
Ти зараз голодний?
Я бачив це на власні очі.
Його викликали у справах.
Він ніколи не втрачає надії.
Що ще?
Том нікого не вбив.
Хутчіш! Ми запізнимося.
Я зустрічала таких людей.
Легко дісталося, легко й піде.
Я йшов уздовж річки.
І ніхто вам не допоміг?
Їх було вбито.
Він непитущий.
Як це їдять?
Він не любить яйця.
Вона не з тих, хто говорить неправду.
Біля мого дому є парк.
Я в тебе закохався.
Чому ви маєте це робити?
Найкращі перукарі - ґеї.
Цей птах не вміє літати.
Мій кіт щасливий.
Ніхто зі мною не розмовляє.
У мене є сусідка-єгиптянка.
Я не знаю, звідки така чутка.
Том чекає.
Поговорімо про те, що трапилося.
Ти з нею спав?
Прямі перельоти майже завжди дорожчі.
Почекайте на Тома.
Татко потягнувся після обіду.
У неї гарна дупа.
Максвел досліджує старі манускрипти.
Том не певен.
Я і так вже сказав забагато.
Я радий чути ваш голос.
Вона тремтіла, як осиновий лист.
Де ручка?
Він звичний до таких ситуацій.
Людина має працювати.
Викличте швидку.
Я виснажений.
Вона живе у великому будинку.
Мама поміряла мені температуру.
На кораблі багато щурів.
Він став піаністом.
Наступного року моя сестра поїде до Токіо.
Я маю вантажівку.
Вона хоче мене вбии.
Ти продавав листівки.
Якщо вони вільні, вони допоможуть.
Що нас налякало?
Вам подобається біле вино?
Який гарний сад.
У мене нічого немає.
Запаліть свічки.
Давай зробимо десятихвилинну перерву.
Том повновидний.
Я хочу жити вічно.
Ти колись грала у бейсбол?
Дощ іде з вівторка.
Він дуже добре грає.
Ви можете припаркуватися тут.
Випробую вдачу.
Не будьте огидними.
Мері гарненька.
Я збираюся закарбувати цю ідею в головах студентів.
Можете підписати тут?
Маю сумнів.
Як справи у твоєї мами?
Римляни повністю зруйнували Карфаген під час Третьої Пунічної війни.
Одного разу недостатньо.
Я не можу їсти м'яса.
Вони плавали.
Цей кіт не відрізняється від цієї людини.
Я змінився.
Піду перевірю.
Наша школа згоріла.
Кажуть, що він дуже багатий.
У тебе є мобільний?
Вони обидва добрі вчителі.
Сьогодні зарплатня.
Війна подобається тільки тим, хто її не бачив ...
Том завів мотор.
Вони прийшли до висновку, що він збрехав.
Мрії не завжди збуваються.
Ви вчитеся?
Червоне вино мені подобається більше, ніж біле.
Я відмовився від ідеї купити будинок.
Я цього не зрозуміла.
Я нікому не можу довіряти.
Джессі погано говорила французькою, а німецькою - ще гірше.
Я зробив те, що мусив був зробити.
Якщо піде дощ, зателефонуй мені.
Можна позичити твою тенісну ракетку сьогодні?
У тебе багато часу?
У мене мало грошей.
Я збирався тобі написати, але забув.
Шануй себе, і тебе шануватимуть.
Том п'є шампанське.
Чи я в Лондоні?
Том ніколи не забуває подякувати.
Ти все вигадуєш.
Зателефонуйте до пожежного депо, будь ласка.
Це тут?
Я хочу, щоб ви повернулися.
Том у душі.
Машина застрягла в багні.
Воно дійсно білосніжне.
Він вільно володіє китайською.
Я чую, як хтось співає.
Він прийшов до нас на вечерю.
Щиро дякую!
Я маю боротися.
Я дуже сильно за тобою скучаю.
Припини кричати!
Штучна мова квенья була створена Толкіном.
Добродію, ви залишили на столі запальничку.
Ця книжка не лише цікава, але й повчальна.
Зачекай на Тома.
Самі вірив у бога.
Він є людиною, гідною цього імені.
Припини бурчати.
У лютому йому буде сімнадцять.
Мені потрібен новий.
Цей стіл із дерева.
У мене немає кота.
Ви знаєте, куди він пішов?
Щось не в порядку?
Я не знаю, хто з вас божевільніший.
Це речення перекладуть.
Вони вже приїхали?
Я вчора зловила три рибини.
Том проводив час із Мері.
Війна тривала чотири роки.
Мені не вистачатиме твоїх кулінарних навичок.
Ми будемо чекати тут.
Ви дуже зайняті.
Том купив листівку та марки.
Будь ласка, перешліть мені ще одну копію.
Мені подобається жовтий колір.
Ми часто розмовляли про наше майбутнє.
Стереотип статичний.
Я заснув.
Він на тебе зачекає.
Я б хотіла знати, де він!
Я приголомшений.
Мені подобається астрологія.
У нього є син, якого звати Джон.
Ти їси м'ясо чи ти вегетаріанець?
Вона примусила його сісти.
Хотів би я піти з тобою на вечірку.
Я покажу тобі місто.
Не хвилюйтеся. Все буде добре.
Він дуже талановита людина.
Як твої батьки?
Я навчилася готувати.
Я певен, що він приїде.
Я сумуватиму за тобою.
Ти вже доїв сніданок?
Я живу в місті.
Заспіваймо!
Треба лише попросити.
Він дав три невірні відповіді.
Намалюйте коло.
Я ґей, і що з того?
Науковці обговорюють його теорію зникнення динозаврів.
Дозвольте допомогти.
Це ваша книжка.
Том кращий від мене.
Я у захватi вiд культури та ввiчливостi нiмцiв.
Якби в мене було достатньо грошей, я б могла купити цю книгу.
Девід Бекхем - англієць.
Не хочу робити цього знову.
Веди ти.
Було очевидно, що він бреше.
Він маленький і слабкий.
Вона заплющила очі.
Досить вже.
Ти права.
Не переходь вулицю на червоне світло.
А якщо побачиш Тома, передай йому від мене вітання.
Цей будинок мій.
Не хочу йти на роботу.
Вона має книжку.
Я вам вже десять разів про це говорив.
Аой стала танцюристкою.
Я знаю, де ви живете.
Я купила новий телефон.
Вона думає, що може це довести.
Можеш на неї покластися.
Мені подобаються ці капелюхи.
Я без шкарпеток.
Він трохи говорить китайською.
Я знаю Джима з дитинства.
Том убив Мері.
Я ненавиджу їх усіх.
У здоровому тілі здоровий дух.
Яка гора в Японії сама висока?
Мені насрати.
Мері зробила ремонт в будинку.
Я ненавиджу математику.
Це неможливо зробити.
Я не можу припинити чхати.
Він записав це, щоб не забути.
Я вчепилася в гілку.
Вчора я вперше грав у теніс.
Дай мені пиво.
Дякую за добрі слова.
Я живу простим життям.
Давай поїдемо на машині.
Скільки у вас грошей?
Ци виправдано.
Я не про тебе. Том.
Том потонув?
Скоріш за все, це й вплинуло на їхнє рішення.
У неї карі очі.
Чому ти не їж овочі?
Він вчитель.
Ти вже доробив домашнє завдання?
Ви продавали листівки.
Демократія - найгірша форма правління за винятком усіх інших, які людство спробувало до цього часу.
Його лекція почалася вчасно.
Вона теж прийде?
Він спитав її, де вона живе.
Трохи голосніше, будь ласка.
Напиши мені, будь ласка.
Він на кухні.
Вимкни світло. Я не можу заснути.
У Тома коротке волосся.
В якому році ви народилися?
Радий знову вас бачити.
Завжди, коли я знаходжу щось, що мені подобається, воно занадто дороге.
На столі лежить книжка.
Не перекручуйте його слова.
Банани жовті.
Том стверджує, що ніколи нікого не вбивав.
Облиш!
Вона спала.
Ви знайшли відповідь.
Хто твій улюблений композитор?
Наша команда програла.
Ні, я не хочу.
Можливо, ти вже читав цю книжку.
Я подарую тобі велосипед на день народження.
Мені це потрібно.
Зробивши свою роботу, він вийшов.
Це староста класу.
Ти з нею вже зустрічався?
Я можу його про щось запитати?
Я читаю книги багатьох сучасних письменників.
Ти руки помив?
Я одружуся.
Я багато думав про вас.
Він носить дорогий одяг і має багато коштовностей.
Дуже вам дякую за вашу доброту.
Чудова погода, чи не так?
Ти віриш у НЛО?
Я все про тебе знаю.
Гаразд! Ходім!
Я втомився.
Він не дурніший від тебе.
Трава виросла.
Цукор розчиняється у воді.
Ти мій син.
Том почистив яблуко.
Діти сьогодні йдуть на пляж.
Вам сподобалося?
Ви дали мені так багато.
Я лікар.
Я пішла до лікарні.
В мене багато мрій.
Де ти вивчив італійську?
Скоро Новий Рік.
Наразі телефон не працює.
Вони християни.
Я відмовилася від ідеї купити будинок.
Я часто згадую своє щасливе дитинство.
Ти дурний.
Зустріч була тут.
Вони американці?
Я люблю цю гру.
В кімнаті дуже холодно. Вогонь згас.
Вона завжди мені нагадує свою матір.
Хто її не любить?
Том не марнував часу.
Поїзди в Сербії страшно повільні.
Сподіваюся, ти приніс каву.
Це романи.
Сьогодні я не йду до школи.
Йому майже п'ятдесят.
Він сильний.
Це все, що ти бачила?
Я щойно зробив це.
Зачини за собою дверi.
Йде дощ?
Ви були єдиним другом Тома.
Ти на три сантиметри вищий від мене.
Вона вчиться плавати.
Мені потрібний новий USB-кабель.
Це твоя ручка?
Ні бійтеся зробити помилку.
Боб та Том - брати.
Ти серйозно?
Він мій чоловік.
Я народився у 1972-му році.
Де моя книга?
Том був повільним.
На столі сидить кіт.
Тепер розумію.
Бурею повалено дерево.
Ось чому я звільнився з роботи.
У тебе гарне волосся.
Ти знаєш, де він купив свій фотоапарат?
Ти повинен дотримуватися обіцянки.
Куди ти вчора ходив?
Насправді?
Вона була досконала.
Ми все ще живі.
Ви здуріли?
Що ти їв?
Ти маєш братів та сестер?
Вони підкорилися.
Я просто хочу відрізнятися.
Вона порадила йому піти до лікарні.
Він байдужий до політики.
Доброго вечора!
Дай мені відповідь, будь ласка.
У Тома був важкий день.
Ви прийняли мудре рішення.
Я знала, що рано чи пізно це трапиться.
Яку б я не розповідав історію, мама мені вірить.
Ви знаєте, хто вони такі?
Ми з тобою старі друзі.
Де ви бачили цю жінку?
У нас мало часу.
Пане, вважайте, тут слизько!
Хто ще тут?
Ми капітулювали.
Том їсть спагеті.
Вона дивилася, як він танцює.
Вона його слухає.
Наскільки проблема серйозна?
Що ви робите?
Том має рацію на сто відсотків.
Я хочу, щоб батьки мною пишалися.
Бджоли роблять мед.
Вона молодша з двох дівчат.
У мене вкрали велосипед.
Том працює.
Налийте мені ще трохи вина, будь ласка!
Він завжди співає, коли приймає душ.
Я намагався тобі розповісти.
Птахи відкладають яйця.
Можна запитати хто?
Це занадто дорого!
У цьому магазині вже не продається косметика.
Я не люблю бути наодинці.
Можна тебе поцілувати?
Я трохи розмовляю французькою.
Я роблю все, що можу.
Том не небезпечний.
Яка у тебе спеціалізація?
На вашу думку, він спеціально припустився цієї помилки?
Ти зателефонував своєму другові у Канаду?
Я зробила, що могла.
Він відразу погодився.
Рейн тече поміж Францією та Німеччиною.
Водії повинні користуватися ременем безпеки.
Принеси ключ.
Він бігає швидше від мене.
Я проти цього.
Не хвилюйтеся. Ви можете на мене розраховувати.
Мати Тереза отримала Нобелівську премію.
Він цього не знає.
Зазвичай я їжджу до школи на автобусі.
Він не американець.
Я мало не потонула.
В мене немає апетиту.
Коли ти почав?
Я не зареєстрований на цих форумах.
Я теж тут.
Ви вже голосували?
Вірь у себе.
Том часто ходить у гості до своєї тітки.
Я продовжив читати.
Це немовля, це хлопчик чи дівчинка?
Чому ти так говориш?
Том побіг.
Ми знову забули гроші?
У мене немає часу.
Ця річка вже не така чиста як раніше.
Багато шуму з нічого.
Я засміявся.
Він швидко вчиться.
Тайвань не є частиною Китаю.
Чому б нам не скористатися сходами?
Кит - це дуже великий ссавець, який живе у морi.
Англійська - не моя рідна мова.
Ти її кохаєш?
Мій брат дурень.
Майк добре співає.
У склянці немає молока.
Мені вже час додому.
Він говорить німецькою.
Ти вмієш водити машину?
Вона постійно плутає сіль і цукор.
Ти боїшся темряви?
Він взагалі не дивиться телевізор.
Мій годинник зламався.
Ми не американці.
У мене є домашнє завдання.
Я погано спав минулої ночі.
Він не має собі рівних в математиці.
Може бути, я просто божевільний.
Я навчаюсь за кордоном.
Хліб роблять з пшениці.
Цей словник мій.
Вона його вщипнула.
Сьогодні падає сніг.
Ти дуже елегантна.
Собака рудий.
Я ніколи не забуду його відповіді.
Здається, Том не здатний розв'язати цю проблему.
Я покуштував пиріг, який вона випікла.
Ти не мусила приходити.
Я прочитав про це у газеті.
Гадаю, ми всі трохи божевільні.
Швидко одягайся.
Ми стрілятимемо.
Том знає, що сказала Мері.
Сподіваюся, ти не образився.
Йому весь час бракує грошей.
Він насправді хворий.
Ми не знаємо, що будемо робити.
Я тут часто їм.
Мій батько рідко палить.
Він не один з нас.
Не вірте цьому.
Я можу допомогти?
Моя квартира знаходиться неподалік.
Ти був зайнятий?
Вона живе в Римі.
Уже?!
Нам байдуже, чим він займається.
Ти був з кимось?
Том не такий молодий, як я.
Чекати на поїзд нудно.
Можна увімкнути телевізор?
Ви любите рибу?
Можеш замовкнути?
Я майже готовий.
Том має піти додому.
Він - моє перше кохання.
Гра не варта свічок.
Я певна в собі.
У вас є татуювання?
Маю два запитання.
Я розчарований тобою.
Я викладаю французьку.
Це моя остаточна пропозиція.
Як справи?
Ми прокинулися на світанку.
Я не можу думати про все.
Що читаєте?
Ця книжка містить багато малюнків.
Вибач, я тебе кохаю.
Він спустився вниз.
Ти мені більше не подобаєшся.
Ви й досі не одружилися, так?
Всі хлопці одного віку.
Він повернувся з Китаю.
Ти кинула Тома, чи Том кинув тебе?
У тебе дуже гарна сукня.
Я думаю, він більше не повернеться.
Ти не міг би, будь ласка, вимкнути світло?
Скільки коштує кілограм бананів?
Я помиляюся, так?
Чоловік їв хліб.
Мамо, де мій носовичок?
Я вагітна?
Зачиніть вікно, будь ласка.
Він продовжив говорити.
Том викладає історію.
Комуністична партія - авангард робочого класу.
Том має блідий вигляд.
Я знайшов будинок.
Почекай хвилинку, будь ласка.
Хто хоче какао?
Це найкращий готель у цьому місті.
Залиште її в спокої!
Ви можете залишитись?
Менi прикро за цю помилку.
Тобі потрібно проводити час із Томом.
Я спитав, де вона живе.
Коли я був малим, я годинами читав книги у своїй кімнаті.
Чай гарячий.
Зненацька стало шумно.
Ми знаємо, де ви були.
Сучасне мистецтво мене не цікавить.
Він тебе торкнувся?
Здаємося.
Вони зникли.
Я розумію вашу мову.
Я не маю уяви, хто така ця жінка.
Вона була одягнута у білу сукню.
Вона курить?
Я певна, що Том скоро буде вдома.
Мене щойно укусив комар.
Лайно!
Лікарю, це не та нога!
Який номер моєї кімнати?
Чоловік, що он там читає газету - мій дядько.
Не розмовляй зі мною.
Вчитель ніколи не повинен сміятися над учнем, який припустився помилки.
Життя його не балувало.
У мене печія.
Хочеш миру - готуйся до війни.
Сідай-но, Кейт.
Якщо завтра дощитиме, я залишуся вдома.
Куди ви направляєтеся?
Ми так давно не бачилися.
Сонце світить вдень, а Місяць вночі.
Коали більш популярні, ніж кенгуру.
Давай не будемо ворогами.
Ця троянда гарна.
Дайте мені апельсин.
Я дам тобі книжку.
Вони відчиняють вікно.
Насправді?
Я прийняв його сторону у суперечці.
Ти брудний.
Що ти сказала?
Завтра дощитиме?
Треба буде подумати про це.
Це соняшник.
Не примушуйте мене натискати на гачок.
Всі досі посміхаються.
Я телефонував.
Я часто читаю.
Я залишуся вдома.
Ви зустрілися в аеропорту.
Вона допомагала бідним.
Марс - планета.
Він часто їздить до Токіо.
Я спустошений.
У Квебеку говорять французькою.
У нього є багато грошей.
Я теж хотів знати.
Що значить це слово?
Гаразд, ходімо.
Не тягни мене за рукав.
Англійська абетка має двадцять шість літер.
Я жартую.
Вони бачать Дена.
Яка у Вас група крові?
Я закохалася.
Вона не визнає того, що неправа.
Ми нічого не бачили.
Він говорить англійською краще за мене.
Я читаю його книжку.
Як ти міг не знати?
Який в мене номер кімнати?
Хей, що сталося?
Семе, що ти робиш?
Тепер ви мені вірите?
На столі лежить диня.
У мене болить спина.
Я не можу досягнути верхньої полки.
Вчора вона проспала більше 10 годин.
Я не хочу помирати.
Це той самий годинник, що я загубив тиждень тому.
Ми запросили їх на вечерю.
Цікаво, чи вона мене впізнає по всіх цих роках.
Я вчора отримав листа від старого друга.
Я голодний!
Я не можу підняти праву руку.
Щось не так?
Наш літак летів над хмарами.
Ви говорите японською?
Том не хотів робити за них їхню брудну роботу.
Така поведінка поже призвести до нащасного випадку.
В коробці більше нічого немає.
Живу в Білорусі й цим пишаюся.
Він вирішив продати свою машину.
Я ненавиджу себе.
А я тобі казав!
Вона померла від раку шлунку.
Це погано скінчиться!
Ця ложка - для супу.
Я не знав, що Том грає в теніс.
Де знаходиться туалет?
Запитай Тома де знаходиться Мері.
Які-небудь питання?
Хто в цій кімнаті?
Я не могла говорити.
Я мало не забув.
Це було доволі приємно.
Як там твоя родина?
Він бреше не більше за тебе.
Я вже не дитина.
Цю сорочку треба випрати.
Скільки часу ти плануєш тут бути?
Я соціальний працівник.
Ви це все прочитали?
Том агресивний.
У неї мало друзів.
Ми заблукали.
Ти найважливіша людина в моєму житті.
Я запалив свічки.
Мені не потрібна робота.
Його дружина - француженка.
Мені не подобається це ім'я.
Я зателефонував.
На нього можна розраховувати.
Ти мене пам'ятаєш?
Ура!
Це частина системи.
Я не маю сестри.
Ця книжка розділена на чотири частини.
Я не твоя донька.
У мене велика родина.
Служба обслуговування номерів. Я можу вам чимось допомогти?
Вірно.
Чому Том ще тут?
Її краса незрівняна.
Я готова.
Я дуже добре спав.
Вони мертві.
Ти найліпша.
У нього чудове почуття гумору.
Він фотогенічний.
Я скажу тобі, що говорити.
А вони американці?
Можна вас поцілувати?
Я готовий.
Я був один у аудиторії.
Як звати твою дочку?
Не заходь! Я голий.
Я не знав, що я мушу це зробити.
Давай підемо пішки.
Життя вдалося.
Ніде в Біблії не сказано, що Ісус не був велоцираптором.
Мені не хочеться працювати.
Яка мета освіти?
Він ніколи не втрачає надії.
Я не хочу ризикувати.
Моя бабуся хворіє.
Коли ви зможете прийти?
Ти можеш відрізнити її від її сестри?
Навіть не знаю, чи створений я для цього світу.
Це і є те слово, для якого я хотів би знайти заміну.
Ви впевнені?
Він робітник.
Ви щасливі?
Вона втратила Мері.
На Тома напала акула.
Я хочу грати.
Зателефонуй йому, будь ласка.
Він викладач англійської.
Я не багатий, і не хочу бути багатим.
Схоже, що Кен щасливий.
Значення слова визначається контекстом, в якому воно використовується.
Вони двоюрідні брати.
Про кого ти говориш?
Том їздить на роботу на велосипеді.
Ця гора покрита снігом протягом усього року.
Прибери в кімнаті.
Ця книжка добре продавалася в Японії.
Я сплю.
Цей годинник зламався.
Скільки людей загинуло?
Мені подобається читати книжки.
Зроби це швидко.
Ти думаєш, що ситуація може покращитися?
Том би не зрозумів.
Для чого ти купила квіти?
У нас все гаразд.
Я ніколи тебе не кохав.
Обличчя мисс Джонс змінилось, коли вона почула цю новину.
Він дуже швидко бігає.
Том чекатиме на мене.
Бажаю вам веселого Різдва.
Він втратив зір.
Ляж на спину.
Ну й що?
Я завжди тебе кохатиму.
Мавпа упала з дерева.
У дитинстві ми співали у хорі.
Він уміє плавати неначе риба.
Де моя парасолька?
У Шотландії буває дуже тепло у вересні.
Я теж хочу побачити море.
Том пише другові.
Я байдужий до вина.
Том - викладач історії.
Ти жартуєш?
Том, мабуть, втомився.
У англійській багато запозичень з французької.
Він був досить п'яним, що справило несприятливе враження на поліцейського.
Сідайте, будь ласка!
Ти не в гуморі?
Я просто хочу побалакати з тобою.
Том має втомлений вигляд.
Я більше з ним не розмовляю.
Це простіше і надійніше.
Чоловік купує своїй дружині прекрасні троянди.
Ти п'єш забагато кави.
Я згодний із тим, що сказав Том.
Я не люблю музику.
Чи можна тут купити картоплю?
Я поставила йому запитання.
Він сказав це жартома.
Том навіть не вибачився.
Я можу залишитися.
Скільки років цьому собаці?
Поїхали на ліфті.
Том жалівся на біль у спині.
Мері відригнула.
У Тома є кінь.
Моя відповідь - ні.
Це кошерне м'ясо.
Він вагався якусь мить.
Я навчилася жити без неї.
Середня - моя.
Ми голодні.
Чому в тебе такі великі очі?
У нього поганий зір.
Через повінь я не зміг перетнути річку.
Будь ввічливий з батьками.
Я майже скінчив.
Чого бракує?
Я хочу гарного собаку.
Вона у нього закохалася.
У нього сліди губної помади на щоках.
Самі любив життя.
Це правда, що слони мають добру пам'ять?
Я повільно їм.
Пан Джексон викладає нам музику.
Я живу тут з 1990 року.
Не ходи надвір після заходу сонця.
Мені потрібна операція?
Спіймай мене, якщо зможеш.
У Тома зламалася автівка.
Ми дуже втомилися.
Ти дуже мудрий.
Я провів тиждень у лікарні.
Ця частина міста мені знайома.
Я його не бачив близько трьох років.
Він скоро прийде.
Ходімо?
Заспокойся.
Я часто думаю про місце, де ми з тобою познайомилися.
На щастя, він не помер.
Перепрошую?
Шкода, що я не принц.
Я люблю ловити рибу в річці.
Я ненавиджу мого сусіда.
В неї немає ворогів.
Я приймаю ванну майже щодня.
Ти пам'ятаєш?
Ви все ще живете з батьками?
Він народився у дев'ятнадцятому столітті.
Я нечасто це роблю.
Руїни нагадали йому сенс війни.
Ми маємо вино.
Усі погодилися з цією ідеєю.
Ви не могли би це повторити, будь ласка?
Ти розумом поїхав?
Можна запитати?
Ця книжка здалася мені дуже цікавою.
Його гнів зрозумілий.
Де ти знайшов ключ?
Світ повний дурнів.
Біл бував у Японії.
Як школа?
Вона не залежить від батьків.
Я хочу це зробити для вас.
Я тебе люблю і завжди любитиму.
Я заробляю 100 євро на день.
Добре, ходімо.
Вона невисока.
Він був би радий почути це.
Я маю спробувати.
Мері розбудила Тома.
Я все ще хочу пити.
Він працював з дев'ятої до п'ятої.
Том розраховує на Мері.
Ти йдеш?
Де твоя сумка?
Зупинімося та перепочиньмо.
Вони тебе вб'ють.
Я рідко пам'ятаю свої сни.
Я нічого не обіцяла.
Вона була моєю першою дівчиною.
Раніше я не знав, навіщо потрібна вічність. А потрібна вона для того, щоб дати нам хоч якийсь шанс вивчити німецьку.
Я зателефонував.
Вони наді мною насміхалися.
Я нічого не знаю.
Здається, він багатий.
Бог дав, бог і взяв.
Мері є архітектором.
Я хотів би знати, де Том.
Ви бачите храм?
Мені подобається чай.
Я маю рацію?
Ти мене боїшся, так?
Мері дуже вродлива.
У мене в кімнаті немає телевізора.
Мій батько пофарбував поштову скриньку у червоний колір.
Давай не будемо їх запрошувати.
Ми приїхали туди раніше за нього.
Я на це сподіваюся.
На кого ви працюєте?
Це яблуко кисле.
В жодному разі!
Ти платиш.
Вона вища, ніж він.
Ми були дуже змучені.
Ні!
Я помив ноги.
Фільм ішов 2 години.
Я годую свою дитину груддю.
Я не хочу вас більше бачити.
Я люблю мистецтво.
Поважайте своїх батьків. Вони платять за інтернет.
Я надішлю книгу поштою.
Він любить плавати.
Гарвард було засновано у 1636 році.
Мій фотоапарат водонепроникний.
Антарес - червона зірка.
Там немає жодної чистої тарілки.
Моя думка відрізняється від його.
А те, що вона розповіла, - це правда?
Неможливо робити багато речей одночасно.
Я боюся диких звірів.
Які-небудь питання?
Мені треба до туалету.
Я їм груші.
Сідайте за стіл.
Він вільно говорить французькою.
Ти знаєш її батька?
Він ходить до бібліотеки, щоб читати книжки.
Життів лише два.
Я жахливий письменник.
Я майже готова.
Це зайняло півгодини.
У вас є машина?
Ви говорите угорською?
Який великий гарбуз!
Він сьогодні встав раніше, ніж зазвичай.
Я не знаю, чи він прийде, чи ні.
У нас є великий супермаркет.
Завтра зв'яжусь з тобою по телефону.
Ми помолилися.
У мене два ока.
Треба буде подумати про це.
Саме вона годує нашого собаку.
Хто видалив файл?
Ці ліки не мають шкідливих побічних ефектів.
Із-за дощу ми не змогли погуляти.
У всіх усе гаразд?
Вони не купили хліба.
Пан Джонсон наполягає на своїй теорії.
У нього нема роботи. Вiн - пенсiонер.
Вечірка закінчилася о дев'ятій.
Ще одна людина вмерла.
Том - лише один з наших друзів.
Ми перемогли!
Котрий з собак - ваш?
Хто розбив це вікно?
Мені сподобалося.
Сьогодні неділя.
Том допомагає.
Нікого не хвилує.
Ден тут назавжди.
"Хто написав цю книгу?" - "Джон."
Ми мусимо щось зробити.
"СРСР" означає "Союз Радянських Соціалістичних Республік."
Де твоя донька?
Не кричи, будь ласка!
Не вистачає виделки.
Вона щойно вийшла.
Тим, хто живе у скляних будинках, не треба кидатися камінням.
Він біг швидше за свого брата.
Ось ти де.
Мій автомобіль німецький.
Я чув про нього, але особисто з ним не знайомий.
Він має великі блакитні очі.
Я що завгодно для тебе зроблю.
Ми потребуємо відповіді.
Літо скінчилося.
Вона живе далеко звідси.
Він абсолютно новий.
Ми не єдині хто вважає, що він не винний.
В нас чорно-білий пес.
Ти все ще ростеш.
Він говорить так, ніби усе знає.
Поміж гілками ховалася білка.
Я гадаю, що Том має рацію.
Цього собаку я бачу майже кожного дня.
В мене нормальна температура.
Все має свою ціну.
Скільки сьогодні градусів?
Ти ж розмовляєш французькою, чи не так?
У космосі немає повітря.
У мене все добре.
Ці сливи достигли.
Том готує.
Ви знаєте де я живу?
Всесвіт безмежний.
Ти боїшся смерті?
Це дійсно досить гарна історія.
Що ти їв?
У Тома руде волосся.
Математики - як французи: що їм не скажеш - перекладають на свою власну мову і перетворюють у щось зовсім інше по смислу.
Це мене не дивує.
Том зачекав.
Ми відразу потоваришували.
Я люблю ходити за покупками в цей торговий центр.
Руки вгору! Це пограбування.
Хто вони?
У цьому світі ні про що не можна говорити з упевненістю, окрім смерті та податків.
Де ви всі живете?
Я сумніваюся, що Том знає Мері.
Ви готові?
Я згоден із тобою на сто відсотків.
Не помирай, будь ласка!
Майкл Джексон помер.
Я не склав іспит.
Хто не ризикує, той не п'є шампанське.
Хто допомогає вашій матері?
Зима минула.
Вибери навмання три книжки.
Ми можемо просто піти додому?
Я не ваша донька.
Я знайшов будівлю.
Ми з ними подружилися.
Ти повернувся?
У мене так багато одягу, що я не знаю, що вдягнути завтра.
Дуже темно.
У тебе болить голова?
Що він робить?
Мій дім - твій дім.
Боже мій!
Спробуй ще раз.
Ти порушив правила.
В неї зелені очі.
Камінь, ножиці, папір.
Нещодавно я кинула палити.
Коти люблять коробки.
Грати в карти - гарна розвага.
Вони задоволені твоєю роботою.
Я учитель японської мови.
Наш син загинув на війні.
Ранок вечора мудріший.
Я залишуся до завтра.
Я ж тут?
Я не бачу тут жінок.
На столі у номері був кавун.
Скільки років цьому дереву?
Місяць освітлював кімнату.
Угорщина та Словакія - сусіди.
Не переживайте за мене.
В Кіото багато університетів.
Тобі хочеться попоїсти?
Він прийде.
Тобі подобається біле вино?
Він був радий, що він єврей.
Мене вигнали з будинку разом з усіма моїми речами.
Не дивіться на мене.
Люди вірять у те, в що хочуть вірити.
Попсова музика розвиває поганий смак.
Вона пробачила його.
Нікого не цікавить, що ти там думаєш.
Йому потрібні гроші.
У неї привабливі очі.
Це відомо всім.
Я вже це зробила.
Це моя сумка?
Відповідайте на запитання!
Я нікого з вас не забуду.
Діти хочуть соку.
Інколи собака є небезпечною твариною.
Це твій.
Комп'ютери кращі за нас.
Мені цікаво, для чого він це зробив.
Він успадкував бізнес від батька.
Вона канадійка.
У них є мрія.
Ви не знаєте мого брата.
У мене є одне запитання.
Ти все ще закохана у свою дружину?
Щось трапилося з моїм правим оком.
Зателефонуй мені вранці о сьомій.
Ви пам'ятаєте?
Учора ввечорі його показували по телевізору.
Вони п'ють воду.
Можна мені лишитися?
Том високий.
Хто ваш викладач французької?
Я викладаю французьку мову.
Я приніс книжку.
Я в цьому не сумніваюся.
Мені зараз не хочеться їсти.
Ти гарна жінка.
Я не думаю, що він має рацію.
Це англійською.
Мій син розмовляє зі мною лише тоді, коли потребує гроші.
Я не обіцяв нічого такого.
Вона плекала спогади про свого чоловіка.
Моєму коту подобається моя клавіатура.
Він виграв безкоштовну поїздку в Туніс.
Я ненавиджу цю музику.
Йому тридцять років.
Ми тут зачекаємо.
Я тобі скоро напишу.
Ці стільці незручні.
Вона не відповіла послугою на послугу.
В неї довге волосся.
В кімнаті дуже холодно. Вогонь згас.
Куди ти поїдеш у відпустку?
Я не можу втручатися.
Ти ідіот?
Це твоя мати?
Ми з'їли мою смачну качку.
Том довго чекав на Мері.
Я готова.
Я вам вже заплатила.
Не кажіть моїй дівчині.
"Вона грає у теніс?" - "Так."
У мене є трохи грошей.
Ми любимо каву.
Він футболіст.
Мені подобаються замки.
Він завжди був вірний своїм обіцянкам.
Ми канадці.
Він купив їй випити.
Ви знаєте, хто вбив Тома?
Я вже погодилася.
Він сам зробив це.
Я біля возкалу.
Світ жорстокий.
Столиця Сполучених Штатів - Вашингтон.
Я трохи говою іспанською.
Вона може знати відповідь.
У тебе є мобілка?
Том помер перед народженням свого сина.
Я ненавиджу математику.
Чи я щось пропустив?
Ви підтримуєте Мітта Ромні чи Барака Обаму?
У всіх усе гаразд?
Ішов дощ, і через це мій автомобіль зламався.
Її волосся довге.
Вам подобається цей сад?
Мій дядько колекціонує китайські вентилятори.
Вона дала його йому.
"Ти хто?" - "Том."
Можна сісти поруч?
Я вірю тобі.
Я живу на Мальті.
Іврит - моя рідна мова.
Хутко.
Том бачив, як Мері пішла.
Ця жінка - проститутка.
Вони знову програли.
Я зможу з нею одружитися.
Я проспав цілий день.
Кіт їсть.
Ми вільні!
Він пофарбував будинок.
Затихо.
Якої глибини ця річка?
Нам потрібні гроші.
Телефон Тома вміє робити фотографії.
Я більше не можу чекати.
Небо затягнуло хмарами.
Я - землянин.
Що в цій сумці?
Беріть із собою друзів.
Ми заблукали в тумані.
Ми досить-таки втомлені.
Чи добре ти спав вночі?
Ми не можемо довіряти Тому.
Це було мудре рішення.
Він розмовляє дійсно добре.
Я вас вважаю чесною людиною.
Том одружений на Мері.
Він зателефонував мені опівночі.
Ну ж бо, поговори зі мною, Транґу.
Я знаю, що це дивно.
Пробачте.
Том не п'є пиво.
Я не люблю дивитися телевізор.
Це ваша сестра?
Хто добре розмовляє німецькою?
Том скоро буде тут.
Сир та вершкове масло виробляються з молока.
Ми були тут раніше.
Комп'ютер новий.
"Ви з Австралії?" - запитав філіпінець.
Моє ім'я Фаршад.
Це недавнє фото?
Яка велика вантажівка!
Німеччина знаходиться в Центральній Європі.
У четвер ми ходимо в кіно.
Ходімо потанцюємо!
Не кажи їй цього!
Ми скоро закриваємося.
Том має власну кімнату.
Що надихає тебе найбільше?
Він сказав: "Залиш мене у спокої!"
Час руйнує все.
Том зрозумів, що він один.
У минулому році він провів три місяці на морі.
Ти живеш у місті?
У мене свербить у вусі.
Я хотів би щось з'їсти.
Не існує складних або простих мов, існують лише гарні мови.
Марія витрачає багато грошей на одяг.
В мене сьогодні гарний апетит.
Я це серйозно.
Всі сказали, що я не маю рації.
Пробачте.
Я одружився.
Моя японська жахлива.
Я не розумію цього слова.
Він носить товсті окуляри.
Том та Мері - близнята.
Для чого тобі гроші?
Я більше не п'ю.
Ніхто не прийшов.
Як почуваєшся?
Як ми можемо застосувати це на практиці?
Я прогулялася.
Здається, він не вміє плавати.
Сьогодні в Польщі день виборів.
Ніхто не прийшов, щоб мені допомогти.
Вона ходить в кіно раз на тиждень.
Це твій собака?
У склянці мало молока.
Я більш не можу терпіти цей біль.
Всі хочуть з тобою познайомитися, ти знаменитий!
Наша робота майже закiнчена.
Тому потрібно поговорити з Мері.
Він сам собі могилу риє.
Ніхто нас не шукає.
Батько вирощує рис.
Вікіпедія - це найкраща енциклопедія в інтернеті.
Не слухай цього чоловіка.
Я лягаю спати дуже рано.
Він не зробив нічого поганого
Що ти їв учора ввечері?
Мені шкода, що я туди пішов.
Де мій мікрофон?
Це дуже цікава історія.
Том сказав, чому його звільнили?
Мені потрібний новий комп'ютер.
Всі різні.
Кожного дня я купаюся в морі.
Він зосередився на навчанні.
Ти спокійний.
Я студент.
Не витріщайтеся.
Він не виглядає щасливим.
Люди в усьому світі завжди борються за більшу свободу та рівність.
Тобі гроші потрібні?
Ці ліки не мають побічних ефектів.
Вони назвали свого сина Джон.
Країна знаходиться в поганому економічному стані.
Мені здається, Том може щось знати.
Класно!
Том розсердився на дітей.
Я багатий.
Ти вільний сьогодні ввечері?
Не бачу зв'язку.
Прошу, навчіть мене французької.
Я людина.
Учора я хворів.
Ви мною пишаєтеся?
Кожен кулик своє болото хвалить.
Так, вона дійсно це сказала.
Кожного дня я почуваюся все краще і краще.
Він живе неподалік.
Ти єдиноріг.
Як ваша мама?
Я тільки що прийшов зі школи.
Не розмовляй зі мною!
Якість важливіша від кількості.
Ми маємо поговорити.
Ми її бачили.
Маєш?
Я живу в цьому будинку сам.
Його ідея краща за твою.
Перепрошую.
Хто винайшов телефон?
Це подарунок для вас.
Мозок знаходиться в черепі.
Хочеш ще шматочок торта?
Він працює в галузі біології.
Він дає їй усе, про що вона просить.
Вам варто сісти на дієту.
Я зробив собі татуювання.
Cмiшно!
Напиши йому просто зараз.
Ми не солдати.
Кіт грає з м'ячем.
Яка спека!
Ненавиджу молоко.
Щасливого Нового року!
На неї можна розраховувати.
Він їхня єдина дитина.
Я витратив 3000 йен на новий компакт-диск.
Думаю, завтра буде сніг.
Як батьки?
Я була роздратована.
В наступному місяці буде вже десять років, як я тут живу.
Чоловіки - свині.
Він твій син.
Це так сумно.
Ти на когось чекаєш?
Вони щось приховують?
Чи хтось тут розмовляє японською?
Я думав, що ти пішов додому.
Я дуже сумую за своєю дівчиною.
Вона сказала йому, що він має рацію.
А знаєш чому? Через котів.
Їж все.
Ця компанія збанкрутіла.
Почекай у машині, гаразд?
У мене відпустка.
Я виграв?
Ти жартуєш?
Це дуже мило.
Сподіваємося знову вас побачити.
Я щойно прийшла додому.
Ти живеш у місті?
Запитаймо вчителя.
У всіх нас є свої секрети.
Кажан такий же птах, як і пацюк.
Це тварини.
Всі люди рівні.
У Тома є машина.
Я говорила про музику.
Він одружився на моїй двоюрідній сестрі.
Вікна відчинені.
Вона не така гарна, як її сестра.
Ти хто? Що ти тут робиш?
Момент...
Ви француз чи англієць?
Вони не втомилися.
Я відкрив ящик, але він був пустий.
Вона вийшла з будинку десять хвилин тому.
Я скажу вам те, що ви хочете знати.
Це ваш син.
Не буди його.
Ти ідіот.
Том відмовляється працювати.
Мир його праху!
За днем зажди йде ніч.
Як це працює?
Зараз він виглядає набагато краще.
Сподіваюся, що моя мрія здісниться.
Сьогодні гарна погода.
Перша група вчиться зранку, а друга - з обіду.
Скільки у тебе близьких друзів?
Жінки зазвичай живуть довше, ніж чоловіки.
Лайно!
Я бачу свою троянду.
Він лікар.
Я спеціально розбив вазу.
Том теж має брата.
Батько примусив мене помити машину.
Не всі птахи літають.
Все скінчилося.
Мій син ще не вміє рахувати.
Ми намагаємося перемогти.
Я забув.
Можливо, я занадто старий.
Шведи мають власну мову.
Том мені не подобається і я йому не довіряю.
Він любить солодкий чай.
Він пише книги.
Том та Мері усиновили трьох дітей.
Том - колишній Мері.
Ти п'яний.
Останнім часом я його не бачив.
Вона серйозно захворіла.
Ми нічого не сказали.
Що діється?
Я хочу вивчити ірландську мову.
У мене болить спина.
Скільки разів ти це зробив?
Я вже бував у Кіото.
Ми капітулювали.
Чого у тебе нема?
Вода у твердому стані називається лід.
Сніг розтанув.
Я хочу спати.
Необхідність - мати винаходу.
Я одружений, і маю двоє дітей.
Ти знаєш, як поводитися з жінками.
З Новим роком!
Я згоден, але за однієї умови.
Ми дуже різні.
Ти повинен тримати себе в руках.
Ти переміг на перегонах?
Ти знаєш, що я маю їхати.
У мене німецька машина.
Був вибух.
Я їду до парку.
Це твоя провина.
Вірменія - гірська країна.
Біжи і сховайся в горах.
Моя мама про це не згадувала.
Ти бігаєш щоденно?
Не було видно ані хмаринки.
Я зрозумію.
Заходь.
Чого ти ще не спиш так пізно?
У мене багато часу.
Ти вчишся чи працюєш?
Я вже написала три книжки.
Це дуже серйозне звинувачення.
Я ненавиджу батьків.
Ти мені погрожуєш?
Я безробітний.
Вони нас розшукають.
Я мало не забула.
Джону подобається ця медсестра.
Я не хочу, щоб мене спіймали.
Сьогодні в школі наді мною насміхалися.
Не знаючи, що робити, я спитався в нього поради.
Ви знаєте її батька?
Де трапилася ця аварія?
Я нічого про нього не знаю.
Я хочу бути добрим батьком.
В Греції багато островів.
Скільки у вас машин?
Він трохи сором'язливий.
У вас немає доказів.
Мері така ж висока, як і Том.
Їдьмо автобусом!
Том - мій сусід.
Я спеціалізуюсь на історії середніх віків.
Я ненавиджу фотографуватися.
Давайте потиснемо руки.
Ми взагалі не бачили жодних дітей.
Обіцяю вам, що я все поясню пізніше.
Я ненавиджу шпинат.
Вечеря скоро буде готова.
Ви гарні.
Ті - мої.
Я сьогодні переїла.
Він розтягнувся на підлозі.
Том не пам'ятає мого імені.
Цей будинок належить йому.
Як тебе звати?
Колумб відкрив Америку в 1492 році.
Не поводьтеся зі мною, як із псем.
Вона примусила його це зробити.
Ти побачиш різницю.
Який він високий!
Який він високий!
Я загубив окуляри на пляжі.
Я не знаю, чи я все ще це маю.
Він вже не такий енергійний, як колись.
Як тобі цей светр?
Ми покращили якість.
У Тома немає кота.
Том відчинив двері офісу.
Де продавець морозива?
Давай не будемо ворогами.
Ти єдина, кому я можу довіряти.
Я захоплююся його сміливістю.
Ми малюємо.
Але ж ти ніколи мені про це не розповідала!
Це очевидно.
Нічого, якщо я це обговорю з дружиною?
Наївно в це вірити.
Том розійшовся з Мері.
Я не знаю, коли він повернувся із Франції.
Не лише Джим, але і його батьки хворі.
Вона спекла для мене пиріг.
Крига розтанула.
Ми її не знаємо.
Ви дуже сексуальний.
Його день народження - п'ятого травня.
Можливо, цей світ - це пекло іншої планети.
Це занадто складно.
У Тома нова дівчина.
Я інколи дивлюся телевізор.
Чому ви прийшли додому так пізно?
Я мав вивчати англiйську.
Ти знаєш, хто я така?
Говори повільно й чітко.
Надлишок роботи робить хворим.
Мусиш працювати більше.
Дозвольте мені пояснити.
Він любить каву.
Мені не подобаються твої друзі.
Сіль скінчилася.
Вона часто там снідає.
Це правдива історія.
Як вимовляється ваше ім'я?
Ціна залежить від розміру.
Всі стоять.
Не так швидко!
Я сподіваюсь, що це вам сподобається.
Захід розпочався зворушливим виконанням національного гімну.
Скажи мені, де вона мешкає.
Схоже, що сьогодні буде дощ.
Мені потрібні кольорові олівці.
Немає проблем.
Хтось ховається у шафі.
Зроби креслення свого будинку.
Мені подобається норвезька мова!
Хто наступна?
Том не був голодний.
Я розлучуся з тобою, попри все твоє багатство.
Цей ресторан занадто дорогий.
Доля посміхнулася мені.
Том - заможна людина.
Ми всі подивилися у вікно.
Ти швидко приїхав.
Немає туалетного паперу.
Не марнуй слів!
Я тобі щось приніс.
Він пішов до крамниці.
Його жінка француженка.
Том уміє говорити французькою.
Я хочу подарувати матері яку-небудь кімнатну рослину.
Ти п'яний!
Він дуже досвідчений.
Дай мені зосередитися.
Все скінчилося.
Як пишеться твоє ім'я?
Вона порадила йому звернутися до лікарні.
Мені подобається зелений колір.
Я люблю мед.
Ви розмовляли про мене?
Я пояснив йому правило.
Я мав працювати.
Ти сказала, що я ніколи не зможу перемогти?
Мені треба закінчити домашню роботу.
Це ваша половина.
Минулого року було багато снігу.
Ось ваш ключ.
Мене не хвилює, тому не інформуйте мене.
У неї в руці квіти.
Ви знаєте, хто її зробив?
Ти знаєш свій розмір?
Німеччина знаходиться в центрі Європи.
Стосовно Швейцарії, ви вже їздили туди взимку?
Він розмовляє ідеальною російською.
Я не лесбіянка.
На столі лежить кіт.
Він запросив мене на вечірку.
Я прокидаюся дуже рано.
Ти з глузду з'їхав!
Вивчіть це речення напам'ять.
Всі пішли, окрім нього.
Ми любимо грати.
Подивись-но на цю японську машину.
Який сюрприз, що ти тут!
Нема проблем!
Хто бере на себе за це відповідальність?
Болить ось тут.
Ти помилася?
Тепер ваша черга.
Windows - найчастіше використовувана операційна система в світі.
Бажаєте ще трохи чаю?
Я запросив усіх своїх друзів.
Де він?
Отже, це Татоеба.
Камінь не плаває.
Ти вчора працювала?
Ми всю ніч пили.
Речення починаються з великої літери.
Я не лікар, а вчитель.
Це моя мама.
Вона намагалася не плакати.
Я практично закiнчив читати книгу.
Сам це знаю.
Я вірю її розповіді.
Мені не подобається ця кава.
А твоя мама вдома?
Вимкніть світло.
Знайди кота.
Ми зупнились в готелі біля озера.
Його успіх не викликає сумнівів.
Том вимкнув свій комп'ютер.
Ця книга приємна для читання.
Що вони хотіли?
Не марнуйте свій час.
Тобі слід вчитися старанніше.
Том п'яний.
Ніч була спокійна.
Я мала працювати.
В цій кімнаті три вікна.
Я сама збудувала цю будку.
Ми не сперечаємося.
Ти хворий!
Я слухаю музику.
А оце скорочення - це що?
У нього є басейн з підігрівом.
Я не непереможний.
Ви що, з неба впали?
Ожиріння - серйозна проблема.
Я знаю, де ви мешкаєте.
Він не насмілився сказати "ні" моєму плану.
Вони все ще живуть зі своїми батьками.
Тобі потрібно багато грошей?
Японець ніколи б не зробив такого.
Вона з ним розлучилася.
Я в тобі дуже розчарований.
Та ну його до біса.
Діти граються з іграшками.
Вона любить вино.
Ми прямуємо на північ.
Том сказав мені про Мері.
Я вам це залишаю.
Ти вже закінчив своє домашнє завдання?
Той, кого нічого не дивує, ніколи не дивився в очі омару.
Я Томів дядько.
Я побачив собаку.
Вони зникли.
Я вас теж кохаю.
Вона плакала, читаючи лист.
Цей пан - дуже відомий піаніст.
Це найкращий спосіб вмерти.
Заняття у школі розпочинаються о дев'ятій годині
Шклянка повна молока.
Я цікавлюся музикою.
Пограймо у волейбол.
Я не носитиму цю сукню.
Купую.
Що ти зараз сказав?
Озирніться.
Том щось дав Мері.
Будь ласка, вимкніть світло.
Мені потрібно більше часу.
Том патріот.
Досить вже.
Я не почувався дуже голодним.
Банани смачні.
Це сарказм?
Ми ледачі.
Чому він мешкав у Сполучених Штатах?
Я її, а вона - моя.
Я хочу новий комп'ютер.
Навіщо ти граєш у бейсбол?
Четвертий місяць називається квітнем.
Хочете пити?
Я не люблю смак помідорів.
Я очікую, що він прийде.
Це відомо всім.
Експеремент вдався.
Ви повернули мені віру в людство.
Давай серйозно поговоримо про твоє майбутнє.
Алфавіт есперанто складається з 28 літер: a, b, c, ĉ, d, e, f, g, ĝ, h, ĥ, i, j, ĵ, k, l, m, n, o, p, r, s, ŝ, t, u, ŭ, v, z.
Я не виспався.
Я дуже хочу його бачити.
Вам хочеться їсти?
Том палить на балконі.
Квітка у вазі жовта.
В мене багато квітів.
Давай, вставай.
Не відкривай свою книжку.
Кожного дня після школи вона грає у теніс.
Здається, Аліса дуже задоволена цим костюмом.
Я можу цим скористатися?
Том їсть яблуко.
Том закашляв.
Він ненавидить моркву.
Чому ви прийшли додому так пізно?
Ясно.
Я спробую ще раз.
Ти все ще одружений?
Я не знаю, що ще можна зробити.
Том нічого не боїться.
Йому тридцять.
Це був лише збіг обставин.
Де яблука?
Можу я поставити питання?
Мені потрібна операція?
Я бачив НЛО.
Я в порядку.
Том живе в Бостоні вже три роки.
Життя дуже коротке.
Більше ніколи не проси мене допомогти тобі.
Я говорю китайською.
Дитина годувала мавпу бананом.
Пробачте мені, будь ласка.
Мені не подобається твій тон.
Я б хотів вивчати арабську.
Спасибі!
Що вам більше подобається, яблука чи банани?
Скільки у вас дітей?
Я з нетерпінням чекаю на власний день народження.
Том півжиття прожив у Бостоні.
Вона подякувала за подарунок.
Не втрачай пильність.
Мій улюблений колір - блакитний.
Ось ти де.
Я хотіла би змінити свій номер.
Майк із Кеном друзі.
Я люблю секрети.
Вона дуже швидко говорить.
Ти занадто п'яний для того, щоб вести машину.
Сьогодні ввечері я не хочу дивитися телевізор.
Литва - гостинна країна.
Це не так просто, як вам здається.
Він може також говорити російською.
Не ставте себе у складне становище.
Його мовчання мене здивувало.
Я маю для тебе подарунок.
Вона грає в теніс щодня.
Достатньо.
Середній - мій.
Його пояснення взагалі не має сенсу.
Ця будова жахлива, на мою думку.
Курка встала, місце пропало.
Можете йти додому.
Тимів мотоцикл набагато дорожчий за мій.
Тому я й тут.
Хочу масаж. Мені треба розслабитися.
Ненавиджу танцювати.
Спробуйте ще раз.
Я не знаю, хто з вас старший.
Поцілуй Тома.
Том - чудовий адвокат.
Ти колись була в Африці?
Ти знаєш, хто вона така?
Що означає цей знак?
Я такого ж зросту, як і він.
Я б хотів поговорити з Джоном.
Ти не студент.
Це було доволі весело.
Ти швидко звикнеш до тутешнього життя.
Мері ніколи не носить ліфчики.
Що тобі не подобається?
У вас проблеми.
Пограймо в бейсбол!
Том познайомився з Мері у 1972.
Він героїнозалежний.
Коли ви прийдете додому?
Зустрінемося в театрі.
Цей фрукт несмачний.
Вона нас вчить французькій.
Вона пишається своїм сином.
Пес білий.
Я переїхав минулого місяця.
Коли ви народилися?
Принеси ключ.
Це книжка.
"А" - перша літера абетки.
Я виграла?
Ми загубили свої парасольки.
Не розмовляй зі мною!
Збагачуйтеся!
Не смішіть мене!
Він мене поважає.
Ця свічка не біла.
Моя мати не любить дивитися телевізор.
Давай на "ти."
Він увімкнув радіо.
Йди повільно.
Ніхто мені не вірить.
Я принесу обід.
Не уникай мого запитання.
Мері мала рацію.
Це одне й те саме.
Я маю багато часу.
Не твоя справа.
Так казав Заратустра.
Я переплутав тебе з твоїм старшим братом.
Я співатиму.
Зі мною ніхто не говорив.
Чому ти сьогодні зайнята?
Мати Ісуса була там.
Ніхто її не помітив.
Джон грав на гітарі, а його друзі співали.
Джон буде тут за п'ять хвилин.
Попереджений - означає озброєнний.
Я пам'ятаю, що зустрів його у Парижі.
У нього болить голова.
Чому ти поїхала до Токіо?
Залізо - корисний метал.
Закрий вікно!
Я хочу, щоб ти лишився зі мною.
Я не зупинився.
Моє життя було в небезпеці.
Поблизу не було нікого.
Це величезна помилка.
Вчора я грала у футбол.
Смерть - це невід'ємна частина життя.
На відстані скеля нагадує людське обличчя.
Професор Сміт відомий своїм ексцентричним способом життя.
Його мама говорить італійською.
Він аутист.
Куди ви йдете?
Миколо Олексійовичу, я мушу серйозно з вами поговорити.
Яблука достигли.
Частину грошей вкрали.
Всі стоять.
Йобана курва.
Я вчитель.
У цій книжці не вистачає двох сторінок.
Я дальтонік.
На сьогодні досить, я втомився.
Вони зрозуміли.
Яка твоя улюблена гра?
Я прибув туди зарано.
Ви не японці.
Вони люблять сніг.
Якби ти виграв мільйон єн, що б ти зробив?
Мене вчора не було в школі.
Він не мій хлопець!
Закрий вікно!
Він вміє водити машину.
Мені були потрібні гроші.
Вона часто користується його неуцтвом.
Мавпи лазять по деревах.
Я пообіцяла.
На жаль, загинуло багато японців.
Щоб встигнути, я побіг.
Я був дуже втомлений сьогодні.
Я хотіла би піти з вами.
Дуже ймовірно, що його виберуть.
Том має трохи схуднути.
От халепа.
Це твої гроші.
Ви марнуєте мій час.
Забудьте. Це занадто ризиковано.
У мене є словник.
Як зазвичай, він читає газету під час їжі.
У нас достатньо продовольства.
Вони нестерпні.
П'ять плюс три буде вісім.
Я живу у цьому будинку один.
Скільки у тебе друзів на Фейсбуці?
Я залишив вам повідомлення.
Можеш піти з нами?
Ти завжди запізнюєшся.
Мені наснився дивний сон цієї ночі.
Я провела тиждень у лікарні.
Я хотів би взяти машину напрокат.
Чий хід?
Мені не подобається самба.
Він був у Франції.
Ми живемо на планеті Земля.
Це незвично.
Що читаєш?
Ми сховаємося в Єгипті.
Поживімо тут.
Зазвичай я йду до школи пішки.
Цей чоловік не сказав мені свого імені.
У нас занадто багато уроків.
Не треба так хвилюватися.
Вона сидить на дієті, щоб скинути вагу.
Всі трагедії закінчуються смертю.
Як працює цей фотоапарат?
Звичайні люди мене не цікавлять.
Подивись на цей великий молоток.
Скажи це іншими словами.
Допомога потрібна всім.
Вони виглядають здоровими.
Зробімо перерву на десять хвилин.
Це їхнє.
Доля сприяє сміливим.
Вона малює малюнок.
Я думаю, що вони студенти.
Це дерев'яний стіл.
Ми вчимо китайську.
Я вже була у Лондоні раніше.
Ні, дякую.
Що ти тут робиш?
З цієї гори видно все місто.
Я не маю сумнівів щодо твоїх намірів.
Хто доглядатиме вашого собаку?
На наступному тижні в Москву прийде бабине літо.
Це не трубка.
Хто грає на піаніно?
Сподіваюсь, що ви помиляєтеся.
Я чекав і чекав.
Я розумію, що ти маєш на увазі.
Математика - музика розуму.
Моя дружина мені часто телефонує, коли я закордоном.
Вона сказала мені, що ти правий.
Ти була згідна.
Я хочу стати інженером.
Коли ти повернешся?
Вона вас не розуміє.
Не забудь свої речі.
Том щедрий і доброзичливий.
Моя мати хворiла протягом двох дiб.
Мій дідусь любить гуляти.
Привіт, як справи?
Я боюся, що ви заблукаєте.
В мене червоні очі.
Він зробив фотографію сім'ї.
Марновірство - це релігія слабкого розуму.
Паління заборонене.
Я нічого не знаю про Японію.
Він добре говорить японською.
Моя мобілка не працює.
Я хочу показати тобі щось у моєму кабінеті.
Я розповім тобі історію.
Шість місяців - це довго.
Будь ласка, будьте обережні.
Мій батько зазнав невдачі в бізнесі.
Завтра свято?
Вірно!
Вона спекла для мене пиріг.
Сніг розтанув.
О котрій годині ти встав?
Том - ваш друг.
Ми поговоримо про це пізніше.
Вони слухають.
Як ти їх відрізняєш?
Він як зебра серез коней.
Я дуже пишаюся нашою командою.
Я не хочу цукру.
Він загинув під час війни.
Коли я прокинулася, йшов сніг.
Як можна знайти їжу в космосі?
Я люблю подорожувати.
Це була брехня.
Вони замовкли.
Я перекладач. Я перекладаю книжки.
Я забув заплатити за напої.
Не телефонуй мені.
Ми поговоримо про це завтра.
Цього ти хотів?
Вся моя родина у повному порядку.
Він вміло пояснює.
Ми вибрали готель поруч із музеями.
Не заходьте! Я голий.
Усі люблять Тома.
До побачення й удачі!
Білл Гейтс - засновник Майкрософт.
Африка є колискою людства.
Я мав працювати.
Він обіцяє, що пити більше не буде.
Том помер у Бостоні у 2013, коли йому було 30 років.
Я, мабуть, пішла спати.
Твій пес кусається?
Ми різні.
Я не хочу відписувати на цей лист.
Випиймо за нашу чарівну господиню!
Він вільно говорить французькою.
Вона посмiхнулася.
Тебе коли-небудь заарештовували?
Я тобі перетелефоную.
Вона пробачила його.
Походження цього слова невідоме.
Він вистрілив у птаха, але промахнувся.
Він заплющив очі.
Вони двоюрідні брат і сестра.
Хто перемагає?
Бачу - отже, вірю.
Вони мені завеликі.
Ти повинен бути обережний.
Хутчіш, бо не встигнеш на потяг.
Котрий з вас іде зі мною?
Сезанн відомий своїми пейзажами.
Том живе у кімнаті над нами.
Фестиваль був далеко не нудним.
Почекайте п'ять хвилин, будь ласка.
Том не знає різниці між астрономією та астрологією.
У морських черепах немає зубів.
Ти не занадто молодий, щоб палити?
Сніг почав танути.
Вони танцюють.
Ця вулиця дуже галаслива.
Ходіть зі мною.
Їм байдуже.
Навіщо вони тут?
Відверто кажучи, я ненавиджу його.
Я не люблю впертих людей.
Мері сказала, що помилилася.
Це форт, що був збудований для захисту міста від вторгнення.
Я твоя сестра.
Том любить співати.
Ви зайнята?
Я в Лондоні?
Вони виживуть.
В цій кімнаті десять чоловік.
Том добре готує.
Ця футболка мені замала.
Він сказав: "Я хочу стати вченим."
Цього року часто йшов дощ.
Що ти хочеш випити?
Я певен, що все буде гаразд.
Вона насправді розумна, правда?
Ви займаєтеся якими-небудь видами спорту?
Я ані трохи цього не боюся.
Незважаючи на свій безпечний вигляд, вона дуже уважно слухає все те, що ви кажете.
Це добра пропозиція.
Він постійно губить свою парасольку.
Цей будинок не продається.
Вона розпочала десять хвилин тому.
Що ви вирощуєте на своїй фермі?
Нехай щастить.
Ми дуже цікавимося історією.
Два чоботи пара.
Я вам вірила.
Столиця Італії - Рим.
Вона часто грає в саду.
Що ми палимо?
Я ваш найкращий друг.
Він здався.
Я - Літаючий Локшинний Монстр. Хай не буде тобі інших Монстрів перед Мною! (а за Мною - хай будуть; головне, користуйся контрацептивами). Єдиний Монстр, хто заслуговує бути написаним з великої літери - це Я! Всі інші монстри - фальшиві монстри, які не гідні того, щоб їх писали з великої літери.
Я рада прийняти ваше запрошення.
Ким ви хочете стати?
У мене в руці книжка.
Жінка майже глуха.
Музика - це галас, що розмірковує.
Яка гарна жінка!
Він любить гроші.
Вона смілива жінка.
Я її добре знаю.
Я знайома з батьком цієї дівчини.
Де знаходиться посольство Китаю?
У кожного народу є свої власні міфи.
Вже майже шоста година.
Я не перемогла.
Хто навчив вас танцювати?
Зупинись!
Знаю, що це складно.
Тебе це влаштовує?
Ви не кажете правди.
Чий це офіс?
До речі, скільки тобі років?
Може, і мені подобавляти речень без перекладу? Так можна дуже швидко підняти рейтинг своєї мови.
Цього достатньо?
Його посадили до в'язниці.
У мене небагато друзів.
Я одружений, і маю двоє дітей.
Німеччина межує з Нідерландами.
Забудь про це!
Зачекай тут.
Мені треба нову пару взуття.
Де знаходиться туалет?
Я загубив гаманець.
Ти чудово знаєш, що я маю рацію.
Гадаю, Том кумедний.
Я його одночасно обожнюю та ненавиджу.
Ви знаєте висоту телевізійної вежі?
Гадаю, вам треба припинити давати Тому гроші.
Це довга історія.
Я замкнув двері.
Як ви мене знайшли?
Я позітхнув.
У мене немає коня.
Зненацька пішов дощ.
Я почуваюся набагато краще.
Я би так і сказав.
У Канаді говорять як англійською, так і французькою.
Мої двері завжди відчинені.
Білал пішов до школи.
Том не міг бути щасливішим.
Я ще не знаю.
Ця краватка тобі пасує.
Том доводить мене до божевілля.
Це була релігійна подія.
Я тут у відрядженні.
Не забудьте свою зубну щітку.
Вибирай плаття, яке ти хочеш.
Дайте мені відповідь, будь ласка.
Цей знак показує, що відповідь правильна.
Мій молодший брат вищий від мене.
Маєш родину?
Я побачила жінку в чорному.
Що сталося?
Не виказуй свої почуття.
Том сказав, що він нічого не хоче їсти.
Це прислів'я, якого я не розумію.
Я маю настрій чогось хильнути.
А мій батько вже повернувся?
Можеш трохи допомогти мені?
Як твоя мама?
Він хотів купити книгу.
Можна я візьму вашу машину?
Я дуже щасливий в Грузії.
Почувши новину, вона заридала.
Я знаю, що це неправда.
Том зробив домашню роботу.
Том дивився, як Мері танцює.
Том забув сказати Мері, що Джон телефонував.
Він не знає нікого з нас.
Якого кольору в неї волосся?
Я думаю, вона знає правду.
Вона розмовляє російською.
Я хотів би поговорити з Джоном.
Тепер вже занадо пізно вибачатися.
Я б хотів покращити свою англійську вимову.
Я купила вам подарунок.
Сьогодні національне свято.
Кит така ж риба, як і кінь.
Навіщо я це зробив?
Перепрошую, що турбую.
Я журналіст.
Мене вкусила бджола.
Ця кімната порожня.
Я люблю ходити пішки до роботи.
Можеш її їм позичити?
Де ви цьому навчилися?
Його не дуже цікавить бейсбол.
Хочеш ще трохи салату?
Він сміявся.
Не зважай.
Вона примусила його це зробити.
Він побудував обсерваторію, щоб спостерігати за зірками.
Вона живе біля океану, але не вміє плавати.
Він не студент.
Я ніколи раніше не закохувалась.
Як ви мене знайшли?
Рахунок, будь ласка.
У неї дуже дружелюбна посмішка.
Це буде не так вже й складно.
Минуло десять днів.
Том засинає.
Гроші вирішують усе.
Я зателефонувала до Тома додому, але ніхто не відповів.
Том приїхав перший.
Випустіть нас.
Можете йти, куди забажаєте.
Тобі холодно.
Іноді мій дід розмовляє сам із собою, коли залишається один.
Ми з нею однокласники.
Я знаю, що нічого не знаю.
Ви зробили свою частину.
Можливо, я помилилася.
Ми запросили їх на вечерю.
Ти вже доробив домашнє завдання?
Звідки в тебе наша адреса?
Ти ніколи не спав із жінкою?
Ти віриш в існування бога?
Дорога занадто вузька для машин.
Ти вже дочитав цей роман?
Ви були на Токійській вежі?
Вино роблять з винограду.
Де мій тато?
Він відкрив нову зірку.
Мої батьки щойно прибули на вокзал.
Вони примусили нас працювати цілий день.
По траві не ходити.
Я також.
Час іти спати.
Вони поцілувалися.
Він покохав її.
Я б хотів почитати книги про "Бітлз."
Під ліжком сидить кіт.
Тобі потрібна наша допомога?
Насправді? Чому?
Я піду куди захочеш.
Я викладач.
Яка чудова родина!
Мама сердита.
Ми прямуємо на північ.
Я їм не казав.
Можна я візьму вашу машину?
Хто мені може це пояснити?
Том познайомився з Мері у 1972.
Ми знаходимося в Бостоні.
Всі дороги ведуть до Риму.
Рішення неостаточне.
Ви поранені.
Чия це книга?
Нікого не цікавить, що ти там думаєш.
Він здійснив подорож навколо світу.
Вона багата, а він бідний.
Сьогодні я не маю грошей.
Чому ви на мене дивитеся?
Неділя - це останній день тижня.
У тебе грип.
Можна я скористаюся цим велосипедом?
Вона наказала йому прибрати в своїй кімнаті.
Він завжди спізнюється до школи.
Я ніколи не була в Європі.
Розкажи мені щось про свою родину.
Йди геть!
Сьогоді мій шістнадцятий день народження.
Ця книжка має багато малюнків.
Я знаю, що це дивно.
Том дивак.
Ніхто не прийшов, щоб мені допомогти.
Задорого.
Що ти пишеш?
Дім горить!
Я навчився жити без неї.
Ця перемога зробила з нього героя.
Я прибула зарано.
Ти вже отримав мого листа?
Ви знаєте чому?
Том хоче бути з Мері.
Наша школа знаходиться в доброму районі.
Скажіть "будь ласка."
Ми часто виражаємо почуття без слів.
Ти вільно говориш англійською.
Мері відправилася у подорож навколо світу.
Том не говорить ані французькою, ані англійською.
Ми вивчаємо арабську.
Я цього навіть не пам'ятаю.
Зустріч пройшла добре.
Я знаю, що ти хочеш бути щасливим.
Що зі мною не так?
Він розумний, але все одно він мені не подобається.
Пан та пані Вест проводять свій медовий місяць.
Не балуй свою дитину.
Він не зміг прийти, бо був хворий.
Я кохаю тебе!
Краще повернутися в машину.
Такого слова немає у французькій мові.
Я теж так думаю.
Я хочу тобі допомогти.
Діти можуть тут грати у безпеці.
Малюйте олівцем.
Я купив тобі подарунок.
Де мешкає диявол?
Том - колишній хлопець Мері.
Ми повинні бути обережними.
Скільки разів ти дивився цей фільм?
Що ще?
Маєте якісь питання?
Я посадила в саду троянди.
Як сказати...?
Мені подобається твій сад.
Він трохи несміливий.
Я новий учень.
Не ридай.
У мене є час.
У небі пливла хмарина.
Пригощайся чим завгодно.
Це була спокійна ніч.
На нього можна розраховувати.
Том вступив у політичну партію.
Послухаймо цю касету.
Я відхилив твою пропозицію.
Чим більше граєш, тим краще станеш.
Освіта - ключ до успіху.
Він гей.
Кажани використовують ехолокацію.
Ти розмовляєш зі своїм собакою?
Перепрошую, я забув.
Коли відправляється поїзд?
Вона носить дороге намисто.
Той пес підскочив.
Том десять років був охоронником у в'язниці.
А чому б ні?
Я боюся втратити тебе.
Він вже п'ять років як помер.
Ми не живемо в Бостоні.
Том набагато старший, ніж виглядає.
Говоріть повільно й чітко.
Ти вже доробив домашнє завдання?
Лишилося мало грошей.
Що за жахлива погода!
Я сором'язливий хлопець.
Все ще дощить.
З Міжнародним жіночим днем!
Я приймаю вашу пропозицію.
Привіт, я Ненсі.
Ходімо прогуляємося.
Ходімо разом до театру.
Він розповів мені історію свого життя.
Де ми можемо зустрітися?
Пані та панове, я хотів би вислухати вашу думку.
Це наше.
У нас випало багато снігу цієї зими.
Вони поїхали в Чікаґо на машині.
Ходiмо в ресторан!
Музичні ноти моєю мовою - це до, ре, мі, фа, соль, ля й сі.
Ця війна скінчилася у 1954.
В холодильнику є їжа.
Вже час.
Сова ухає.
Мені були потрібні гроші.
Яка загальна кількість учнів?
Вони маленькі.
Сполучені Штати - велика країна.
У мене болять руки.
Залиште мене одну, будь ласка.
Мого робота звати Маручі.
Я зробив, що міг.
Чекати на поїзд нудно.
Я дивилася на неї.
Це одруківка.
Я на дієті.
Том та Мері чекають.
Він носив окуляри.
Злови мене, якщо зможеш.
Тепер я згадав.
Він не плакав на її похороні.
Іди до дідька!
Це справжній діамант?
Том так і не повернувся.
Сьогодні я отримав від неї листа.
Я погано спала.
У цьому фотоапараті немає плівки.
Я дивився теніс по телевізору.
Що робиш?
Він живе самотньо в лісі.
Зробити це буде неважко.
Надія є завжди.
Ти спав.
Цей водій автобуса схожий на Обаму.
Вони божевільні.
Я люблю собак, моя сестра - котів.
Цю історію варто перечитати.
Я не люблю тишу.
Ти агресивний.
Я вам заплачу.
Вона професор.
Де ти був учора?
На ваше запитання немає відповіді.
Ви коли-небудь чули про Неcсі?
Я бачив, як Том заходив у банк.
Я нікого не звинувачую.
Він лікар?
Я їм співчуваю.
Я дуже строга.
Намалюй мені овечку.
Чоловік купує своїй дружині прекрасні троянди.
Скільки коштує проїзд в автобусі?
Ми в безпеці?
Я живу в місті.
Том грав на фортепіано, а Мері співала.
Кого ви шукаєте?
Візьми цю складану парасольку з собою. Вона може стати в нагоді.
Ми слухаємо.
Маю ще одне запитання.
Як проїхати до лікарні автобусом?
Дай мені померти з миром.
Ти знаєш, хто вона така?
Вже?!
Хутко, бо не встигнеш на потяг.
Я чекаю на її відповідь.
Він їздить у школу на велосипеді.
Це насправді ти?
Вивчати іноземні мови нудно.
Він не втрачав часу.
Ця ручка погано пише.
Сьогодні жахливо холодно.
Що зробили би ви на моєму місці?
Вам подобається теніс?
Мені можна поїсти?
Я багато про вас чув.
Є тут хто?
Це якось безглуздо.
Аеропорт зачинено.
Ми сіли.
Привіт, як справи?
Я готова?
Будь-хто може це зробити.
Ви можете йти куди завгодно.
Я ще не визначився.
Ви знаєте де я живу?
Я живу на Мальті.
Я до цього звик.
Я люблю свою маму.
Хочете ще шматочок торта?
Я написав йому імейл, бо він не відповідав на мій дзвінок.
Я не хочу їсти тут.
Ти пам'ятаєш?
Я нічого не пам'ятаю.
Том - зіпсована дитина.
Вона не гарніша за свою матір.
Вони повернулися.
Я вже не кохаю його.
Ми здалися.
Вона говорить англійською з іноземним акцентом.
Ти хочеш дітей?
Я так не працюю.
Яйця продаються дюжинами.
Це була безпідставна плітка.
Терпіння - це мистецтво надії.
Я люблю жовтий колір.
Чого бракує?
Мені вісімнадцять.
Вони мене не слухають.
Ти поранена.
Вона розмовляє російською.
Де ти живеш?
Ацтеки розмовляли мовою наватль.
Я говорю японською.
Я не можу залишитися.
Їхні погляди зустрілися.
Вони все ще в ліжку?
Це не кров. Це буряк.
Ви американка?
Я хочу знати, звідки ви це знаєте.
Я заслуговую на щастя.
Давай святкувати.
В мене закінчуються ідеї.
Він написав дві книжки.
Ви вмієте добре висловлюватися.
Том не вміє грати в теніс.
Дякую.
Я запізнився до школи.
Можна нам виделку?
Щаслива та, що виходить заміж за сина, мати котрого померла.
Вони мої.
Адвокат чекав на Бена.
Я з Туреччини.
В нього є не менше 100 доларів.
Йому подобається бігати.
Не телефонуй мені раніше восьмої години.
Говори гучніше, будь ласка.
Всі сміялися.
У мене купа роботи.
Я боязка.
Мій велосипед набагато новіший, ніж ваш.
Я можу спати на дивані.
Мені потрібно поспати.
Ми потребуємо ще трохи часу.
Де знаходиться найближчий торговий центр?
Немає проблем.
Ти читав ту товсту книжку?
У всесвіті багато галактик.
Ти бачив, як він подивився на мене?
Він стрибнув у воду.
Вона мало не втопилася.
Краще нам поспішити. Я не хочу запізнитися на концерт.
Вона багата жінка.
Не могли би ви, будь ласка, позичити мені свій словник?
Тов відпускає вуса.
Принесіть їжу.
Я не знав.
Ти мені вже не подобаєшся.
Йобана курва!
Я скоро повернуся.
Я був у Лондонi майже все лiто.
Перестань мене весь час критикувати!
Так і є.
Де можна купити зубну пасту?
Він запитав мене куди їхати.
Мені треба натхнення.
Що ти відповів?
Я перевірив.
Я кажу серйозно!
Це наш обов'язок.
Тобі не холодно?
Він встав.
Що ви зробили з машиною?
Це комплімент?
Том бачив, як Мері та Джон виходили зі своїх машин.
Вікіпедія - це найкраща енциклопедія в інтернеті.
Вже дев'ята година.
Де Папа, там і Рим.
Ніхто не знає, що у мене сьогодні день народження.
Він не такий високий, як його батько.
Він повернувся до Японії.
Я спостережливий.
Ще є якісь питання?
Його доход утричі більший за мій.
Ти все ще сонний?
Пробачте за запізнення.
Читайте далі.
Можна тебе про щось попросити?
Цей словник дорогий.
Вони полювали на лисиць.
Ми зробили млинці на сніданок.
Ми можемо продовжити.
Ситуація гірша, ніж нам здавалося.
Хто виграє?
Я звик.
Ми всі божевільні.
Триває будівництво нової школи.
Я думаю, це десь тут.
Вона хотіла подорожувати.
Я боюся йти.
Чиї це документи?
Вони сказали мені лишитися в машині.
Ми програли.
Пан Като викладає нам англійську.
Чому ви спите?
Ти з нею спала?
Я повернуся о половині на сьому.
Він дуже багато вчився.
Я дуже поважаю свого учителя.
Лише цього не вистачало!
Вітер віє.
Не кажи нісенітниці!
Я не сумний.
Відповідайте англійською.
Вбивство було скоєно між трьома і п'ятьма годинами ранку.
Кажуть, він дуже багатий.
Я завжди пишаюся своєю родиною.
Мака люблять усі.
Це секрет.
Я запитав його, чи він знає моє ім'я.
Я не можу йти швидко, але я можу йти довго.
Який твій улюблений вірш?
Пропозиція прийнята.
Том був наляканий до смерті.
Я хотів стати філософом.
Я мав дуже високу температуру.
Привіт, люба.
Том виніс сміття.
Це лише збіг?
Собака зелений та красивий.
Що за країна!
Я зробив усе, що міг.
Я маю трохи більше п'яти доларів.
Том не знає, як працює комп'ютер.
Мені потрібно знайти їх зараз.
Його розповідь - правда.
Щось тут не так.
Скажіть це гучніше, будь ласка.
Це не французькою.
Обережно, злий собака!
Я не знав, що він японець.
Це коштуватиме 30 €.
Том сказав, що Мері щаслива.
Роби уроки сам.
Вона не плакала.
Ти не можеш розраховувати на його фінансову допомогу.
Коли ти повернешся?
Його оцінки суттєво покращилися.
Я ніколи не бачив таку гарну річку.
Його поранили в плече.
Мері обійняла свою ляльку.
Це ліжко зам'яке для мене.
Принеси книжку мені, а не Тому.
Перепрошую, але я не розумію.
Дай мені чогось попоїсти.
Не зважай.
Мені не подобається твоя зачіска.
Вона хоче з ним зустрічатися.
Корови дають молоко.
Ми це робимо за гроші.
Його звати Кен.
Я часто співаю в душі.
Як зробити коробку?
Я радий тебе бачити.
На що ми чекаємо?
Це в останній раз.
Які твої плани на вихідні?
Я чхнула.
Не очікуй забагато.
Він погана людина.
Я поїхав до аеропорту на таксі.
Він не мав іншого виходу.
Том не спить.
Ковалем стає лише той, хто кує.
Ми живемо тут.
Том часто говорить з Мері.
Що ти думаєш про мій новий костюм?
Ти цього не знала?
Я зроблю тобі кави.
Ти таке чув?
Я продаю парасольки.
Ти була з кимось?
Це тобі подарунок.
На ньому не було ніякого пальта.
Ти весь час співаєш.
Він тримав її міцно.
Ви були щасливі?
Потребуємо вашої допомоги.
Ви амбіційні.
Ти впізнав його, чи не так?
Він часто запізнюється.
Її очі блищали від радості.
Я випік печиво.
Водії автобусів сьогодні страйкують.
Міст побудували римляни.
Це яблуко погане.
Я на вас чекаю.
Я розчарований.
Я доїв.
Вони завжди скаржаться.
Це не для всіх.
Сподіваюся, ти повернешся.
Кожен повинен бути володарем своєї долі.
Він став відомим на весь світ.
Здачі не потрібно!
Я все ще не отримав вашого електронного листа. Може ви неправильно набрали мою адресу?
На якому ви живете поверсі?
Вам сподобалася гра?
Я не знаю, мені сміятися чи плакати.
Я збився з дороги.
Це квадрат, а не куб.
Віддай мені це.
Мені треба поновити паспорт.
Він схожий на свого батька.
"Дякую." - "Прошу."
Вони вільні.
Ви не могли би його випустити?
Мій вчитель англійської порадив мені прочитати ці книжки.
У неділю я відпочиваю.
Увесь клас склав іспит.
Миша прогулялася по столу.
Усі різні.
Скажіть мені правду, будь ласка.
Я не знаю, що він намагається сказати.
Це неможливо.
Я чекаю на твою відповідь.
Я це й сам знаю.
Я доїла.
Це робота.
Кожному своє.
Мері досить пихата.
Де бібліотека?
Вона продовжувала плакати.
Том розстався з Мері.
З ким ти хочеш поговорити?
Ласкаво просимо додому!
Як звати вашу подругу?
Ви маєте вивчити всі ці дати напам'ять.
Том - автомеханік.
Я вивчаю шведську мову.
Це була погана ідея.
Його новий фільм викликає розчарування.
Ця книжка коштує чотири долари.
Він не турбується, якщо його машина не вимита.
Не відкривайте свою книжку.
Том відвіз Мері до Бостона.
Він затримав дихання.
Він щойно повернувся.
Платон - мiй друг, але iстина менi дорожче.
Я пообідав нашвидкоруч.
Уважно продивіться контракт, перш ніж його підписувати.
Гадаю, завтра буде сніг.
Можливо, пізніше.
Звучить резонно.
Хлопець не змінив своєї думки.
Я ненавиджу їх усіх.
Де твій пес?
Яку книжку ти купив?
Запитай у Алекса.
Ви говорите англійською?
Я пообіцяла.
Ти його слухаєш?
Маєте рис?
Потяг прибув на станцію вчасно.
Мою машину було вкрадено минулої ночі.
Слідуйте за нами.
Чому мені не можна грати з друзями?
Де знаходиться вокзал?
Особисто я ніколи не бачив НЛО.
Гарного дня!
Я зустрів його в Парижі.
У мене болить права нога.
Він найвищий хлопець.
Я чую лише тебе.
Давайте не будемо їх запрошувати.
Хлопчик чи дівчинка?
Він облизав губи.
Я забула її адресу.
Я був розчарований.
Я хочу стати співаком.
Чому ти хочеш вивчати іноземну мову?
Люди жорстокі по своїй природі.
Цього не може бути!
Я хотів би, щоб ми могли проводити більше часу разом.
Поспішиш - людей насмішиш.
Рот відкрий!
Я голубий.
Вчора просто був не мій день.
Хіба ти не знаєш як?
Немає причин кричати.
Панамський канал пов'язує Атлантичний океан з Тихим.
Ти гарно виглядаєш у кімоно.
Я чув, як щось упало на підлогу.
Я послухаюся.
Будь ласка, застебніть ремені безпеки і приготуйтеся до відправлення.
Я більше полюбляю рис, ніж хліб.
Я би з задоволенням написав сотні речень в Tatoeb'і, але в мене є справи.
Симетрія нудна.
Через дощ ми не змогли скінчити наш матч з тенісу.
Я задоволений своєю роботою.
Хоккайдо знаходиться на північ від Хонсю.
Майк та Кен друзі.
Я би зачекала.
Я не помітив, як він вийшов.
Я люблю замки.
Він боїться свого батька.
Я хочу тебе бачити у моєму офісі сьогодні вдень.
Хочете пограти у шашки?
Скажи мені, що ти це не серйозно!
Звідки ви знаєте, де я живу?
Яблуко впало з дерева.
Він ненавидить павуків.
Ти знайшла свої контактні лінзи?
Він дуже приязний по відношенню до мене.
Ви мені покажете свій фотоальбом?
Пароль - "Muiriel."
Це вовк?
Я висока.
Цього чоловіка я щодня бачу у поїзді.
Я забув заплатити за випивку.
Тримай двері зачиненими.
Моя сестра бігає кожного дня.
Він багато чого знає про тварин.
Він приїхав машиною.
Я не слідкував за розмовою.
Том має зелені очі?
Мама накрила на стіл.
У кімнаті є кондиціонер?
Ти мене ще кохаєш?
Скотт - це перша людина, яка досягла полюса.
Ти вчора була вдома?
Вам лист.
Злізь із коня.
Вважається, що кити мають свою мову.
Я не ледачий.
Мій батько був інженером.
Він запалив сірник.
Що хочете?
Ти дуже спостережливий.
Том та Мері побували у Північній Єпропі.
Том нервував.
Ми познайомилися в Бостоні.
Том врятував Мері життя.
Мені шкода.
Я знайомий із твоїм батьком.
Вони живуть у місті поруч із Пекіном.
Я засмутився із-за цього.
Рай і пекло існують лише в серці людини.
Том сказав, що він добре провів з тобою час.
Плавати вночі небезпечно.
Не зачиняй двері.
Який в мене номер кімнати?
Я маю три квитки.
Джек не може дозволити собі придбати новий велосипед.
Він не вміє співати.
Додати п'ять до десяти легко.
Мені подобаються мови.
Всі сплять.
Том викладає мені французьку.
У будинку живуть привиди.
Хто такі курди, і чому у них досі немає держави?
Вона пішла, не попрощавшися.
Ти забагато думаєш.
Будь ласка, зачекайте п'ять хвилин.
Чому я й досі тут?
Я хочу їсти та пити.
Він талановитий адвокат.
Не помиляється той, хто нічого не робить.
Чия це книжка?
Том мешкає у будинку.
Це був не я. Це був Том.
Коли ти приходиш додому?
Я хотів би випити чашку кави.
Результат мене розчарував.
Том схопив своє пальто.
Виставка вже відкрита.
Ніхто з них не присутній.
Вибач, я тебе кохаю.
Я дала сестрі словник.
В тебе машина швидка, але в мене - швидша.
Життя - смертельна хвороба, що передається статевим шляхом.
Мене звуть Шу.
Я попросив його допомогти.
Вона сказала мені, куди піти.
Можеш залишатися тут стільки, скільки тобі потрібно.
Як сказати "кіт" іспанською?
Батьки знову сваряться.
Його одяг завжди погано пахне.
Пустіть мою руку.
Мене налаяв мій учитель.
У тебе є машина?
Досить!
Я куплю тобі квиток на концерт.
Чому ви вдома?
Чому я?
Ненавиджу батьків.
Батько кинув палити.
Вона завжди має рацію.
Я живу у мiстi.
Вони пішли.
Я незадоволена.
Хто це хоче?
Ми будемо чекати тут.
У тебе багато ручок?
Ти не японка.
Ти можеш визначити, що трапилося?
Вона всім подобається.
Підійди сюди, Джоне.
Скільки ви тут проведете часу?
Маю ще одне запитання.
Як просувається твій проект?
Гра розпочинається завтра вдень о другій годині.
Я не люблю сир.
Скільки я вам винен?
Я прийшла із друзями.
Діти вже пішли до школи.
У вас є меню англійською?
Ви вищі за мене.
Я боюся грози.
Вона стала листоношою.
Ти здорова?
Університет Тафтс - дуже відомий навчальний заклад у Бостоні.
Сідайте, де хочете.
Том - логопед.
Якщо ти не будеш їсти - помреш.
Через річку будують новий міст.
Я не достатньо гнучкий щоб сидіти у позі "лотос."
Я зовсім не цікавлюся історією.
Хтось зателефонував.
Це чудово!
Він став поліцейським.
Він тут більше не живе.
Вона порадила йому не йти.
Том розмовляв з Мері.
Сьогодні понеділок.
Моя жінка вагітна!
Я лише хотів перевірити свою скриньку електронної пошти.
Я був вимушений повернутися.
Я думаю, що він багатий.
Я з ним згодна.
Всі вмирають.
Ми пішли збирати полуницю.
Ми повинні дотримуватися закону.
Ось чому він злився.
Я повернулася з відпустки.
Він майже шість футів на зріст.
В нього занадто гучна музика.
Він взагалі не знає англійської.
Жінка читає.
Моєму викладачу фізики байдуже, чи я пропускаю заняття.
Йому бракує рішучості.
Я його ніколи не побачу.
Церква знаходиться в центрі села.
Ми ледачі.
Я тебе ненавиджу.
Том живий.
Це твої речі?
Хто знайшов книгу, яку я загубив?
Вони люблять сніг.
Сьогодні надзвичайно спекотно.
В нього великий рот.
Кожен може легко повірити в те, чого він боїться і чого він бажає.
Ніколи не відкладай на завтра те, що можна зробити післязавтра.
З чого зроблений аспірин?
Ця дівчина не має матері.
Яблуко від яблуні далеко не падає.
Він виглядає дуже втомленим.
Я не люблю вчитися.
Ти ще не можеш йти.
Тебе підстрелили?
Чия це кімната?
Він підвівся.
Моя рідна мова - іспанська.
Вона живе в Йокогамі.
Мій кіт увесь час нявкає.
Ти можеш це підібрати?
Навіщо я це зробив?
Що надихає вас найбільше?
Скільки це займає часу?
Мій дохід вдвічі більший за твій.
Я кожного дня гуляю в лісі.
Усі мої друзі мають велосипеди.
Не поспішай із висновками.
Це божевільний світ.
Це дуже дешево.
Вона подобається нам усім.
Том запитав Мері, чому вона плаче.
Готуюся до найгіршого.
Коли ваш батько повернувся додому?
Я прийшла до школи вчасно.
Мені потрібен перекладач.
Том, здається, закохався.
Не залишай двері відчиненими.
Перекладіть це речення на англійську.
Я хочу їсти та пити.
Том винний.
Не бігай тут.
Що, на твою думку, трапилося з Томом?
Моя донька хоче кошеня.
Моя дівчина дуже гарна.
Я не був п'яний.
Що робите?
Зараз ви готові?
Він ставиться до мене як до дорослого.
Том не довіряв Мері.
Я їм морозиво.
Щоб змінити одиниці виміру з метричних на британські або навпаки, необхідно натиснути на кнопку "меню."
Ви любите роботів?
Том забув свою трубу в школі.
Том забив гол!
Це була фальшива тривога.
Як люди можуть спати в літаку?
Хочете піти надвір погратися?
Де ваші гроші?
Йди до бабусі.
Я зустрів її випадково.
Я хочу піцу!
Жодних проблем!
Ви дуже добрий працівник.
Я цим не пишаюся.
Його буде покарано.
Добре помий руки.
Він завжди сміється.
Я дав вам слово.
Це твоя головна проблема.
Ні, не я, а ти!
Почалось.
Я вже готова.
Мені подобається говорити валійською.
Це речення має бути перевірене носієм мови.
Том не хоче відповідати на повідомлення Мері.
Цікаво, що сталося з Полом?
Це яблуня.
У тебе на светрі велика пляма.
Для чого це потрібно?
Моя дочка застудилася.
Я цікавлюся історією Азії.
Ти не запізнився.
Цей ніж добре ріже.
Це тобі.
Вони принесли воду.
Зроби свою домашню роботу просто зараз.
Мені в дитинстві не подобалося моє ім'я.
Мері показала мені листа.
До побачення!
Ми безробітні.
У мене ніколи не було машини.
Вона відома співачка.
Том любить гостре карі.
Я хочу знати, хто вам це сказав.
Вони одружились.
Це цікава інформація.
Ти знаєш англійську?
Я на дієті.
Скільки людей в твоєму класі?
Це моя остання пропозиція.
Зачекай!
Не будь дурнем.
В будинку забагато меблів.
Чому машинний переклад ні до чого непридатний?
Мег має здібності до мов.
Я знайшов пісню про твоє місто.
Ці краватки продаються.
Як ви себе почуваєте?
Де ти працюєш?
Нам треба трохи більше часу.
Який сенс просити в неї пробачення зараз?
Але нiхто не мiг менi доромогти.
Цей робот рухається незграбно.
Кожного разу, як я заходив до нього, його не було вдома.
Як тебе звати?
Йому подобаються овочі, особливо капуста.
Я отримав лист від друга.
Він продовжував з мене сміятися.
Побачимося!
Ти не міг би відчинити вікно, будь ласка?
Мій батько - бізнесмен.
Краще хліб без масла, ніж торт без свободи.
Ми сумували за тобою.
Я дуже ціную, що ви прийшли.
Я тобі вже заплатила.
Він бідний, але чесний.
Я не сподіваюсь.
Ти програла.
Він не вміє плавати.
Я щойно почув, що Том та Мері переїжджають до Бостона.
Він викладає 20 років.
Ви ходите до школи пішки?
Його французька поволі стає кращою.
Існування - безглузде поняття.
Я готовий.
Ваш син - геній.
Де ти це знайшов?
Цей стіл такий самий великий, як наш.
Я люблю верблюдів.
Я перша спитала.
Припиніть плакати без причини.
У мене алергія на глютен.
У мене була дуже висока температура.
Вони звинуватили його у крадіжці велосипеда.
Вам потрібно тільки натиснути кнопку.
Він не виглядає на свій вік.
Я помітив, що в нього тремтять руки.
Я лікар.
Я ніколи не їздив до Америки.
У нас закінчилося вино.
Будь ласка, прочитай цю книжку.
Жінки файні.
Він звик до таких ситуацій.
Цей чай дуже гарячий.
Дякую, і швидше повертайся.
Я повинен був залишатися у ліжку весь день.
Можливо, мені потрібний адвокат.
Вони ненавидять Тома.
Ви постійно дивитеся телевізор.
Народе, мені вже час йти.
Не поспішай так.
Я знайомий із батьком цієї дівчинки.
Вони щезли.
Я хочу добрий словник.
Він закінчив Токійський університет.
Завтра він буде вдома.
Він помер, коли йому було п'ятдесят чотири роки.
Де гумова качечка?
Чи ти маєш усе?
Ще треба багато зробити.
Вона змінила тему.
Пробачте за запізнення.
Хто-небудь знає ім'я покійного?
Сьогодні падає сніг.
Доброго ранку!
Обидві сестри білявки.
Я дала кожній дитині по три цукерки.
Я теж канадієць.
Я позіхаю, бо хочу спати.
Нашим дітям час іти спати.
Мій батько поїхав до США.
Це моя пісня!
Я не п'ю шампанського.
Чия черга?
Вона кинула курити.
Я хочу послухати, як ти граєш на піаніно.
Продовжуй посміхатися.
Я не пам'ятаю, щоб я з цим погоджувався.
Ісус любить вас.
Том не знав, що будинок Мері був так близько розташований до будинку Джона.
Ми не хочемо, що хто-небудь довідався.
В них є мрія.
Мері порізалася ножем.
Вона лише дитина.
Я вже маю йти.
Вона має бути обачнішою.
Ти вже доробив домашнє завдання?
Том зачісав волосся Мері.
Я думала, ти не віриш у привиди.
Як це вимовляється?
Ми з ним споріднені душі.
Маєш професійний досвід?
Врешті-решт, я втік.
Я думав, що божеволію.
Він дав мені декілька марок.
Телевізор не працює.
Англійська не розрізняє дієслова "ser" та "estar."
Маю дурне питання.
Свято пройшло успішно.
Її мати зробила її такою, якою вона є зараз.
Том залишився?
Ти виграє́ш.
Ти любиш слонів.
Цей напій за рахунок закладу.
Я довезу тебе до аеропорту.
Я п'ю каву.
Все гаразд?
Навіщо я це зробив?
Англійська абетка має двадцять шість літер.
Перестань бути жорстокою.
Я підозрюю, що він брехун.
"Як справи?" - "Все гаразд, дякую."
Погана погода, еге ж?
У цій печері повно кажанів.
Прошу, зачекай півгодини.
Люди хочуть володіти землею.
Я сказав собі залишатися позитивним.
Я не думаю, що він прийде.
Маю запитання.
Ви йому покажете переваги дистанційної роботи.
Я не солдат.
Мері відвідала Угорщину.
Це синє плаття тобі дуже пасує.
Ми обожнюємо каву.
