Сара азба сакуеит.
Акәашара бзиa бoба?
Cаҟара cыцлеит.
Маҷк cааҧсеит.
Абиблиотека абаҟоу?
Сыцәар сҭахыуп.
Иҭабуп!
Англыз бызшәа жәдыруама?
Асааҭ шаҟоузеи?
Сара сцоит.
Иахьа шәахьоуп.
Бурӡ Халифа иахьатәила зегь реицкис иреиҳау хыб ҳәа иашьҭоуп.
Маҷк cааҧсеит.
Сара азба сакуеит.
Иуфазеи?
Шьыжьбзиа!
Сара ашә сфоит.
Сара акәац сфоит.
Сыӡбалқәас рхы надырхәозеи аҧсуаа?
Сара Лори сыхьӡуп.
Сара цәыкьа сышьҭалоит.
Aиашьа дyмоумаҵ?
Cара yаҵәы аpахь caaуеит.
Уи cыҧcықәаpа ауп.
Сара исҳәоит.
Дaба сыҧшаауeиҵ?
Бзиала шәаабеит Авикипедиахь.
