مەن ساياھەت قىلىشقا ئامراق.
"مايكەل" بىر ئەرچە ئىسىم، لېكىن "مىشەل" بىر ئايالچە ئىسىم.
رۇس قىزلار ئىسلاندىيىلىكلەرنى سۆيىدۇ.
بۇ گۈل سېرىق، لېكىن باشقىلارنىڭ ھەممىسى كۆك.
بىر قېتىم، مەن دەرەخنىڭ ئىچىدە ئازدىم.
سەن يالغۇزمۇ؟
كەينىمگە كىرىپ ياتاققا كىر.
ئۇ بەزىدە خىزمەت ئۈچۈن توكيوغا بارىدۇ.
مەن كازۇتو ئىۋاموتو بولىمەن.
يەنە بەش مىنۇت ساقلايمەن.
ئوزودبەكنىڭ ناخشىلىرىنى ياخشى كۆرىمەن.
بۇ كىتاب تونىگە تەئەللۇق.
ئۇ رەسىمنى كۆرۈۋاتتاتى.
نېمە ھادىسە بولدى؟
مەندە باشقا سوئال يوق.
بەش سەككىزدىن كىچىك.
كىرىشكە رۇخسەتمۇ؟
سائەتلەر ئۆتىدۇ، ئۇ مىنۇتلارنى سانايدۇ.
مەن ئۇلارنىڭدىن بىرنى سېتىۋېلىشىم كېرەك.
بۇ قىلچە پايدىسى يوق.
ئەستايىدىل ئۆگىنىشىڭ كېرەك.
تۈنۈگۈن كەچتە سېسىق كۈزەنگە تاس دەسسىۋالدىم.
ئۆمۈر بويى بىر كۆچمەن ئادەم بولىمەن.
"قىرغىزستانغا ياردەم بېرىشىمىز كېرەك" پۇتىن خۇ جىنتائوغا دېدى...چۈشۈمدە دېدى.
ئۇخلىغۇم بار.
بۇلار بىر نەچچە نەرسە مېنىڭ ئەمەس!
ئىشلىمەيمەن.
بىز ئەرەب.
جۇڭگوغا قارىغاندا، شۋېتسارىيە بىر تەرك ئېتىلگەن يېزا بولىدۇ.
قورققان ئاۋۋال مۇشت كۆتۈرەر.
كېلىشتىن بۇرۇن تېلېفون قىلە جۇمۇ.
مەر ھەمەت، ۋىزىنى ماڭا بېرىڭ.
ئانام، ئۇكام ۋە جوڭ ئاتا_ئانام بىلەن تۇرىمەن.
ئايىلى ڧرانسۇز.
ئۇ قېرىنداش.
سىزدە چاقماق بارمۇ؟
ئۆتكەن ھەپتە بەش ئوقۇغۇچى دەرسدە يوق ئىدى.
ئانام ئاتقا كايىۋاتامدۇ؟
سۇ يوق بولسا ھاياتمۇ يوق.
سىڭلىمنىڭ خىزمەتى بار.
سالامەتلىك بايلىقتىن مۇھىم.
توشىيو نېمىنى ياخشى كۆرىدۇ؟
مارك زۇكەربەرگ خىيالىمنى ئوغرىلىدى.
پارىژ - دۇنيادىكى ئەڭ چوڭ شەھەرلەرنىڭ بىرى.
ئۇ ھەم كۈندۈزدە ھەم تۈندە ئىشلەۋاتىدۇ.
بۇ بىر خىل تاۋۇز.
ئۇنىڭ بىر ئىتى ۋە ئالتە مۈشۈكى بار.
ئۆمۈر بويى بىر كۆچمەن ئادەم بولىمەن.
كۈلكەڭ ھەرقاچان مېنى خۇشال بولدۇرىدۇ.
ئۇ بىزگە بىر قىزىق ھېكايىنى ئېيتىپ بەردى.
مەن خەت يېزىۋاتىمەن.
قانداق قىلىشىم كېرەك؟
نەدە ئىشلەيسەن؟
مەن 1985_يىلغىچە بىر سەمىمىي ئادەم ئىدىم.
تىنچلان.
مەن ئۇلارنىڭدىن بىرنى سېتىۋېلىشىم لازىم.
بۇ دوستلىرىمنىڭ بىرى.
بۈگۈنكى رادىكالى بەلكى ئەتە كونا سەنەم بولىدۇ.
مەن 1974_يىلى 6_ئاينىڭ 4_كۈنى تۇغۇلغان.
مېنىڭ دوستلىرىم كۆپ.
توكيو ئۇنىۋېرسىتېتىنى تۈگەتتى.
ئەلۋەتتە.
دەرسىڭىز سائەت قانچىدە تۈگەيدۇ؟
مۇشت مۇشتلا، تېپىش تېپىشلا.
بۇ كىتاب بولىدۇ.
ئالما ياخشى كۆرمەيمەن.
ئۇ سېنىڭ بۇرچۇڭ.
ھازىر سەككىزدىن چارەك ئۆتتى.
ياپونچە بىلمەيمەن.
ئۇ ئىت چىشلەيدىكەن.
بۇ سىزنىڭ ۋېلىسىپىتىڭىزمۇ؟
يەنىچۇ؟
مېنىڭ ئازراق بىر نەرسە يېگۈم بار.
سىزگە ئاق يول تىلەيمەن.
ئاخشام ئۆگەندىم.
ئۇ مۈشۈك ئەمەس، ئىت.
مېنىڭ ئىچىم كەتتى.
ئۇرۇش باشلاپلا ئىككى تەرەپ ھەممىسى خاتا كېتىدۇ.
خىزمىتىمىنى تاماملىغان بولۇۋالدىم.
ئۇ بۇ ھەپتە ئاخىرىدا كېسەل بولدى.
مەن دەريا بويلاپ ماڭدىم.
نېمىدېگەن ئوماق!
بۇ مىنىبۇسقا 25 ئادەم سىغىدۇ.
كەچلىك تاماقنى ئۇ ئۆزى تەييارلىدى.
خەير_خوش، سايوكو.
بۇ ئۈزۈم ھارىقىنىڭ تەمى ياخشى.
تاغامنىڭ ئۈچ بالىسى بار.
بىز ئۇ يەردە ئۈچ ئاي ئۆتتۇق.
ئۇ بۈگۈن چۈشتىن كېيىن ۋېلىسىپىتنى يۇيىدۇ.
ئوتتاۋا كانادانىڭ پايتەختى.
كۋادراتتا تۆت تەرەپ بار.
ھەممىسى سېنى كۈتۈۋاتىدۇ.
مەن بىر ناغرىنى دادامغا ھەدىيە قىلدىم.
بۇ ئۇلارنىڭ كىتابى.
پەيتنى قولدىن بەردى.
ئاتام ئون بەشلا ياشقا كىردى.
پىكرىم پىكرىڭىزگە ئوخشىمايدۇ.
بۇ دەرسلىك كىتابى ياخشى.
يەكشەنبىدە مەكتەپكە بارمايمەن.
ۋاڭ لائو جى پىۋا ئەمەس، چاي.
كەچۈرۈڭ، ئۆزۈمنى تۇتۇۋالالمىدىم.
مېنىڭ ئاتام دوختۇر.
بۇ كىتابنى ماڭا ئېلىڭلار.
مەن بۈگۈن توكيودا.
ھادىسە ئۈلۈشكۈن يۈز بەردى.
ۋېلىسىپىت بىلەن ئىشقا بارىمەن.
بىر شەربەت، مەر ھەمەت.
كىم سىز؟
ھەركىم بەختنى خالايدۇ.
شۋېتسارىيىدا پەقەت سەكسەن ئۇيغۇر بار.
يەر قاتتىق تەۋرىسە، ئۆي ئۆرۈلىدۇ_دە!
سېنىڭ ئاللىبۇرۇن ساقىلىڭ بارمۇ؟
مېنىڭ خىزمىتىم يوق.
ئۇ سائەت بەشتە ئۆيگە قايتامدۇ؟
تاڧتس ئۇنىۋېرسىتېت بوستوندىكى بىر بەك داڭلىق مەكتەپ بولىدۇ.
گۆش پولۇ سەككىز كوي. گۆشسىز پولۇ پەقەت تۆت كوي بولىدۇ.
كىرمەڭ.
مەن ئاسىيانىڭ تارىخىغا قىزىقىمەن.
چۈشتىن كېيىن ھايۋانات باغچىسىغا بارغۇڭ بارمۇ؟
ئۇ خۇددى مېنىڭ قۇيرۇقۇمدەك نەگە بارسام شۇ يەرگە بارىدۇ.
ڧرانسۇزچەم بەك ناچار.
ماڭا دەيدىغان بىرەر گېپىڭىز بارمىدى؟
مەن ئۇنىڭ بىلەن تېلېڧوندا كۆرۈشكەنىدىم.
ئۇنىڭغا دائىر ئاڭلىغانمەن، لېكىن مەن ئۇنى تونۇمايمەن.
سەنغۇ دەيمەن.
خەت يېزىۋاتىمەن.
قاچان قايتىپ كېلىسىز؟
"ياخشىمۇ سىز، ئۆزىڭىز كىم بولىسىز؟"
ئۇ مېنىڭ بىرىنچى مۇھەببىتىم.
ناۋادا كېلەلمەيدىغان بولۇپ قالسام، بالدۇر ساڭا تېلېڧون بېرىمەن.
"سائەت نەچچە بولدى؟" "ئوندىن ئوتتۇز مىنۇت ئۆتتى."
بالاغا مۇھەببەت لازىم.
جوڭ مەندىن ئىككى ياش چوڭ.
بىلدىڭىزمۇ؟
بىر ئاز سۇنى ئىچكۈم بار.
ئۇ يەرنىڭ ھاۋاسى ئىسسىقمۇ؟
سەن كۈلسەڭ، مەن خۇشال بولىمەن.
سىز مېنى ئۈمىدسىزلەندۈرۈپ قويدىڭىز.
قىرغىزستاننىڭ ئەھۋالى ئىنتايىن قالايمىقان.
توم نەدە تۇغۇلغان؟
مەن ۋېلىسىپىت بىلەن ئىشقا بارىمەن.
سەپەر ئوڭۇشلۇق بولسۇن.
بۇنى يەكشەنبە كۈنى ئاچامدۇ؟
مەن پويىز بىلەن ئۆيگە قايتتىم.
سائەت ئوندا بارماقچىمەن.
باشتا ماڭا ھېچكىم ئىشەنمىگەن.
توم مەندىن چوڭ.
ئۇ ئىنتايىن چىرايلىق.
مەن ئۇنى قىلچە تونۇمايمەن.
مەن سېنىڭدىن ئېگىز.
ئاپلا...
مەن كارخانىچى.
مەن بىلەن كېلىڭلار.
بەزىدە سىزگە خەۋەس قىپ كېلىمەن.
بىر بوتۇلكا پىۋا نەچچە پۇل؟
ئۇمۇ مەنمۇ پروفېسسورلار.
كىرىڭلار!
بۇ يادىڭغا چۈشىمەنمۇ؟
Коммунистлар партияси - ишчилар синипиниң авангарди.
بىلمەيمەن.
مەجلىس ئوتتۇز مىنۇت بۇرۇن ئاخىرلاشتى.
تەتىل قىلىۋاتىمەن.
سائەت ئوندا بارىمەن.
مەن پروڧېسسور.
ئۇ ئىنگلىزچىنى سۆزلىشى لازىم.
مەن ئۆيۈمدە ئىنگلىز تىلىنى ئوقۇيمەن.
بوستوننىڭ كەپتىرى ھەم سېمىز، ھەم غۇرۇرلۇق.
ئەنسىرمە.
بولكىخانىدا ئىشلەيدىغان قىز ئوماق.
ئۇ دېۋىدسون ئەپەندىنى ياخشى تونۇيدۇ.
توم مېنىڭ دوستۇم.
ئۇنىڭ ئىسمى تومويۇكى ئوگۇرا.
يا سەن بارىسەن، يا مەن باراي.
مېنى سۆيەمسەن؟
ئۇخلايمەن!
بۇ مۈشۈكمۇ؟
شەھەر ئەتراپىدا تىنچ ئىكەن...
مىننېسوتا ھۆكۈمېتىنىڭ قۇشى پاشا.
ئېھتىمال ئۇ كېلەر.
ئەنسىرمە.
بىلدىڭمۇ؟
قاچان ۋاقتىڭ بار؟
ئۇنىڭ ئائىلىسى نەدە؟
مەن بۇ ئورۇندۇققا ئامراق.
سەن ۋەتەنپەرۋەز ئىكەنسەن.
مېنى سۆيەمسىز؟
ئۇكام تېلېۋىزور كۆرۈۋاتىدۇ.
ئايالىم تاماق ئېتىۋاتىدۇ.
بۇ ھايۋان ئۇ ھايۋاندىن چوڭ.
ئۇنىڭ چامباشچىلىق ماھارىتىنىڭ ئاللىبۇرۇن قانائەتلەنمەيدىغىنى يوق.
ۋەزىپەڭلارنى قاچان تۈگىتىسىلەر؟
مۇمكىن بولسا، كەل.
قەھۋە بار. قەھۋەمۇ بار.
تاغدىن_باغدىن سۆزلىمە.
قوي يوقالغاندىن كېيىن قوتاننىڭ تۆشۈكىنى ئەتمەك.
ساقچى چاقىرىڭ!
بىردىن ماشىنا ئالىمىز.
خاتا قىپتىمەن.
بۇ يەردىن ئانچە يىراق ئەمەس.
جېدەل قىلماڭلار.
ئۇ دوختۇرمۇ؟
بىر ياخشى ماشىنا ئالسام دەيمەن.
نېمە گەپ؟
ئەگەر سەن يېغىرلىق كۈچىدىن پايدىلانالىساڭ، شۇنداق قىل.
بۇ مېنىڭ خاتالىقىم.
بۇ ئىشنى ئۆزگەرتىش كېرەك.
بۇ كىتاب مەندە يوق.
مەن ئالما يېيىشقا ئامراق.
مەن شەھەردە تۇرماقچى.
ئاۋۇ پىچاق ئەمەس. ماۋۇ پىچاق!
ئۇ بېلىق تۇتۇشنى ياخشى كۆرىدۇ.
جەمئىي 3000 يىن بولدى.
ئامېرىكا بىر جۇمھۇرىيەت بولىدۇ.
سىلەر نېمىسلار، شۇنداقمۇ؟
سەن بىلەن كۆرۈشكەنلىكىم ئۈچۈن ناھايىتى خۇشال بولدۇم.
ئۇ سەككىز يېشىدا ئاتا_ئانىسىدىن ئايرىلدى.
ياخشىمۇ سىز، روجېر. مەن ياخشى تۇرۇۋاتىمەن!
يىگىرمە دوللار بىر يۈز قىرىق يۇەن بولىدۇ.
ستەڧەن كولبەرت بىر خېلى ساراڭ ئادەم.
ئولتۇرۇڭ.
مەن بىلەن ئۇ بىر ھەپتە بىر قېتىم كۆرۈشىمىز.
ئەگەر كەلسەڭ، بەك ياخشى بولاتتى.
ئىچىدىغان بىر نەرسە بارمۇ؟
خوش.
تۈنۈگۈن تاماشا قىلدۇق.
مېنىڭدە بىر كىتاب بار.
ياخشى يازغۇچى ئىمىشمەن.
ئۇ تاكسى بىلەن مۇزېيغا كەلدى.
ئامېرىكىدا 50شىتات بار.
سېنىڭ ئورنىڭدا مەن بولغان بولسا دەرھال ئۆيگە قايتاتتىم.
كۈلكىڭىز ھەرقاچان مېنى خۇشال بولدۇرىدۇ.
تۇرمۇشۇڭ قانداقراق؟
جاك ئاكا ئون تۆت ياشقا كىردى.
بىزدە بىر مۈشۈك بار. ھەممىمىز بۇ مۈشۈكنى ياخشى كۆرىمىز.
ئاتام دوختۇر.
مۈشۈكنى ياخشى كۆرىمەن.
بۈگۈن ئوقۇغۇچىلاردىن بىرسى كەلمىدى.
قورسىقىم ئاغرىيدۇ.
پەيتنى قولدىن بەردۇق.
بۇ كىتاب ساڭا لازىممۇ؟
ھازىر ئۇ چېركاۋدا.
بىر بۈركۈت ئاسماندا ئۇچۇۋاتىدۇ.
ئۇ پۇتبولنى تولىمۇ ياخشى كۆرىدۇ.
دوكلاتنى ئوقۇدۇڭمۇ؟
خۇدا بۇيرۇسا...
ئۇ ناخشا ياخشى ئېيتالمايدۇ.
ئۇ تورتنى تولىمۇ ياخشى كۆرىدۇ.
ئۇلار ھەممىسى بىر خىلمۇ؟
ئۇ بىلەن بارغانىدى.
بىزدە شېكەر يوق.
خاتا قىلىپتىمەن.
بىز ئوقۇغۇچى.
كىنو باشلىناي دەپ قاپتۇ.
ھازىر بۇ ئىشنى سۆزلەشنىڭ ۋاقتى سائىتى تېخى كەلمىگەن.
پىئانىنو چالالامسىز؟
ئېيسا ساڭا ئۆچ.
بۇ تسائو تسائونىڭ قۇۋلۇقى.
شۋېتسارىيىگە ياخشىراق ئالمىلار لازىم.
بىز ئۈچەيلەن ئوقۇغۇچى.
يېقىندا باھار كېلىدۇ.
بۇ بەك قىممەت ئىكەن!
ماشىنا ھەيدەشتە دىققەت قىلىشىڭىز كېرەك.
"ئۇ بۇ يىل قانچە ياشقا كىردى؟" "ئۇن ئىككى ياشقا."
ئۇلار ئەمدى يېتىپ كەلدى.
ئۇخلىدىم!
بۈگۈن مائاش تارقىتىش كۈنى.
ئاتام ماڭا بىر موتسىكلىت ئالدى.
ھازىر بارايلى.
دىققەت قىل!
ئۇ ئىنگلىزچىنى سۆزلىشى كېرەك.
ئۇ تۈنۈگۈن خەت يازدى.
ئىنگلىز تىلى ئاسان ئەمەس، لېكىن قىزىق.
بۇ تورتنى يېسەم بولامدۇ؟
ئۇ ئىككى يىل بۇرۇن ياپونىيىگە كېلىپتۇ.
سىزگە ئوكۇل سالىمەن.
ئىتنى ئۆلۈۋاتىدۇ.
ئۇ پات ئارىدا تۈگەيدۇ.
ئامالنىڭ بارىچە تېز كېلىڭ.
بولىدۇ.
مەر ھەمەت، ماشىناڭنى ماڭا ئارىيەت بەر.
بوب سائەت ئالتىدە قايتىپ كېلىدۇ.
مېنىڭ گەتتەر يانى بىلەن بىللە ئۆلكۈم بار.
مەن دىنسىز.
بانكا نەدە؟
مېنى سۆيەمسەن؟
مېنىڭ پۇلۇم يوق.
قۇتقۇز!
سەن ئوقۇغۇچىمۇ؟
ئىنگلىز تىلىنى ئۆگىنىمەن.
"رەھمەت سىلەرگە." "ئەرزىمەيدۇ."
سىلەر خۇشالمۇ؟
ھە راست، مەندە ئەتە بىر ئىش بار.
ئۇ ئۇنىڭ تاسمىسىنى بوشاتتى.
ھودۇقۇپلا خاتالىشىش ئاسان.
مېنىڭ قان بېسىمىم يۇقىرى.
بىر غەلىتە ئىشنى قىلىشقا ئىككى ئادەم كېرەك.
بۇ كىمنىڭ گىتارى؟
سىلەر مېنى ئۈمىدسىزلەندۈرۈپ قويدۇڭلار.
ئۇ ئەتە كىيوتوغا يېتىپ بارىدۇ.
توم ئاخشام تاماق يېمىدى.
چاي ئىچىشتا شېكەر ئارىلاشتۇرماڭلار.
ئوڭ تەرەپتىكى بىنا مەكتەپ بولىدۇ.
رادىئونى قويۇپ قويۇڭ
ئۇ ئۈچ خاتا جاۋاب بەردى.
ھەركىمنىڭ ئارتۇقچىلىقىمۇ، ئاجىزلىقىمۇ بار.
ئۇ ئالمىنىڭ ئىچىدە تۇرىدۇ.
يىغىن ئەتە تۈگەيدۇ.
بۇ ئائىلە مېنى قىزغىن كۈتتى.
بۇ مېھمانخانىدا تۇرىمەن.
مەخپىيىتىمنى بىلغۇڭ بارمۇ؟ ئۇ بەك ئاسان...
قاچان قايتىپ كېلىسىلەر؟
كىتابنى بىر سائەت ئىزدىگەنىدىم.
بۇ كىتابنى ماڭا ئال.
ئۇنىڭ پىكىر قىلىش ئۇسۇلى رادىكالراق.
تۇرمۇشىڭىز قانداقراق؟
دادام دوختۇر.
ئۇ مېنىڭدىن بىر سوئال سورىدى.
ئۇ ھەممە ئەرلىرىدىن ئېگىز.
ھەممە ئىشنى بىلىمەن.
ئۇنىڭ ھېكايىسىنى ھېچكىم ئىشەنمەيدۇ.
بۇ مېنىڭ سوئالىم.
بۇ پويىز ھەربىر بېكەتتە توختىدۇ.
بۇ ئىشنى ئۆز ئالدىغا قىلغۇم بار.
ئۇنىڭ ئېلخەت ئادرىسى: hirosey@genet.co.jp.
يا بار، يا يوق.
ئۇ مېنىڭ دوستۇم.
ئالتۇننىڭ باھاسى كۈندىن كۈنگە ئۆزگىرىدۇ.
نېمە ئۈچۈن ياپونىيىگە كەلدىڭ؟
ئۇنىڭ خالىسانىلىكىنى ھۆرمەتلەيمەن.
ئائىلىسى نەدە؟
ھەئە، كەل، مەر ھەمەت.
مەن ئۇ چاغدا ئوقۇغۇچى ئىدىم.
قىز دوستى يوق.
بۇ يەردە سەن بىلەن كۆرۈشۈشكە ھەيران بولدۇم.
ۋەزىپىنى ئورۇندىدىڭلارمۇ؟
كىرىش مۇمكىن.
يوقىڭلار!
مەن ھېچنېمە بىلمىگەن.
ئاجىزلار كۈچلۈكلەرگە يەم بولىدۇ.
ئۆيۈمدە ئىنگلىز تىلىنى ئوقۇيمەن.
ئۇ چاغدا ئوقۇغۇچى ئىدىم.
"رەھمەت سىزگە." "ئەرزىمەيدۇ."
مەن ئۇلارنى تونۇيمەن.
باراي دەيمەن.
مېنىڭ ئاتمىش ياشلىق پومېشچىكىم نېمە ئۈچۈن بىر پۇرژىنىلىق تورنى سېتىۋالدى؟
جوڭدىن باشقا باشقىلارنىڭ ھەممىسى يېتىپ كېلىپ بولغان.
مەن ئۇنىڭغا بىر مۇھەببەتلىك خەت يازاتتىم.
ياپونىيىدە تۇرىمەن.
بۈگۈن كۈنگە دۇشەنبە.
قارىغاندا، ھەركىم گولڧ توپىنى ياخشى كۆرىدۇ.
ئالما ياخشى كۆرەمسەن؟
بۇ ۋەقە قاچان يۈز بەردى؟
قۇتقۇزۇڭلار!
بىز ئۆتكەن يىلىدا لوندونغا بارغان.
مېنىڭ ئىسمىم جەك.
يوقىلىڭ!
ھېچكىم مېنى چۈسەنمەيدۇ.
سېنى ياخشى كۆرىمەن.
كەچۈرۈڭ، مەن يولدىن ئېزىپ قالدىم.
مېنى سۆيەمسىلەر؟
ئوغلى سەككىز ياشقا كىردى.
قورسىقىم ئاچتى!
ئاتام ئالدىراش ئىدى.
بۇ چۈشتىن كېيىن مەن مېرى بىلەن كۆرۈشىمىز.
چاينى كۆپرەك ئىچمەمسىز؟
بۇ ئادەم سىزنىڭ قۇلىڭىزغۇ؟
ئۇ دوختۇرمۇ؟
مەسىلىلىرىڭ مەن بىلەن ئىشى يوق.
باغدا ھايۋانات باغچىسى بارمۇ؟
ئىشىڭنى قىل!
مەن بىلەن كېلىڭ.
سەن مېنى ئۈمىدسىزلەندۈرۈپ قويدۇڭ.
بۇنىڭ ھەممىسى بىر چوڭ خاتا چۈشىنىشلا.
قاتارغا تۇرۇشۇڭلار لازىم.
بېلىق يېيىشنى ياخشى كۆرەمسەن؟
قانچە ئالما؟
ئۇ تارونىڭ ئۇكىسى.
ھازىر مەن ئالدىراش.
سىلەرگە ئاق يول تىلەيمەن.
دادام ماڭا بىر موتسىكلىت ئالدى.
خەير_خوش.
سىز ئۆيلەندىڭىزمۇ؟
ھە راست، سەن نەلىك؟
مەن ئالما ياخشى كۆرمەيمەن.
لېكىن ھازىر يوكيودا تۇرىمەن.
سەرگۈزەشتكە تەشنا بولىمەن.
سېنى بەك سېغىندىم.
مەن بىر چوڭ شەھەردە تۇرىمەن.
يېشىل ساڭا يارىشىدۇ.
ئۇ ئۆزىنىڭ يېڭى سائەتىنى يوقاتتى.
ۋاقتىڭ چىقسا، بازارغا بارايلى.
ئۇ قۇترىتىشقا ئۇستا.
توخۇمنى قايناۋاتقان سۇغا سېلىڭ.
ئۇ ئۆلۈشتىن قورقمايتتى.
شۋېتسارىيە بىر چىرايلىق دۆلەت.
سالام، جوڭ! سەن قانداقراق؟
مېنىڭ ئۇخلىغۇم بار.
سىز بۇ يەرگە ھەر كۈنى كەلەمسىز؟
بىز ئۇنى "سېسىق كۈزەن ئادەم" دەپ ئېتىمىز.
زۇكام بولۇپ قالدىم.
بۇ ئورۇندۇقنى ياخشى كۆرىمەن.
تاۋۇز يەيلى!
تالانتلىقلاردا بىر مۇھىم كەمچىلىك بار. ئۇلار يېڭىلەلمەيدۇ.
تېز بول. بولمىسا كېچىكىسەن.
ئاپام كېلەلمەيدۇ.
بىز ھېچقانداق قىيىنچىلىقتىن قورقمايمىز.
ئۇ دوختۇر ئەمەس، ئوقۇتقۇچى.
سەن ئۈچۈن ھەرنېمىنى قىلىمەن.
مەڭگۈلۈك ھاياتلىقنى خالايمەن!
ئۇ مەندىن بىر سوئال سورىدى.
ئۇ خاپا بولدى.
ئۇ چاغدا ئۇ يېلدە بىر ئوقۇغۇچى ئىدى.
ئۇ ئىنگلىز تىلىنى راۋان سۆزلەيدۇ.
سېنىڭ يېرىم سۈزۈك ئۇزۇن كۆڭلىكىڭ مېنى بەك ھاياجانلاندۇرىدۇ.
ئولتۇر.
جوڭ مەندىن ئىككى ياش چوڭ.
ئۇنىڭ ئىسمىنى ئۇنتۇدۇم.
باغچىغا ئادەمگە توشتى.
ھوي! راستمۇ؟
مەن بىر سوئال سورىسام بولامدۇ؟
خاپا بولدۇڭمۇ؟
كىرمە.
ئۇنىڭ ئىسمى لۇسىڧەرا.
ئىسيانكارنى كىم ياخشى كۆرمەيدۇ؟
بۇ ئۆي ئېلىنغان.
ئۇ ئۇ بىلەن بارغان.
قىز دوستۇڭنى ياخشى كۆرمەيمەن.
نېمە قىلىۋاتىسەن؟
ئىسمىڭىز نېمە؟
مەن بىر كىچىك شەھەردە تۇرىمەن.
ئۇ ئەنگلىيىنىڭ تارىخىنى ئۆگەندى.
مۇشۇ تاماق بەك تۇزلۇق ئىكەن.
كىتاب ئوقۇش قىزىق.
مەن قۇستۇم.
توكىيودا تۇرىمەن.
بىر يۈز بەشىنچى ياتىقى نەدە؟
گىلەمدە ئۇخلاش ئىنتايىن ياخشى!
ئەمەلىي تارىخى دۇنيادا بارمۇ؟
دۈشمەننىڭ دۈشمىنى دوست.
بىل ياپونيەدە ئىدى.
ئۇ ئون تىلنى سۆزلىشەلەيدۇ.
بۇ چۈشتىن كېيىن مەكتەپتە نېمە قىلىسىلەر؟
ئۇ بۇ يەرگە بىر ھەپتىدە ئىككى قېتىم كېلىدۇ.
ئىككى بوتۇلكا بۇيرۇتايلى.
