Том одолжил книгу у Мэри.
Сколько потребляет этот автомобиль?
Опасно жить около вулкана.
Ты любишь самого себя.
Чей ты друг?
Принесите мне сегодняшнюю газету.
Сколько квадратов ты видишь?
Я хочу знать причину.
Водитель вёл машину.
Вся история окутана тайной.
Мы готовимся к выходу.
Я не врач.
Она мой лучший друг.
Это англицизм.
Я социальный работник.
Вообще говоря, женщины живут дольше, чем мужчины.
Спасибо!
Наша школа находится в этой деревне.
Он запрыгнул в поезд.
Ты учился за границей?
У меня болела голова.
Кто читает?
Виноград настолько кислый, что я не могу его есть.
Спасибо, что пришли.
Я был на работе.
Как красиво! Ты все сам это сделал?
Многие деревья сбрасывают листву зимой.
Слишком темно, чтобы можно было читать.
Доктор попросил мистера Смита бросить курить.
Вы должны позволить своему сыну стать самостоятельным.
Какой твой любимый цвет?
Они хорошо ладят с соседями.
Я ничего не скрываю.
Мы не можем этого сделать.
Она Вас не понимает.
Там кто-то у двери.
"Наш поезд отходит в 9 часов." - "Не волнуйся. Мы успеем."
Мы едем по улицам Стокгольма.
Интересно почему.
Я поеду в Париж на выходные.
У меня есть своя теория.
Музыка ее страсть.
Я не помню, как их зовут.
Один, два, три, четыре, пять, шесть, семь, восемь, девять, десять.
Слоны - огромные животные.
Я начал читать книгу.
Она купила новый компьютер.
Она не может меня остановить.
Я живу неподалёку.
Мы вместе смотрим телевизор.
Где женщина?
Используй только авторитетные источники.
Индуизм - политеистическая религия.
Где находится магазин кофе?
Он носит носки и ботинки.
Мужчина ел хлеб.
Будьте добры, стакан воды, пожалуйста.
Я пишу предложение по-немецки.
Я оставил ключ в комнате.
Доброе утро, Майк.
Компания обанкротилась.
Моя сестра играет с куклой.
Иногда я изучаю эсперанто.
Женщина обнажённая.
Носите ли вы оружие?
У меня сегодня много дел.
Ты знаешь, какие цвета ей нравятся?
Том с Марса, а Мэри с Венеры.
Лучше, если ты сделаешь это немедленно.
В этой деревне много коровников?
У него десять коров.
Я думала,что сказала тебе, чтобы ты не приходил.
Я коплю на мопед.
Тебе надо уйти?
Мы надеемся на мир.
Я думала,что сказала тебе не приходить.
Тебе нужно сесть на двенадцатый.
У меня два брата.
Это жеребец или кобыла?
Мне нравится плавать, но не здесь.
Я часто ходил в кино с папой.
Я была на работе.
Она только что сделала аборт.
У нее астма.
Том может голосовать.
Это лекарственное средство мне не подходит.
Я слегка голоден.
Они говорили всю ночь.
Если ты хочешь купить поводок, иди в зоомагазин.
Закрой дверь.
Я не могу жить без тебя.
Поблизости есть почтовое отделение.
Я читала, что президент Бразилии женщина. Её зовут Дилма.
Мы не могли согласиться с его требованиями.
К моему удивлению, у него был красивый голос.
Кто-нибудь хочет пиво?
Один из них лжёт.
Я показала им, как это сделать.
Сколько это стоит?
Галстук тебе идёт.
Я не выношу вида крови.
Она запрыгнула в поезд.
Тебе необходимо помочь ей.
Мама вышла.
Если ты дочитал книгу, то я хочу её у тебя одолжить.
Он сефардский еврей.
В таком случае я думаю, ты должен прийти сегодня.
Ты когда-нибудь ел банановый пирог?
Я попросила его о совете.
Я не говорю по-китайски.
Все готовы.
Почти все листья опали.
Том надеется увидеть тебя в октябре.
Мне не страшно.
Грета идёт в посольство.
Нам не нужна помощь.
Не могу остановить кровотечение.
Спасибо, моя дорогая.
Строго запрещено.
Я слегка голоден.
У Джона есть японский автомобиль.
Это самое высокое здание, которое я когда-либо видел.
Он лежал на кушетке с закрытыми глазами.
Я знаю Тома?
Мне нужно солнце.
Помещением уже некоторое время не пользовались.
Таковы факты.
Дай мне ложку.
Том хочет денег.
Графен в 200 раз прочнее стали.
Чем занимается Джон прямо сейчас?
Эта была полностью моя вина.
Он играл на пианино.
Да.
Ты уже забронировал наши места в самолете?
Я сегодня катался на одноколесном велосипеде.
Галстук тебе идёт.
Я думала, что он болен.
Нам нужна твоя помощь.
Робин - друг Бэтмана.
Какой твой любимый цвет?
Мы ходили плавать на речку.
Я заблудилась.Ты можешь мне помочь?
Я хотел бы увидеть Тома.
Он работает в лаборатории.
Это было почти как во сне.
Где дым, там и огонь.
Можно мне воспользоваться твоим телефоном?
Ты - человек.
Сегодняшняя игра - решающая.
Кто съел последнюю печеньку?
Ты понимаешь, что она имела в виду?
Я не мог продолжать лгать Тому.
Они могли только слушать.
Мы спросили, как её зовут.
Благодарю.
Как долго вы живете в Швеции?
Мне нравится быть одному.
Я есть.
Немного хлеба и масла.
"Она мертва." - "Нет, это невозможно!"
Где яблоки?
Я хотел бы попросить переводчика.
Я не помню их имена.
Я бы с удовольствием совершил кругосветное путешествие.
Что случилось с остатками еды?
Нью-Йорк - один из крупнейших городов в мире.
Тьма, пришедшая со Средиземного моря, накрыла ненавидимый прокуратором город.
Чашку чая, пожалуйста.
Простуда приковала его к кровати.
Когда он придёт, мы начнём.
Она похожа на свою мать.
Моя собака съела моё домашнее задание.
Том - мой муж.
Это чей стакан?
Ты харизматичен.
Он ездил в Токио вчера.
Она не говорит по-японски дома.
Они боролись за свободу вероисповедания.
У меня белая кошка.
Ты говоришь по-шведски?
Она продолжала говорить.
Дверь открылась медленно.
Аллан покинул нас.
Ты идиот!
Заранее спасибо.
Она делает брелки из оргстекла.
Я думал, что понял тебя.
Не могли бы Вы объяснить мне, как добраться до американского посольства?
Они используют телескоп для наблюдения за небом.
Помяни черта, он и появится!
Я иду на пляж.
Не волнуйся.
Все студенты из США.
Друскининкай - город на юге Литвы.
Завтра я еду в Шанхай.
Я часто ходила в кино с папой.
Он чуть не утонул в реке.
Где ты работаешь?
Рукописи не горят.
Какая школа лучшая?
Никто не восершенен.
Том пытался открыть дверь.
У меня завтра много работы.
Она, должно быть, мертва.
Мы используем мозг только на десять процентов.
Я не люблю его, но мне нравится она.
Один из вас двоих должен сделать это.
Шёл снег.
Вы говорите по-шведски?
Ведение дневника помогает запоминать мелкие, повседневные вещи.
Через два хода Каспаров поставит сопернику шах.
Боб - мой друг.
У него десять детей.
Однажды я нашла там книгу.
Я потеряла багаж.
Я не выношу вида крови.
Эти ботинки слишком дорогие.
Они учителя.
Я думаю, что она завтра свободна.
Не играй с огнём!
Я как-то раз нашла там книгу.
Будьте добры, подождите пять минут.
Оставь дверь открытой, когда пойдёшь!
Он подумывал жениться на ней.
"Большое спасибо," - сказал он с улыбкой.
На ковре сидит собака.
Время всё лечит.
Она истратила все свои деньги.
В любом случае, давайте надеяться на лучшее.
И что мы делаем сейчас?
Кошка спала на столе.
Не могу найти Тома. Он уже ушёл?
Он покачал головой.
Они обсуждали проблему.
Все двери в доме были закрыты.
Как все прошло?
Теперь ты хорошо меня слышишь?
Я - полковник.
Нет... То есть да.
Из чего состоит аспирин?
В Европе и Америке собаку считают членом семьи.
Фрикадельки должны быть в меру большие, в меру круглые и в меру поджаристые, говорит мама Эмиля.
Это хороший знак.
Для мотивации часто необходим интерес.
Может ли Том нам помочь?
Я забыл закрыть дверь.
Конфликты случаются на каждом рабочем месте.
Доброе утро!
Твоя проблема сходна с моей.
Некоторые считают, что домашняя еда полезнее, чем ресторанная.
Сколько, ты думаешь, происходит самоубийств ежегодно в Японии?
Никто из нас не говорит по-французски.
Закажем?
Каждый год выходит много книг.
Надвигается ураган Сэнди.
Здесь есть телефон.
Это является анахронизмом.
Сколько дельфинов в этом океанариуме?
Том ест.
Я не люблю собак.
Том ведёт.
Я никогда не говорил, что это плохая идея.
Если пойдёт дождь, то я останусь дома.
Это не нож. Вот ЭТО - нож!
Пойду оденусь.
Я коплю на мопед.
Они все искали пропавшего ребёнка.
Спасибо, что пришёл.
Финляндия была частью России в 1809-1917 годах.
Суп я не ел и есть не буду.
Это здание построено из камня.
У его жены родились близнецы.
На моих часах десять.
Латинское существительное "hortus" относится к o-склонению.
Он не может контролировать свои эмоции.
Спиноза был пантеистом.
Он мой брат.
Она пнула его.
Должно быть, я проехал станцию, когда задремал.
Билл Гейтс - самый богатый человек в мире.
Это не ошибка.
Можно мне стакан молока?
И не здесь тоже.
Италию окружает Средиземное море.
Я не понимаю.
Ты обезжирила все детали машины?
Ничего страшного.
Он кушает.
Я хочу уехать за границу когда-нибудь.
Здесь есть автобус.
С вас четыре кроны, пожалуйста.
Какие красивые цветы!
Она ужасно боится змей.
Довольно холодно.
Просто продолжайте идти прямо по этой улице примерно двести метров.
Я пишу доклад о французской революции.
Он_а красив_ая и умн_ая.
Я вижу белого льва.
Меня зовут Джек.
Думай, что говоришь!
Стоит ли чашка кофе крону?
Ты не говоришь всю правду.
Она плавала.
Это факт.
Мой папа гуляет каждый день.
Не принимай близко к сердцу.
Стремление к истине достойно восхищения.
Эта вишня темно-красная.
Их контракт истекает в этом месяце.
С добрым утром!
Как дела? Я тебя сто лет не видел!
Штраф нужно заплатить наличными.
Тебе нравится проигрывать?
Сколько у тебя денег?
С добрым утром!
Никто не хочет работать на улице в холодные дни.
Не беспокойся о других.
Сегодня нет двоих учеников.
Перейду прямо к сути дела. Вы уволены.
Капля крови упала на землю.
Я скоро приду домой.
В комнате находились несколько детей.
Где он родился и вырос?
Он пытался заниматься всю ночь, но тщетно.
Как захватывающе!
Билл Гейтс является самым богатым человеком в мире.
Когда я работаю, я пью много кофе.
Ты почистил зубы?
Я могу сделать это сам!
С кем я говорю?
Да, вон там.
Он принимает пищу.
Хватит просить меня принести тебе напиток! Пойди и возьми себе сама.
Добрый день!
Жду с нетерпением этого.
Я люблю зиму.
Ты нашёл то, что искал?
Мы только поцеловались.
Война - это ад.
Я тебе больше не жена. Твоя жена Татоэба!
Старик отдыхал в тени дерева.
Я не знаю, кто поёт эту песню.
Я думал, что он болен.
Я не могу понять.
Вы все еще злитесь на меня?
Подождите своей очереди.
Он истратил все свои деньги.
Мой сын не говорит по-шведски.
Красное вино, пожалуйста.
Я запротестовала, когда официант попытался забрать мою тарелку.
Выглядит хуже, чем есть на самом деле.
Он не ел два дня.
Я хочу увидеть улицы.
Мэри помогла матери приготовить еду.
Не забудь об этом.
Я не знаю.
Он всегда верит мне.
Я потерял багаж.
Когда ты ездила в Рим?
Я опоздала на десять минут.
Это именно то, что я и ожидал.
Она была молода и невинна.
Она старая и опытная.
Мы боимся.
Мой папа ушёл на рыбалку.
Искусство не имеет границ.
Греческий - язык непростой.
Мой брат живёт в маленькой деревне.
У меня семья.
Увидимся на следующей неделе!
Я немного позанималась утром.
Я должен задать глупый вопрос.
Он мой лучший друг.
Я не предам Тома.
Доброе утро!
Никогда не пишите слова "борщ" и "щи" по-немецки!
Покажешь мне, что ты купила?
Австралия не Австрия.
Она открыла дверь.
Я - сова.
Украина объявляет всеобщую мобилизацию.
Этой печатной машинкой много пользовались.
Мы считали, что нам повезло, что мы выжили.
Я встаю поздно.
Простуда приковала его к постели.
Мне нужно поспать теперь.
Цвет немного темноват.
Можешь помочь мне с посудой?
В классе всего три девушки.
Содержание письма было секретным.
Я могу тебе помочь.
Я понятия не имел.
Вы это слышали?
С Восьмым марта!
Если хочешь говорить, говори.
Наш преподаватель английского уделяет большое внимание произношению.
Я должна сделать это снова?
Моя мама работает на заводе.
Зелёный - мой любимый цвет.
Они пьют колу.
Я попросила её о совете.
Следуй за той машиной.
У нее суицидальные мысли.
Хизер верит мне.
"Сэр, вы империалист!" "А вы, сэр - тролль."
Папа римский Франциск вернется в Рио в 2016.
Я что-то пропустил?
Как, говоришь, тебя зовут?
Никогда не теряй надежды!
Ешь этот хлеб!
Мы ходили в кинотеатр вчера.
Я так не думаю.
Ты дочитал книгу?
Если хочешь говорить, говори.
Она не могла прийти, потому что была больна.
Тебе следует спросить у него совета.
Сколько вы хотите?
Твоя обувь тут.
Я по-прежнему еще не решила, идти мне туда или нет.
Они прочитали интересную книгу.
Такая музыка не в моём вкусе.
Никто не вложил столько времени и сил в этот проект, как она.
Это необычно.
Ты все равно пришёл!
Моя собака съела мою домашку.
Я не знаю, что это.
Я скучаю по Бостону.
Она закрыла глаза.
Кто присматривает за твоими собаками?
По началу она мне не нравилась, но сейчас уже нет.
Это лекарство мне не подходит.
Вампир сосёт мою кровь.
Эти туфли слишком дорогие.
Стокгольм - это столица Швеции.
Мне нечего надеть.
Куда они направились?
Я попросил его о совете.
Она всегда верит мне.
Ничего не происходит.
Это было ошибкой с их стороны.
Марина из России, а Кларисса - из Швеции.
Это дом, в котором живёт мой дядя.
Наше время ограничено.
Я не помню, как её зовут.
Конфликты имеют место на каждом рабочем месте.
Там не было ни одной живой души.
Ты смотрел в архиве?
Том очень уважает Мэри.
Он отутюжил свои брюки?
Наш преподаватель всегда приходит вовремя на лекции.
Она чуть не утонула в реке.
Том уже на полпути сюда.
Я думаю, это странно, что он не знает таких вещей.
На столе лежит апельсин.
Я не помню её имя.
Том изучает английский.
Том вернулся.
Мне нужен словарь.
В году двенадцать месяцев.
Я должен сделать это сейчас.
Я говорю по-шведски.
Зеркало отражает свет.
Я никогда не видел красных холодильников.
Я пойду с тобой за покупками.
Позволь мне проводить тебя до дома.
Ненавижу зиму.
Я пока не определился.
Она инструктор по йоге.
Том не мог поверить в то, что произошло.
У меня всё под контролем.
Его отец был полицейским.
Это один маленький шаг для человека и гигантский прыжок для человечества.
Мои финансовые тревоги позади.
Я попросил у Бога велосипед, но понял, что это не его метод. Поэтому я украл велосипед и попросил у Бога прощения.
Многие деревья сбрасывают листья зимой.
Я помню, как Анна рассказала, что влюбилась.
Хижина в огне.
Я боюсь собак.
Хочешь ещё печенья?
Сколько ты за них заплатила?
Мне лишь нужно поправить волосы.
Вор разбил окно.
Как дела у твоей сестры?
Хочешь чего-нибудь поесть?
Я возьму чашку кофе, спасибо.
Они короткие и узкие.
Том моет машину.
Эта камера небольшая, но очень хорошая.
Я дала Тому яблоко.
Она ненавидела ваниль.
Когда я проснулся сегодня утром у меня болела шея.
Я дал Тому яблоко.
Я должен сейчас уйти.
Лопух - это двулетнее лекарственное растение.
Прочитаешь как-нибудь в другой раз.
Это дом, в котором живёт мой дядя.
Я работаю по три часа по утрам каждое воскресенье.
Он сидит в одиночной камере.
Когда идёт экспресс до аэропорта?
Я хочу попросить тебя об одной услуге.
Должен ли я был купить что-нибудь для него?
Эти наушники не работают.
Мой папа прогуливается каждый день.
Бедность не порок.
Он не так свободно говорит по-английски, как ты.
Черепаха умерла.
Это хороший знак.
О, это житейское дело!
Тому не нравится говорить о спорте.
Джон будет здесь через пять минут.
Дай мне ложку.
Легко полученное легко теряется.
Завтра я останусь в офисе.
Можно сейчас уйти?
Что означает "РТА"?
Всё в порядке?
Он бросил взгляд на свои часы.
Это так похоже на тебя.
Я не хочу жить.
Если хотите поговорить со мной, то позвоните.
Я умею играть на гитаре.
Давайте спросим друг у друга.
Моя подушка такая мягкая!
У вас есть книги на эсперанто?
По этому билету могут пройти два человека.
Респект!
Я жду тебя в своей комнате.
Где находится японское посольство?
Он редко злится.
Как так получается, что небо краснеет вечером?
Дай мне воды, быстрее.
Ты занят?
Тебе нравится гольф?
Бумага белая.
Ты знаешь, какие цвета ему нравятся?
Здесь нельзя разговаривать так громко.
Курение может вызывать импотенцию.
Я запротестовал, когда официант попытался забрать мою тарелку.
Ты что-нибудь видишь?
Это должно прекратиться немедленно.
Финансовая ситуация становится хуже неделя за неделей.
Это старая производственная травма.
Это унижает её достоинство.
Мне нравится слушать музыку, особенно джаз.
Я пришёл домой поздно.
Ты помнишь?
Спроси Алекса.
Я ничего не услышал.
Он схватил ее за волосы.
Он бежал так быстро как мог.
Выйдите, прошу Вас!
Том только что вошел.
Ты меня сейчас обманываешь.
Он, наверное, не придёт.
Я не хочу умереть!
Закрывайте дверь.
Молчание - золото.
Том попытался открыть дверь.
Меня зовут Том.
Какой вид спорта нравится тебе больше всего?
Привет, Том!
Ему следовало уже сделать это.
Мы были в одном классе в гимназии.
Он выпил кружку пива.
Английский изучают даже в Китае.
Воспитание детей - сложная работа.
Я видел Тома меньше, чем час назад.
Вчера я нашел очень приятное местечко.
Это унизительно для неё.
Он разбудил Тома.
Я думала, что поняла тебя.
Мы скоро приедем?
Ты не сможешь убедить Тома сделать это.
Где аэропорт?
У меня красный дом.
Я заблудился. Вы не могли бы мне помочь?
Что ты хочешь сказать на самом деле?
Она находится онлайн по несколько часов каждый день.
Я на кухне.
Я этого не замечал до вчерашнего дня.
Ты не помнишь, что произошло вчера?
Почему ты читаешь по-французски?
Я читал, что президент Бразилии - женщина. Её зовут Дилма.
Я не выношу такие фильмы.
У меня семья.
Самолет прилетает в восемь.
Яблоки большие.
Том носит шляпу каждый день.
Здесь есть телефон?
Я люблю путешествовать.
Как насчёт небольшого перекуса?
Джейн всегда притворялась, что она очень богата.
У него низкий голос.
Чей это стакан?
Хватит просить меня принести тебе напиток! Пойди и возьми себе сам.
Когда ты последний раз стригся?
Сколько стоит это радио?
Землетрясение разрушило здание.
Я этого не делал.
Я заблудился.Ты можешь мне помочь?
Они считают его героем.
Он сидит на стуле.
Выберите нас!
Это интересные новости.
Его арка Купидона просто идеальна.
Это не так уж странно.
Нехорошо нарушать обещание.
Она на голову выше меня.
Вчера было полнолуние.
Мы должны купить новый маршрутизатор.
Мы встречаемся на станции в девять.
Невероятно!
Пауле нужно помочь отцу на кухне.
Ты мне больше не нравишься.
С кем я разговариваю?
Мой отец слушает классическую музыку.
Какое время года тебе нравится больше, весна или осень?
Можно мне бокал пива?
Это необыкновенно.
Желаю тебе всего хорошего.
Я не понимаю, что ты говоришь.
Кто ест пчёл?
А ты? Хочешь тоже апельсинового сока?
С миру по нитке - голому рубаха.
У меня мало времени.
Том сказал, что он невиновен.
Я не против.
Помяни черта, он и появится.
Я работаю здесь.
Я вижу человека среди деревьев.
Нет ничего важнее, чем сострадание.
Достаточно, спасибо!
Тебе опасно плавать в этой реке.
В начале сотворил Бог небо и землю.
Мой брат никогда не поднимался на гору Фудзи.
Президент Танзании был вместе со своей супругой с государственным визитом в Финляндии в 1998 году.
Она умеет играть на гитаре.
Её желудок урчит.
Я люблю этот городок.
Поблизости нет продуктовых магазинов.
Мы должны купить новый роутер.
Где аэропорт?
Полиция арестовала трех человек за кражу со взломом в субботу.
Сделай это сразу, а то забудешь.
Он придет.
Там на него напали повстанцы.
Он был очень терпелив.
Я хочу быть ребёнком.
Где аэропорт?
У меня есть кот и собака. Кот чёрный, а собака белая.
Это как раз тот словарь, который я искал.
Тому не нравится говорить о спорте.
Авария произошла внезапно.
Где находится японское посольство?
Кроме английского он говорит еще по-немецки.
Я отказываюсь использовать пластиковые пакеты.
Здесь есть автобусная остановка.
Картина висит вверх ногами.
Он стоял у входа.
Ты готов узнать правду?
Она учила латынь в школе.
На скольких языках Вы говорите?
Обувь натирала так, что у неё появились мозоли на пятках.
У тебя есть дом в Италии?
Теперь это официально.
Мы готовы к этому.
Я не могу занять её место преподавателя английского.
Мужчина съел хлеб.
Подожди, пожалуйста, минутку.
Где находится Миссисипи?
Как дела? Я тебя сто лет не видела!
Мы были в одном классе в старшей школе.
Он такого же роста, как мой отец.
Он путешествовал под псевдонимом.
Присаживайся!
Мы приглашены на обед.
Я не хочу жить один.
Ты должен быть на станции самое позднее в пять.
Греческий - язык непростой.
Где находится датское посольство?
Конфликты происходят на каждом рабочем месте.
Чья эта гитара?
Я по-прежнему еще не решил, идти мне туда или нет.
В моём аквариуме пять рыбок.
Я из Токио, Япония.
Никто не деиален.
Это крайний случай.
Тут есть бутерброд.
Том жаждал мести.
Я не доктор.
Она улыбнулась своему отражению в зеркале.
Мне нужно отпереть эту дверь.
Он ест.
Там есть отель.
Они позволили мне выбрать подарок.
Что ты будешь делать сегодня после школы?
Почему ты приехал в Малайзию?
Том отказывается работать.
Этот пингвинёнок такой классный.
Мне не нравится современный джаз.
Осторожно! Мокрый пол.
Предприятие обанкротилось.
И Том, и Мэри из Канады.
Я ничего не скрываю.
Он программист.
Скоро весна.
Я должен поспать теперь.
Я работаю здесь.
Я не говорю по-японски.
Ты искал в архиве?
Очевидно, нет.
Я не ранняя пташка.
Я ездил в Лондон.
Ты страдаешь от бессонницы?
Что такое графен?
Мне уже пора идти.
Какая школа самая лучшая?
Аббатисса спросила у Мэри, совершенно ли та уверена, что ей подходит монастырская жизнь.
Кто ваш любимый актер?
Я ездила в Лондон.
Просто продолжай идти прямо по этой улице примерно двести метров.
Отец купил мне книгу.
Сколько это будет стоить?
Я люблю фрукты.
У меня есть пара туфель.
Я знаю, что ты живёшь здесь.
Всё нормально.
Сколько ты за них заплатил?
Я восхищалась его щедростью.
Мы из России.
Твой велик гораздо новее моего.
Я предложил ему пригласить её на праздник.
Дождь полил как из ведра.
У меня есть кошка и собака. Кошка чёрная, а собака белая.
Разве мы не друзья?
Ты ел что-нибудь?
В моей жизни были взлёты и падения.
Ты можешь положиться на него.
Кого мы должны благодарить за открытие пенициллина?
Познакомьтесь с вашими новыми одноклассниками.
Мы спешили, чтобы успеть на последний автобус.
У неё не было денег.
Пожалуйста, не перебивайте меня.
Это не ошибка.
Том просто боится.
Не могли бы вы закрыть дверь.
Она слишком стара для тебя.
Он любил путешествовать.
Хинди и урду - один и тот же язык.
Женщина голая.
Вы купили Тому собаку?
Он сказал, что написал.
Ты будешь нас ждать у станции?
Мария довольно мила.
Как называется эта улица?
Подожди меня!
Если ты дочитала книгу, то я хочу её у тебя одолжить.
Где находится аэропорт?
Он_а хорошо умеет петь.
Братислава - столица Словакии.
Нет, я тебя не понимаю.
Телевизор не работает.
На скольких языках ты говоришь?
Ты должна позволить своему сыну стать самостоятельным.
Копенгаген - столица Дании.
Птичка трясёт хвостом.
Я хочу, чтобы ты сдержал своё обещание.
Любопытство кошку сгубило.
Он нашел старую дискету.
Это невозможно!
У тебя есть книги на эсперанто?
Том дал мне тридцать долларов.
Колумб обнаружил Америку в 1492 году.
Я больше не перевожу романы.
Мне многое нужно сделать сегодня.
Кошка пристально смотрела на него своими большими круглыми голубыми глазами.
Он на голову выше меня.
Бог дал, бог взял.
Семнадцать человек на сундук мертвеца, Йо-хо-хо, и бутылка рому!
Ему нравится играть в теннис.
Я знаю, что умру.
Я начала читать книгу.
Сауна горячая, если кто-то хочет пойти.
Он, возможно, ещё молод, но на него действительно можно положиться.
Ты нашёл, что искал?
Они не знают, как использовать астериск.
Внимание! Скользкий пол.
Он работает врачом скорой помощи.
Вы это видели?
Она умная.
Он оставил книгу на столе.
Я занят, поэтому не могу пойти.
Мари и Маки - сёстры.
Которая из этих собак твоя?
Я не боюсь.
Я сожалею об этом.
Ты должен позволить своему сыну стать самостоятельным.
Она нисколько не эгоистка.
Неважно.
Кто украл яблоко?
Это не совсем то, что я хотела.
Вчера было полнолуние.
Безопасность прежде всего.
Я услышал голоса.
Мы встретились под одиноким деревом.
Телефон звонил.
Жил-был несчастный забывчивый парень по имени Джеймс, который всё время путал Мэри с Марией. Мария за это ненавидела его всеми фибрами души.
Не сдавайтесь!
Она не смогла прийти, потому что была больна.
Ты любишь свою маму?
Интернет - это лабиринт.
Где живёт твой дедушка?
Я тоже люблю английский язык.
Том слишком молод.
Я это воспринимаю как признак любви.
Том был прав.
Ты прекрасна.
В начале Бог создал небо и землю.
Я не ел шесть дней.
Мне пора в постель.
Я живу поблизости.
Он не врач.
Серьёзно?
На столе лежит книга о танце.
Его ведь здесь нет?
Я немного позанималась утром.
Нам придётся подождать.
Мы перевели доклад с английского на африкаанс.
Какой расход топлива у этого автомобиля?
Я показал им, как это сделать.
Мой брат старше меня.
Не волнуйтесь.
Я не знаю, когда мама придет домой.
Я очень занят дома.
Я приду в отель.
Народ восстал против тирании.
Телефон звонит.
Я против этого.
Этот цветок жёлтый, а все остальные - голубые.
Я купил машину.
Доедай этот хлеб!
Думаю, я останусь здесь.
Вам нужен зонт?
Она делает брелоки из оргстекла.
Её отец был полицейским.
Вы такие злые!
Сегодня более облачно, чем вчера.
Она инструктор по йоге.
Ты думаешь, что мы должны покинуть корабль?
Он разразился слезами.
Я верю ее рассказу.
Какое животное нравится тебе больше всего?
Нам не нравится дождь.
Мы все были напуганы.
Он простил своего врага.
Африка - колыбель человечества.
Он является учителем.
Зазвонил дверной звонок.
Я родился с двенадцатью пальцами.
Господин Ванг прибыл в Японию, чтобы учить японский язык.
Закройте дверь.
Я заблудилась. Вы не могли бы мне помочь?
Нет.
Она всегда носит чёрную одежду.
Какой у вас любимый цвет?
Я живу в квартире.
Том верен Мэри.
Семнадцать человек на сундук мертвеца, Йо-хо-хо, и бутылка рому!
Ничего не происходит.
Я ничего не слышала.
С Международным женским днём!
Я пишу роман.
Что?
Пожалуйста, подождите пять минут.
Девушку, которая играет в теннис, я знаю.
Если вы хотите купить поводок, идите в зоомагазин.
Мне нужна еще одна подушка.
Сегодня первый день осени.
Я попросил её о совете.
Тебе идёт галстук.
Для чего ты изучаешь французский?
Не оставляй телевизор включённым!
Они принадлежали к среднему классу.
Ты нашёл то, что искал?
Я всего лишь клиент.
Он зарабатывает на жизнь.
Мне нужны деньги.
Это очень популярное кафе.
Не мог бы ты записать ссылку на этот сайт?
Ты можешь пользоваться словарем на этом экзамене.
Билеты у меня.
Я немного позанимался утром.
Страна имеет границу с двумя другими странами.
Нет плохой погоды, есть лишь плохая одежда.
Пустяки, дело житейское!
Я делаю это сам.
Люди странные.
Я устал быть пенсионером.
Алиса - моя мама.
Столица Украины - Киев.
Я живу в Иокогаме.
Африка является колыбелью человечества.
Я хочу отправить посылку в Японию.
Это тот мужчина, чей чемодан я нашёл.
Он умеет говорить по-японски?
У Вас есть телефон.
Я не могу жить такой жизнью.
Я осмелился ей позвонить.
Лёд тает.
У неё большая грудь.
Это её книга.
Кто-то сломал мою камеру.
Как интересно!
Что означает "СССР"?
Кто твой любимый актер?
Он был само терпение.
Восемь часов подойдет?
Я сделал попытку переплыть через реку.
Я не могу найти клитор моей подружки.
Давайте спросим друг друга.
Если хочешь говорить, говори.
Не играй с огнём.
Агент по недвижимости говорил паре неправду.
Кто-то сломал мою камеру.
Он увидел собаку около двери.
Шёл снег.
Том может нам помочь?
Насколько это эффективно?
Несмотря на то, что шёл дождь, мы играли в футбол.
Том - мой муж.
Что вы будете пить? Кофе?
Мы стали хорошими друзьями.
Моя жена ненавидит кошек.
Следуй за той машиной.
Ты пьёшь кофе?
Ты вернулся.
В дверь стучат.
Сейчас необходимы не просто слова, но и действия.
Я тоже учитель.
Ты уронил карандаш.
Когда я проснулась сегодня утром у меня болела шея.
Она ни в коем случае не эгоистка.
Она говорит по-русски.
Мне нравится медленный ритм этой песни.
Вы говорите по-китайски?
О волке речь, а он навстречь.
Я бы с удовольствием совершила кругосветное путешествие.
Мы больше не хотим ждать.
Возможно, тебе повезёт.
Не мог бы ты посмотреть, что идет в кинотеатре в следующую субботу?
Моё полное имя - Рикардо Вернаут-младший.
О, дело житейское!
Я не помню его имя.
Какой длинный огурец!
Это есть в голубом цвете?
Никогда не было столько снега.
Когда у тебя жар, лучше всего остаться дома.
Он сидит на стуле.
Она не может контролировать свои эмоции.
На этой улице нельзя парковаться.
Сделай это сразу, чтобы не забыть.
Я вижу луну и звёзды.
Закрыть дверь?
Разломайте шоколад на маленькие кусочки.
Я соцработник.
Это анахронизм.
Мне нужно что-нибудь для взрослого.
У актрисы очень красивое имя.
Принцесса лежала с закрытыми глазами.
Том знал, что делает.
Это плохое яблоко.
Это тот человек, чей чемодан я нашёл.
Всё хорошо в меру.
Тьма - это отсутствие света.
Ты должен ей помочь.
Молчание - золото.
У меня нет машины.
Если бы я был богат, то я бы поехал за границу.
Знаешь ли ты, где живет миссис Хадсон?
Вверяю тебя Господу.
Том пластический хирург.
Том оставил шляпу в машине.
Он невысокий, но сильный.
Я пользуюсь Гуглом почти каждый день.
Посмотри на знак перед тобой.
Люди умирают каждый день.
Продолжайте работать.
Больно. Прекрати!
Мне звонили?
Он сдержал своё обещание.
Что изучает советолог?
Бог есть.
Как дела? Как прошёл сегодняшний день?
Он одевается как джентльмен, но разговаривает и ведёт себя как клоун.
Я не могу больше терпеть этот шум.
Хочу лодку, которая унесёт меня далеко отсюда.
Я не ворую.
Я получил письменное приглашение.
Нет ничего случайного.
