Я хачу ведаць прычыну.
Дом ля возера мой.
Цябе цікавіць музыка?
Гэта быў найлепшы дзень майго жыцця.
Калі я вырасту, я хачу стаць каралём.
Які фрукт жоўты?
Дзе гарбата з малаком?
Я думаю, што Францыя - самая прыгожая краіна ў Эўропе.
Боль амаль прайшоў.
Мой пакой на чацвёртым паверсе.
Сёння панядзелак.
Шчыра дзякую!
Гэта таму, што ты ня хочаш быць адзін.
У майго сабакі блыхі.
Я карыстаюся Твітэрам.
У гэтым семестры я вывучаю іспанскую.
Гэты сказ перакладуць.
Дурань, навошта ты з'еў агурок! Ты ж ведаў, што я хацела зрабіць сабе маску з агуркоў!
Яблык яшчэ зялёны.
Дзе мая кніга?
Калі ласка, пачакайце пять хвілін.
Я нарадзілася ў 1979 годзе.
Кабета стаіць перад бібліятэкай.
Яна набыла ровар, каб на ім ездзіць у школу.
Я маю шмат сяброў.
Мадэм быў убудаваны ў кампутар.
Я маю пытанне.
У здаровым целе здаровы дух.
Гэта наш цягнік.
Ты хочаш удзельнічаць у гэтым рызыкованым эксперыменце?
Як эканаміст Карл Маркс прытрымліваўся класічнай традыцыі, але звычайна ў падручніках па эканоміцы яму прысвячаецца асобны раздзел.
"Сатанінскія вершы" Салмана Рушдзі - сапраўдны шэдэўр сучаснай літаратуры.
Старыя дываны каштоўнейшыя за новыя.
Гэты пакой пусты.
Не перакладайце гэты сказ!
Дзе ты будзеш?
Падчас маёй вандроўкі ў Аўстралію я ўпершыню перасёк экватар.
Ты дзе?
У яе ёсць кніга.
Надзея памірае апошняй.
Не.
Марка мае болей грошай, ніж ты.
Тысячы разоў можа кахаць чалавек, але толькі адзін раз ён кахае. (А. Купрын)
Пекін - сталіца Кітая.
Што Вы гатуеце?
Ой, прабачце!
Вялікі дзякуй!
Ён штодня голіцца.
Я збіраюся працаваць у бардэлі.
Асцярожна! Эмацыйная залежнасць - не сінонім любові!
Я патэлефаную табе праз гадзіну.
Вы жанаты?
Мой брат жыве ў Токіа.
Гэты веласіпед належыць нашай школе.
Я граю на скрыпцы.
Я баюся Пуціна.
Я кажу табе гэта так, на ўсялякі выпадак.
Я не настаўнік.
Добрай раніцы.
"Ён учора напісаў ліст?" - "Так."
Яны яго паважаюць.
Ты ўяўляеш?
Брусэль - сталіца Бельгіі.
На пачатку стварыў Бог неба і зямлю.
Я вывучаю амерыканскую драму.
У Марыі доўгія валасы.
Я думаю толькі пра цябе.
Ты па мне сумавала?
Давайце пагуляем у тэніс.
Яўген атрымае Шнобелеўскую прэмію за свой уклад у літаратуру.
Немагчыма авалодаць ангельскай мовай за месяц.
Свет змяняе камунікацыя, а не інфармацыя.
Так.
Яна захварэла на гэтым тыдні.
Адкуль мне ведаць?
Што станецца са светам праз 30 год?
Ой, даруйце!
Пакістан - мусульманская краіна.
Стала цёмна. Магчыма, хутка пойдзе дождж.
Калі ты яго запросіш, ён магчыма прыйдзе.
Што гатуеш?
Маеш далькажык?
Я маю слоўнік.
Перад сняданкам палей кветкі.
Не шуміце.
Табе падабаюцца яблыкі?
Яна японка?
Камуністычная партыя - авангард працоўнага класу.
Лацінская - мова будучыні!
Windows - найчасцей выкарыстоўваемая аперацыйная сістэма ў свеце.
Я не такая, як ты.
Сёння я пайшоў да лекара.
Нават японцы могуць памыліцца, калі размаўляюць па-японску.
Маеш мабільны?
Ён яшчэ піша раманы час ад часу, але не так часта, як раней.
Я згубіў кашалёк па дарозе да школы.
Але гэта дзіўна пахне.
Я яе не запрасіла.
Я гэтага не ведаю.
Францыя, Аўстрыя і Расія ўтварылі саюз супраць Прусіі.
Гэта нешта сур'ёзнае?
Ён верыць, што ён герой.
Ты ўжо пакарміла сабаку?
Хто глядзіць за гэтым сабакам?
Гэта апельсін.
Гэта сюрпрыз!
Яна любіла тоўстых мужчын, таму вырашыла перайсці ў будызм.
Чы можа гэтая навіна быць праўдай?
Я быў у Парыжы са сваім мужам.
Няхай будзе святло!
Чаму ты маўчыш?
Сёння жудасная спякота.
Сказа з нумарам 264405 не існуе.
Яно сапраўды беласнежнае.
Што здарылася дваццатага кастрычніка?
Ён пачуў шум з кухні.
Мой нумар тэлефона - 789.
Адзін, два, тры, чатыры, пяць, шэсць, сем, восем, дзевяць, дзесяць.
Мэтай ягонага жыцця было стаць музыкам.
Ці не мог бы ты паўтарыць гэта?
Загляне сонца і ў наша аконца.
Праблема ў тым, што сонечная энэргія занадта дарагая.
Прынц пакланіўся Беласнежцы.
Яна сучасная дзяўчына.
Я не ведаю, калі Боб прыехаў у Японію.
Лііза была апранутая па-святочнаму.
Я не ведаю.
З гэтым тэлескопам можна ўбачыць зоры і мары.
Яна прадае агародніну.
Як твае справы, Майк?
Вы часам не ведаеце, дзе яна жыве?
Ты вядзеш дзённік?
Прыказкі - упрыгажэнне мовы.
Большасць амерыканцаў любяць гамбургеры.
Лііза прыйшла запозна.
Мая бутэлька светла-зялёная.
Амаль ніхто яму не верыў.
Перакладзіце, калі ласка, гэта на англійскую.
Нават не пробуй загаварыць мяне да смерці - я маю Ohropax.
Ты зусім праў.
Я думаў, табе падабаецца вучыць новае.
Губка Боб і Патрык - сябры.
Спадар Сміт - кандыдат у мэры.
Гэты хлопчык бяжыць вельмі хутка.
Хто разбіў вазу?
Я дагэтуль не атрымаў твой ліст.
У мяне няма часу паехаць у Амерыку.
Вам падабаюцца яблыкі?
У лацінскай шэсць склонаў: намінатыў, генітыў, датыў, акузатыў, аблатыў і вакатыў.
Ён стаў надта старым, каб плаваць.
Што гэта?
Гэтая кніга належыць мне.
Я слухаю музыку.
Яго дзяўчына - японка.
Ты з Урумчы?
Я ем сыр.
Прывітанне, я Томоко Сато з Японіі.
Сёння жудасная спякота.
Я змяніў і расшырыў тэкст.
Звярніце ўвагу, што максімум не заўсёды існуе.
Я купіў новы тэлевізар.
Мы стаміліся і хочам піць.
Што да мяне, дык я задаволены.
Гэта апавяданне пра зоркі.
Малаверагодна, што наша каманда выйграе.
Я час ад часу сустракаю яго ў клубе.
"Хто гэтая дзяўчынка?" - "Гэта Кейко."
Як надвор'е?
Прывітанне, свет!
Я не ведаю, што гэта.
Пароль - "Muiriel."
Табе трэба ісці.
Раптам ён зьмяніў тэму.
Ён шмат ведае пра замежную палітыку.
Я цябе шукала.
Я зарабляю 100 еўра ў дзень.
На пачатку стварыў Бог неба і зямлю.
Платон мне сябра, але ісціна даражэйшая.
Гэта не кроў. Гэта бурак.
Вы памятаеце гэтую гульню?
Сінтэнноўдзі - найстаражытнейшы храм у Японіі.
Нарэшце я ведаю, што здарылася.
Я купіў кнігу.
Мой дзед - з Осакі.
У мяне дзьве родныя мовы.
Парагвай - краіна ў Паўднёвай Амерыцы.
Карл Маркс бачыў у скарачэнні працоўнага дня асноўную перадумову вызвалення чалавека.
Ja budu čytać knihu.
Дзякуй!
Сонца на захадзе пафарбавала высокі дах у чырвоны колер.
Буда, уражаны клопатам труса, перанёс яго на месяц і пакінуў у такім выглядзе на векі вякоў.
Мы чулі рык тыгра ўдалечыні.
Заспявай нам песню, калі ласка.
Што лёгка прыходзіць, тое лёгка сыходзіць.
Я атэіст.
Ало. Гэта спадар Огава?
Заўтра Дзень маці.
Рызыка вялікая.
Ёсць шмат зорак большых, чым наша Сонца.
Ён атрымаў выдатную адукацыю ў Англіі.
Я радая, што ты мне дапамагла.
Людзі з дрэнным зрокам не могуць бачыць далечыню.
Вітаю цябе.
Што я зрабіла з сваімі ключамі‽
Дай мне ключ ад гэтага замка́.
Асабіста я ніколі не бачыў НЛА.
Асцярожна! У садзе пяць галодных савецкіх кароў!
Я не люблю англійскую.
Дзе ты жывёш?
Мы мусім купіць да гэтага пакою новы дыван.
Загляне сонца і ў наша аконца.
Мой сябар ходзіць у бібліятэку займацца.
Я даў табе кнігу.
У яе круглы твар.
У іх няма нічога агульнага.
Карл Маркс вучыўся ў Берлінскім і Бонскім універсітэтах і атрымаў доктарскую ступень у Іенскім універсітэце.
Якая гадзіна?
Я выпадкова!
Якое ўчора было надвор'е?
Дзе туалет?
Глядзі, гэта Палярная зорка.
Мяне звуць Хісасі.
Сёння ў Германіі больш буддыстаў, ніж людзей, што ведаюць, як спякчы добры шакаладны пірог.
Мне не падабаецца кава.
Твой сабака вельмі вялікі.
Мой бацька ўрач.
Я яе не запрашала.
Дзякуй за тваю прыгожую паштоўку.
Зямля - гэта не зорка, а планета.
Дзе прыбіральня?
Гэта тое, што ён намаляваў.
Ён вярнуўся з офісу.
Тут жывуць цмокі.
Каліфорнія вядомая сваёй садавінай.
Прывітанне ўсім!
Ён не такі малады, як выглядае.
Ён любіць гуляць у футбол.
Бэці прыйшла апошняй.
Мне здаецца дзіўным, што Лііза так доўга адсутнічае.
Я бяру каву і булачку.
У мяне цёмныя вочы.
З днём нараджэння, Мюрыэл!
Ёсць нешта важнае, чаго ты ня ведаеш.
На сваёй радзіме, у Францыі, праэкт Tatoeba стаў культурным і сацыяльным феноменам.
Шукайце ў крамах вашага горада!
Яна паталефанавала мне з Токіа.
Вам падабаецца гэты горад?
Вось мой сакрэт. Ён вельмі просты: відушчае толькі сэрца. Сама галоўнага вачыма не ўбачыш.
Я надзвычайна прыгожы, таму якая розніца, што ў мяне шкарпэткі рознага колеру?
Не шумі.
"Яна чытае кнігу?" - "Так."
Ён вывучаў электрамеханіку і будызм у мясцовым універсітэце.
Хворы ляжыць у ложку.
Яна стаяла на лесьвіцы і фарбавала столю.
Бэці - серыйная забойца.
Шчыра кажучы, ён мне не падабаецца.
Ён лічыць, што ён герой.
Я не зразумеў.
Шкада, калі хтосьці памірае.
Сумую па табе. Мне трэба цябе пабачыць. Можна я прыйду?
Яго сяброўка - японка.
"Інтэрнэт Эксплорэр" - найпапулярнейшы ў свеце аглядач інтэрнэт-старонак.
У яго шмат кніг?
На месяцы няма кіслароду.
Мой дзядуля памёр тры гады таму назад.
Я цябе шукаў.
Не шумі.
Я вельмі шчаслівая ў Грузіі.
Мовы праграмавання - гэта яго хобі.
Снеданне гатовае?
Я вельмі шчаслівы ў Грузіі.
Я не разумею, чаму Германія перамагла на Еўрабачанні.
З Новым годам!
Гэта атрута.
Я прашу ў цябе прабачэння.
Так, кубак кавы, калі ласка.
Я не п'ю кавы.
Я плачу крэдытнай карткай.
Тым лепш!
Ходзяць чуткі, што ён хоча пераехаць у Італію.
Тое, што мяне не забівае, робіць мяне мацней.
Ты нарадзіўся ў свіране?
Мы жанчыны.
Паліцэйскі быў п'яны.
Яна вельмі разумная.
Маё вырашэнне навучацца за мяжой здзівіла маіх бацькоў.
Я вельмі шкадую, што даставіў вам так шмат непрыемнасцяў.
Я дрэнна сябе адчуваў.
Я вельмі шкадую, што падчас знаходжання ў Пекіне я не паглядзеў на Імператарскі палац. Я не мог яго наведаць, бо меў недастаткова часу.
Кажуць, што каханне асляпляе.
У яе ўкралі сумачку.
Ці ты знайшоў свае ключы?
