Я ведаю, што ты жывеш тут.
Ты дома?
Зараз я чытаю кнігу.
Jon atrymaŭ vydatnuju adukacyju ŭ Anhlii.
Яна жыве ў Лёндане.
Я 12 гадзін правёў у цягніку.
Гэты тэлескоп дазваляе пабачыць зоры ды мроі.
На пачатку стварыў Бог неба і зямлю.
Хтосьці ўвогуле жыве на Альфе Цэнтаўра?
Я мала магчымасць паехаць за кардон.
Я не ведаў, што ў яе ёсць дзіця.
Гэтая машына ездзіць ужо не так добра, як раней.
Ён не такі разумны, як яго старэйшы брат.
Дзякуючы сучаснай медыцынскай техніцы можна праводзіць аперацыі з мінімальным умяшаннем.
Ён не паліць і не п'е.
"Бабуля, а што гэта за ягада?" - "Чорныя парэчкі." - "А чаму яны чырвоныя?" - "Таму што зялёныя."
Я быў у Амерыцы двойчы.
Усе людзi нараджаюцца свабоднымi i роўнымi ў сваёй годнасцi i правах. Яны надзелены розумам i сумленнем i павiнны ставiцца адзiн да аднаго ў духу брацтва.
Тое, што з імі здарылася, дагэтуль застаецца загадкай.
Кожны з нас быццам месяц: усе маюць цёмны бок, які нікому не паказваюць.
Гэта найлепшы фільм года.
Гэта мае штаны.
Цёмныя тучы вісяць нізка.
Вы замужам?
Ён швейцарац.
Жыццё надта кароткае, каб вывучыць немецкую.
Гэта сукенка ёй вельмі пасуе.
Каву з вяршкамі і цукрам, калі ласка.
У лаціне ёсць шэсць склонаў: назоўны, родны, давальны, вінавальны, адкладальны і клічны.
Tatoeba: Сказы, сказы і яшчэ раз сказы.
Ён спыніўся папаліць.
Куй жалеза, пакуль гарачае.
Сёння раніцай я бачыў Ліз.
Я з Англіі.
Гэта апошні цягнік.
Найдаўжэйшая рака ў Японіі - Сінано на востраве Хансю, даўжыня якой складае 369 км.
Дваццаць першае стагоддзе пачынаецца ў 2001 годзе.
Маеш мабільны?
У студні няма вады.
Дэн запрасіў Лінду павячэраць з ім.
Калі бацькі далёка ад дзяцей, яны ня могуць зрабіць нічога ні для іх бяспекі, ані для іх дабрабыту.
У актаве восем нот.
Горад поўнасцю спустошаны.
Я люблю суп, дзе многа агародніны.
Жанчыны працуюць.
Я не ведаў, адкуль гэта прыйшло.
Мне спатрэбіцца больш за тры гадзіны, каб прачытаць гэты дакумент.
Яна зноў зрабіла тую самую памылку.
Марк мае болей грошай, ніж ты.
Раней, калі ў нас яшчэ былі гульдэны, усё было таннейшае, ніж зараз з еўра.
Дзіма пераспаў з 25 мужчынамі за адну ноч, а потым забіў іх.
"Чаму ты не прыйшоў?" - "У мяне не было выбару."
Што мне апрануць - штаны ці спадніцу?
Яна не высокая.
Ты самотны?
Я маю сабаку.
Гэтая кава такая гарачая, што я не магу яе піць.
Ты здрадзіў мне. Чаму?
Яна пераканала мужа правесці водпуск у Францыі.
Ты штосьці тут згубіў?
Калі ласка, пакажыце мне гэтыя фатаграфіі.
Гэта вельмі смачна.
Кажуць, мая сястра прыгожая.
Ён паводзіў сябе разумна.
У вёсцы няма злодзеяў.
Я нічога не баюся.
Гэты ровар належыць нашай школе.
Гэты пярсцёнак дастаўся Ілоне ад бабулі.
Германія - парламентская рэспубліка.
Мы жывём у глабальнай вёсцы.
Я прачытаў усе яго раманы.
Мой бацька часта апавядаў нам пра свае школьныя годы.
Мама вучыла мяне, што паказваць пальцам няветліва.
Колькі засталося бутэрбродаў?
Я таксама яшчэ не чытала "Вайну і мір."
Ён вывучыў кітайскую, каб зрабіць уражанне на сваю прыгожую суседку-кітаянку.
Кніга ружовая.
Прычына пажару была вядомая.
Аднойчы я сустрэў яго.
Машына Марка называецца "Thunder Giant."
Заменгоф, стваральнік планавай мовы эсперанта, быў акулістам.
Я не баюся смерці.
Я пакажу табе горад.
Пра што вы гаварылі?
Каця прыехала дахаты на аўтобусе.
Добры тавар сам сябе хваліць.
Я не такі, як ты.
Я жыву ў Японіі.
Што вы гатуеце?
Маё жыццё - гэта толькі сон матылька? Ці гэта рэальнасць?
Пацалуй мяне.
Сумую па табе.
Прывід блукае па Еўропе - прывід камунізму.
Біл умее ездзіць на веласіпедзе.
Ён напоўніў бутэльку вадой.
Вы маеце мабільны тэлефон?
Маеш далькажык?
У сусвеце шмат галактык.
Джон учора прыехаў у Японію.
Ты пачала вывучаць эсперанта.
Хачу ў Львоў...
Гарбата вельмі горкая і несмачная.
Яна пайшла ўдосьветку.
Жыццё надта кароткае, каб вывучаць нямецкую.
Яна зрабіла сур'ёзную памылку.
Чацвёрты месяц называецца красавіком.
Я вышэйшы за цябе.
Дайце мне цукар, калі ласка.
Я траян, таму я заразіў твой мак.
Гэта не так дрэнна, як здаецца.
Iсцiна ў вiне.
Ён закахаўся ў яе з першага позірку.
Гэта добрая ідэя!
Я не хачу нікога сёння бачыць.
Дзе Вы жывеце?
Чытаць кнігі вельмі цікава.
Нашаму персічку трэба шмат сонца і цяпла.
Я б з задавальненнем паразмаўляў з Джудзі.
Нам бракуе часу.
Я сапраўды яе кахаў.
Паслязаўтра аўторак.
Вы можаце напісаць ліст па-англійску?
У мяне баліць галава.
Мэры Хэт была на на гэтым тыдні ў Новым Арлеане.
Што?
У яе зялёныя вочы і светла-карычневыя валасы.
Калі ласка, не забудзь падпісацца.
Pierakładzicie, kali łaska, heta na anhielskuju.
Усё добра.
Якое неба блакітнае!
Я студэнт.
"Ты любіш змей?" - "Звычайна не."
Вымый рукі!
Ці ёсць жыццё да смерці?
Што я маю?
Я згубіў ключ.
Жалеза - карысны метал.
Табе варта быць асцярожнай.
Застаўся горкі паслясмак.
Ён вядомы мастак.
Яна аблізвала лыжку.
Львоўскі гарадскі савет яшчэ раз звяртае ўвагу на лжывую інфармацію адносна намеру забараніць размаўляць у Львове па-руску.
Сяргей Каралёў памёр у 1966 годзе.
Калі б я мог паслаць табе зефір, Чанг, я б гэта зрабіў.
Кожны ведае яго імя.
Прывітанне, зямляне! Мы прыляцелі з Марса, каб заняволіць вас.
Спяшайся, тады ты паспееш у школу.
Што гэта значыць?
Гэта добры падручнік.
Свет змяняе камунікацыя, а не інфармацыя.
Гэтыя кветкі растуць у цёплых краінах.
У чым праблема?
Ці гэта жарабец, або кабыла?
Злучаныя Штаты мяжуюць з Канадай.
Вады болей, ніж трэба.
У нас двое дзяцей.
Гэтая гарбата вельмі добрая.
Плоў з мясам каштуе восем юаняў, а вегетарыянскі плоў - толькі чатыры юаня.
Вы ведаеце англійскую?
Бэці вельмі добра гаворыць на эсперанта.
Я прыгатую сасімі на абед.
Яна жыве ў Лёндане.
Да 1910 года кніга "Аліса ў краіне цудаў" ужо была перакладзена на наступны мовы: нямецкую, французскую, шведскую, італьянскую, рускую, дацкую, нідэрландскую, фінскую і эсперанта.
Я не веру ў бога.
Я гляджу ў акно.
Я вегетарыянец.
Евангеліна Лілі - канадка.
Мне патрэбны перакладчык.
Колькі яблыкаў?
Лііза крычала да хрыпаты.
Ён скончыў Такійскі Універсітэт.
Ці не маглі б Вы мне сказаць, як дайсці да вакзала?
Венгерская мова лепшая за эсперанта.
Набліжаліся Каляды.
Маёй мовы няма ў спісе!
Бедуіны жывуць у пустыні.
Я вярнуўся ў Японію.
Горад маленькі.
У цябе няма тэмпературы.
Ты цалкам мае рацыю.
Ты размаўляеш па-італьянску?
Я шукаю, у каго б закахацца.
Акіра добра гуляе ў тэніс.
Мне трэба выбачыцца перад Эн.
Ты вучышся штодня?
Калі ласка, растлумачце мне гэтае правіла.
У мяне ружовая машына.
Заўтра ў нас будуць госці.
Я люблю класічную музыку.
Вы маеце мабільны?
Я пражыла ў Кітаі шэсць месяцаў.
Я 12 гадзін правёў у цягніку.
Добры вечар, як Вашы справы?
Мой дзядуля вельмі здаровы.
Чаму неба блакітнае?
Ён моцны.
Без цябе ў гэтым горадзе пуста і самотна.
Я часта сустракаю яе ў супермаркеце.
Сябры называюць мяне Бэт.
Вучыцца ніколі не позна.
Прабач, што я спазніўся.
Колькі каштуе морква?
Кліент заўсёды правы.
Ён штодня голіцца.
У цябе ёсць аловак?
Бананы яшчэ зялёныя.
Што вывучае саветолаг?
Куды ідзе гэты цягнік?
Гэта вельмі добры чорны чай.
Ёды граматыку вывучаў ты.
Мы жывем у цудоўным горадзе.
Ты ўпэўнены, што нічога не забыўся?
Я сапраўды яе любіў.
У людзей, якія лічаць, што хвалявацца аб дробязях не варта, яшчэ ніколі не было мухі ў спальні.
Нам патрэбныя грошы.
Ты японец?
Што вывучае саветолаг?
Спадзяюся, што Вам хутка стане лепей.
Гэта цікавая кніга.
Усе фатаграфіі і відэазапісы самалёта, які раскідваў плюшавых мішак, беларускія ўлады называюць фальсіфікацыяй і правакацыяй.
Сёння панядзелак.
Не, не і яшчэ раз не!
Ты хочаш сказаць яму праўду.
Лііза прыйшла зарана.
Так, звычайна.
Пралетарыі ўсіх краін, яднайцеся!
Мужчына, што тэлефанаваў гадзіну таму, быў Франк.
Памылковая погляды на матэматыку сустракаюцца яшчэ часцей, чым памылкі ў напісанні майго імені.
Нямае руж без шыпоў.
Дайце мне цукеркі, калі ласка.
Я ня ведаю, дзе яно.
Мы былі ідэальная парай.
Амаль няма такіх людзей, што б жылі да ста год.
Цыбуля гатуецца хутчэй, ніж бульба.
Заўсёды ёсць яшчэ сказы.
Гэта вельмі добрая гарбата.
Гэта адзін з вучняў майго бацькі.
Я не размаўляю па-японску.
Том не любіць хатніх жывёл.
Дай мне ключ ад гэтага за́мка.
Нам не хапае часу.
Нямае руж без шыпоў.
Ён працуе ў банку.
У Паўліны ёсць ружовы капялюшык.
Пароль?
Улан-Батар - сталіца Манголіі.
Гэта нічога не зменіць.
Як хутка Том размаўляе!
Каму какаву?
Сабака мёртвы.
