Биологи нихӑҫан та юратман.
Чӑнах и?
Калатӑп кӑна!
Калатӑп анчах!
Ҫын ӗмӗрепе пурӑнаймасть.
Ку мана килӗшменччӗ.
Эсӗ курман проблем пур.
Никам та пӗлместь.
Эпӗ сана саватӑп.
Пысӑк тав!
Ку чӑн тӗрӗс!
Пӑх ха, виҫ пуҫлӑ упӑте!
Мӗн чухлӗ укҫа сире кирлӗ?
Мӗн тӑватӑн?
Мӗн ӗҫлетӗн?
Эпир саншӑн куллянатпӑр.
Манӑн вырӑнта пулсассӑн мӗн тӑвӑтӑр ха?
Пӗр темиҫе ача ӗҫчен, ыттисем вара кахал.
Ҫемье социумӑн чи пӗчӗк пайӗ.
Ушкӑнра вылятӑп.
Пӗр минутра утмӑл ҫеккунт.
Эрнере ҫичӗ кун.
Тӗрӗс мар.
Вула куна тата тепӗр хут.
Тх. Паттерссон: вӑл кушак валли паллашка тӑвать.
Ма эсир макӑратӑр?
Тони каҫхи апат хыҫҫӑн вӗренет.
Мӗншӗн Джеймс хӑйӗн арӑмӗнче пӗрмай япӑххине шырать ӑнланмастӑп.
Сире мӗн кумпек шухӑшлатталать?
Дисӗл каяшӗсемпе сывлама сывлӑхшӑн сиенлӗ.
Вӗҫмек шӑп тӑхӑр сехетре тухса вӗҫсе кайрӗ.
Кама та пулин унта куртӑн и?
Ҫапла, санӑн кунсерен ӗҫлемелле.
Каҫарсам, станцие ҫул кӑтартаймастӑр и?
Джейн хаярччӗ.
Компьютер ҫак ӗҫе ҫӑмӑллӑн тӑвать.
Ҫак пӗлӳ конфитенциаллӑ.
Ҫак информаци конфиденциаллӑ.
Ҫак шывӗ юҫӗ.
Ман шутпа ку сӑхман санӑн ҫинче чипер курӑнӗ.
Вӑл кунта килтӗр тесе эпӗ ал султӑм.
Аннӳ вӑрҫсасӑн ан хирӗҫле.
Аннӳ вӑрҫнӑ чух ан хирӗҫле.
Мӗн те пулин ӗҫетӗн и?
Пирӗн кушакӑмӑр кухняра.
Анюк Хенрин сӗневе килӗшрӗ.
Эпӗ уна ятран пӗлетӗп, анчах та сӑнлан пӗлместӗп.
Хӑҫан та пулин курнӑ и?
Эсӗ вӗренетӗн и?
Йӳҫлӗк тем тепӗр ҫине те витӗм кӳрет, метал ҫине те.
Прӗн бейсбол комантинче икӗ ҫӳллӗ вылякан пур.
Кукка Вйетнам вӑрҫи ветеранӗ.
Манӑн аттем ҫамрӑк.
Квартира тара пама эп шухӑшлӑ мар.
Шоколад юрататӑп.
Эпӗ кӗнеке илтӗм.
Ҫак ӗҫе чӗрем тӗппипех юрататӑп.
Унран нуммай мӗн вӗрентӗм.
Уна кил тесе каларӑм.
Вӗренмелле ши?
Урӑх ҫӗршывсенче эпир пурте ют ҫӗршыв ҫыннисем.
Шанс пулсассӑн хӑвӑр пуштӑ ещӗккине тӗрӗслӗр.
Хӗр ача хӑйӗн ҫамрӑк ҫулӗсенчех косметикӑпа усӑ курать.
Кушак ҫури сӗтел айӗнче сӗт ӗҫетчӗ.
Ҫӗнӗ япала тунӑран пурте хӑраҫҫӗ.
Хытӑ ҫилленмешкӗн унӑн лайӑх сӑлтав пур.
Вӑл тула тухса кайнине куртӑн и?
Манӑн унпа кайма юрать и?
Пушмак тӑхӑнмашкӑн чарӑнчӗ.
Вӑл мана ҫурҫӗрте шӑнкӑравларӗ.
Вӗсем пулла кайрӗҫ.
Уна ӳкетлеме пултаракан ҫын эс кӑна.
Вӑл лайӑх акӑлчанла калаҫаканӗ.
Вӑл вӗрентӳҫӗ патне кайса килчӗ.
Ӑна савӑт капӑрлӑхе килӗшрӗ.
Паттинче унпа паллашнӑран вӑл питӗ савӑннӑчӗ.
Вӑл французла калаҫать тесе шутламастӑп.
Вӑл акӑлчанла лайӑх калаҫать.
Унӑн акӑлчанла калаҫӑвӗ лайӑх.
Сыватӑша сана леҫсе яратӑп.
Ан ыйт.
Кӗнеке вулатӑп.
Тепӗр кунне юр кӗлетки ирӗлсех кайрӗ.
Кӳлӗ кайса сик.
Ырӑ кун пултӑр!
Ырă каç пултăр.
Унран ыйтма манса кайрӑм.
Телейлӗ Ҫӗнӗ Ҫул!
Хӗвел ҫутатать.
Мӗн тума кунта килтӗн?
Тархасшӑн.
Ку чӑн тӗрӗс!
Вӑл юлташӗсенчен пулӑшу ыйтрӗ.
Вӑл юлташӑсене пулӑшма ыйтрӗ.
Яту мĕнле?
Вӑл чипер.
Вӑл апельсин юратать и?
Кунтан ҫывӑхах пурӑнатӑп.
Айта ҫӑрӑлса пӑхар!
Хӑямата!
Эсӗ выҫӑ и?
Пӗр кило сухан мӗн хак?
Симӗнс. Ҫемье пирӗнсӗр ҫук.
Рехмет!
Шухăшлатăп, эппин эпĕ пур.
Шӑлӑм ыратать.
Паян мӗн кун?
Тӗрӗс мар.
Тӗрӗс.
Тухтӑр, эпӗ Мутас ятлӑ.
Анне, шыва кӗмӗ юрать и?
Эпӗ классра пӗчченччӗ.
Хӑвӑн ӗҫне турӑн и?
Шӑл ыратнипе аптӑрать.
Эрнере миҫе кун?
Судра ҫӗнтермешкӗн мӗн кирлӗ?
Радиона кура ыран ҫумӑр пулать.
Чӗй ҫук.
Кашни йӑнӑш мана вӑйлантарать.
Вӗсем питӗ ҫамрӑк пулнӑ чух вӑл уна палатччӗ.
Келанттан Анӑҫ Малайси штачӗсенчен пӗрри.
Ирхи апата касатилла ҫирӗм.
Вӑл хӑй пӗлменни пирки тесе каларӗ.
Мӗн каламалла пӗлместӗп.
Шыв тиспенсӗрӗнчен шыв ӗҫме анчах пултаратӑн.
Том сӗтел умӗнче.
Тома политикӑ кӑсӑклантармасть.
Том каҫхи апатчченех килти ӗҫӗ туса пӗтерчӗ.
Томӑн урӑх укҫа ҫук.
Том Машука пӗр лайӑх сӗнӳ пачӗ.
Джим адвокат мар, вӑл тухтӑр.
Мӗншӗн эсӗ мана пӑрахса хӑвартӑн?
Вӑл кӑшкӑра пуҫларӗ те эпӗ чупса тартӑм.
Хӗлле эпӗ икӗ утиялпа ҫывӑратӑп.
Ҫак хӗр пирки каласа парсам.
Ку шӳт мар!
Ан куллян ҫӳҫ касни ыраттармасть.
Бурдж-Халиф хальхи вăхăтра тĕнчере чи çÿлĕ тÿпе-хырçă.
Вӗҫмеке хӑпарчӗҫ.
Романӑн 20'000 яхӑн копи сутӑннӑ.
Паян юн кун.
Вӑл телейлӗ курӑнать.
Паян тухсассӑн Бостона ыран ҫитӗн.
Вӑл япӑх шухӑшччӗ.
Пӗр ача ҫӗҫӗпе вылянине тӗлӗкре куртӑм.
Эпӗ акӑлчанла калаҫатӑп.
Урамра уна тӗл пулаймастӑп. Ҫумӑр ҫӑвать.
Ку вӑл асамлӑ вӑйӑ.
Вӑл сан пекех чӑтӑмлӑ мар.
Киле шӑнкӑравла.
Кулӑш мар ку!
Германири чи пысӑк кулӗ хӑшӗ?
Ку санӑн сӑмахсару и?
Ҫавӑнпа кунта эпӗ.
Манӑн пӳрт пур.
Эпӗ вилмӗп.
Эсӗ мана илтместӗн.
Сассуна пӗчӗклет.
Ҫынсем хаяр.
Вӑл гомофоб.
Францире мана пит лайӑхах мар.
Том хаяр ҫын.
Пирӗнпе покер вылямастӑр пулсан, кунта ан ларӑр.
Хаҫат тупаймастӑп.
Санпа калаҫмашкӑн пӗр ҫивӗч калаҫу пур.
Эпир ҫӗнтерсе илнине кӑмӑллатӑп.
Эпӗ хамӑн пӳлӗме таврӑнасшӑн.
Эпӗ сана юрататӑп та сана кача тухасшӑн.
Эпӗ сана юрататӑп та манпа авлантарасшӑн.
Рехмет!
Ан ятласам уна. Вӑл ытла ҫамрӑк ха ӑнланма.
Аманнисем пур и?
Мана шкулта пурте кураймаҫҫӗ.
Кашни ҫынӑн ҫакна пӗлмелле.
Том айӑплӑ.
Толерантлӑ пул.
Кӗнеке вулать.
Кӗнеке сӗтел ҫинче выртать.
Мӗншӗн пуҫламастӑн.
Унран хӑҫан ыйтатӑн.
Том ӗҫместь.
Ҫак пире кирлӗ пулӗ.
Вӗсем пӗрле ҫӳреттчӗҫ.
Эпӗ шанӑҫсӑрлӑччӗ.
Ҫынсем вӗсем кӑткӑс.
Музыка пурччӗ.
Ку музыкӑччӗ.
Кӑҫта манӑн атте?
Эпир театӑрта тӗл пулӑпӑр.
Том сирӗн босс.
Эпӗ мӗн тӗрӗс мар тесе ыйтрӑм.
ФБРтан пӗр паллакан ачана шӑнкӑравласа пулӑшу ыйтрӑм.
Ҫакна хамах татса параятӑп.
Иртнӗ уйӑхра эпир Манилана кайнӑ.
Унӑн укҫа ҫукччӗ.
Эпӗ Стамбулта пурӑнатӑп.
Еретика кӑвайтра ҫунтарса ячӗҫ.
Сире никама та манмастӑп.
Унӑн ятне мӗнле пӗлтӗн?
Эпӗ сана курасшӑнччӗ кӑна.
Эпӗ сана курасшӑнччӗ анчах.
Эпӗ сире курасшӑнччӗ анчах.
Эпӗ сире курасшӑнччӗ кӑна.
Мӗн пулнине пӗлетӗп.
Мана алшӑлли кирлӗ.
Эп Том тӗрмерен тухнине пач кӗтменччӗ.
Том Бостонра пурӑнать та ӗҫлеть.
Пӑх унта ҫӳле тӳпене!
Манӑн икӗ кушак пур.
Эпӗ ун палла уйрӑмӑн калаҫасшӑн.
Тархасшӑн, ҫакна ҫырса хурӑр.
Ҫын калаҫнине ӗненместӗп.
Эпир кӑҫта пытанма пултарнине сана кӑтартатӑп.
Томшӑн кӑшт куллянтӑм.
Том арӑма юратать.
Зоопаркра ӗҫлетӗп.
Эсӗ Бостонта.
Тавах, йӗкӗтсем!
Ҫак ҫӳреве кӗтетӗп.
Том сана Машукпа мӗн пулнӑ пирки каламарӗ вӗт, ҫапла и?
Томсӑр пуҫне пурте галстук тӑхӑнса ҫӳренӗ.
Санӑн пӳрт пур и?
Санӑн ҫыру ҫырмалла.
Сирӗн ҫыру ҫырмалла.
Санӑн ҫыру ҫыраспӑть.
Сирӗн ҫыру ҫыраспӑть.
Кукаҫӑм вӑрҫӑ пирки сайра калаҫать.
Асатте вӑрҫӑ пирки сайра калаҫать.
Ирсерен шкула ҫӳретӗп.
Вӑл пысӑккӑ.
Шӑнкӑравлас килсессӗн шӑнкӑравла.
Манӑн ҫакӑн пирки калаҫмашкӑн тус ҫук.
Ачасем пурнӑҫӑмӑрӑн чечекӗсем.
Ҫак япала мана яланах култарать.
Ах!
Пӗр япалана та тӗкӗнмелле марччӗ ман.
Наципе кам эсир?
Пурнӑҫӑмри чи телейлӗ ҫулсем пулчӗҫ.
Босс Тома ӗҫе костӳмпа галстук тӑхӑнма каласа хушрӗ.
Акӑлчанла манса кай.
Манӑн тус пур.
Сырсӑр сентвич ҫиессӗм килет.
Пурӑнӑҫ вӑл парнеллӗ арча.
Манӑн ӗне пур.
Вӑл ӗҫнӗ пек курӑнать.
Тата тепӗр ӗҫ шыраса тупатӑп.
Шӑпӑрт калаҫ.
Эпир мӗнле ишмеллине пӗлетпӗр.
Ку пулӑ.
Ку пулӑ.
Ку мана валли ӗҫлеть.
Вӑл мана хӑйӗн лӗпӗш пуххи кӑтартрӗ.
Эпӗ математика вӗренетӗп.
Шотлантири чи сахал ӗҫ укҫи мӗн чухлӗ?
Вӑт ку хӗрсем!
Чаплӑ ӗҫ турӑн.
Питӗ аван ӗҫ турӑн.
Сухан нумай апатра усӑ кураҫҫӗ.
Эпӗ ӑна юрататӑп, анчах та вӑл гей.
Экрана ҫивӑх ларма юратмастӑп.
Эпӗ станцине ҫитрӗм анчах.
Хӑйсен мӗн пур янтӑ велосипед сутса пӗтерчӗҫ.
Ташӑ вӑл горизонтал кӑмӑлсене вертикаллӗ палӑртни.
Пӑрӑн! Мана ан тӗкӑн урӑх!
Пӑрӑн! Мана текех ан тӗкӗн!
Эсӗ манӑн пайӗ.
Сан Тома кивҫен укҫа памалла мар.
Эпӗ ҫӑрса пӗтертӗм.
Эпӗ Том пек пуласшӑн.
Манӑн Том пек пулассӑм килет.
Эсӗ ҫакна каличчен шухӑшларӑн и?
Эп каланине Том пӗлет.
Том тепӗр пӳлӗмре кулнине илтетӗп.
Том каланӑ тӑрӑх эсӗ хулари чи лайӑх саккунҫӑ.
Тархасшӑн эпӗ Тома ыран ирхине тепре шӑнкӑравлатӑп тесе калӑр.
Жан Рено манӑн юратнӑ актёр.
Эпӗ эсперантҫӑ.
Хаҫат илмешкӗн кайатӑп.
Ҫак вӑхӑтра сире шӑнкӑравланӑшӑн каҫарӑр.
Ку, чӑннипе, вӑхӑт ҫухатни анчах.
Ку, чӑннипе, вӑхӑт ҫухатни кӑна.
Манӑн санпа пӗр фото та ҫук.
Том пысӑк та хӑватлӑ.
Том пыӑк та вӑйлӑ.
Ку пысӑк больница.
Томсӑр пурӑнаймастӑп.
Йытӑсене кураймастӑп.
Пӳлӗм мӗн хак?
Ҫак каҫ эсӗ аван курӑнатӑн.
Санӑн шухӑшупа эпӗ Том пек?
Санӑн паян ӗҫе каймалла мар.
Эпир пӗрле ӗҫлесен ҫак ӗҫе тӑваятпӑр.
Паян шкула каймастӑп!
Вӑл мана пӗр яардран кӗтет.
Том хушамачӗ мӗнлеччӗ?
Томӑн мӗнле хушаматччӗ?
Том ачаран ҫӳллех мар.
Вӑл урӑх хӗр ачине чуп тунине куртӑм.
Хӑйӗн ӑнтӑлӑва кӑтартрӗ.
Том комаран нихӑҫан та тухман.
Тома каламалли сӑмах ҫук.
Эпӗ хирӗҫлетӗп мана упӑтӗ тесен
Ӗненӗр ӗнте мана!
Кӗтмен те эпӗ сире ҫакӑнта тӗл пулма.
Мӗншӗн эсӗ Французла ҫав терри лайӑх калаҫатӑн?
Мария юбкӑпа блузка туяннӑ.
Хӑҫан вӑл таврӑннине эпӗ пӗлместӗп.
Эпир мӗн тӑвассине эпӗ пӗлместӗп.
Энциклопеди пӗлӳлӗхпе ӑслӑлӑх склачӗ.
Пӗтӗм ыйту ҫине хурав - юрату
Эпӗ ишме кайнӑ.
Эпӗ шыва кӗме кайнӑ.
Мана чӑх килӗшет.
Тинӗсре утравсем пур.
Хӑвӑн шӑл щёткуна манса ан кай.
Радиона кура ыран ҫумӑр пулать.
Эсӗ халь манӑн хӗр.
Ку кӗнекере нумай ӳкерчӗксем пур.
Санӑн ВатсАп пур и?
Кайӑк тӳпере.
Ку ӳкерчӗкре миҫе хӗр ача пур?
Тӗрлӗрен хӗрарӑмсем мана хавхалантараҫҫӗ.
Албанла калаҫмастӑп.
Уй куҫлӑ, вӑрман хӑлхаллӑ.
Тимĕр шапасен шӑлӗсем ҫук.
Пӳлӗмре туртма юрамасть.
Вӑл уйрӑм пӳлӗмре пурӑнать.
Ку урам тӳрӗ.
Ку урамра универмаг пур-и?
Ӗҫ!
Ыйт!
Эсӗ каламастӑн.
