Я совершенно не считаю это странным.
Что Том тебе сделал?
Я была молода и глупа.
Тому нужно вернуться в Бостон.
Вы часто ездите за границу?
Мы с Томом пилоты. Нас интересуют только самолёты.
Как это было сделано?
Думаю, оно напугало Тома.
Я признаю свою ошибку.
Прошлой ночью она читала поваренную книгу.
Я изучаю французский.
Том дал мне книгу.
Том сказал, что я скучный.
Том умеет готовить.
Мне стыдно за моё прошлое.
Земля примерно в 6 раз больше Луны.
Том выстрелил мне в ногу.
Том вас боялся.
Не трогай мою гитару.
Мне нужно политическое убежище.
Я левша.
Я бездомный.
Я верю в тебя и верю, что ты справишься.
Предупредите Тома.
Это всё, что ты можешь мне предложить?
Мне нравится китайская кухня, особенно пельмени и рис.
Что случилось с его собакой?
Успеваешь?
Давайте поговорим о солнечной энергии.
Они согласились на это.
Я живу одна.
Мы показали им, что умеем.
Том специально надевал рубашку наизнанку, чтобы побесить Мэри.
Том разбудил Мэри.
Можешь дать нам совет?
Ты уже голосовал?
Я не устала.
Это шутка?
Вы с Томом двоюродные братья?
Все мужчины спят.
Когда отец пришел домой, я смотрел телевизор.
Я здесь на каникулах.
Том влюбился в девушку своего лучшего друга.
Я похожа на папу.
Ты же знаешь, что я терпеть этого не могу.
Мы его ждём.
Чтобы не сгореть, Кристина целый день оставалась в тени.
Увы.
Бог создал человечество.
Том тролль.
Этот город нам дорог.
Я никогда не болею.
Зимой я часто ездил кататься на лыжах.
Том любит петь.
Мы его попробуем.
Я говорю только по-французски.
Я не старая.
В рабочие часы курить нельзя.
Брак - это главная причина всех разводов.
Мне надо будет об этом подумать.
Он живёт в деревне.
Не убивай меня.
Вы передёргиваете факты.
Том знает французский.
Земля покрылась белым инеем.
Чем больше я об этом думаю, тем меньше мне это нравится.
Надеюсь, Том меня поймёт.
Она вышла.
Когда ты женился?
Сегодня прохладно.
За столом нас было четырнадцать.
Если ты придёшь раньше, подожди меня.
Давай посмотрим, как Том это делает.
Том примеряет ботинки.
Девочку, которая играет на пианино, зовут Акико.
Мне надо было принести с собой фотоаппарат.
Я точно не знаю.
Том думал, что Мэри умерла.
Том не может поверить Мэри.
Передайте дедушке привет.
Эта вода подходит для питья.
Я думаю, это займёт время.
Том рассказал Мэри о том, что произошло.
Где он?
Я помню это как сегодня.
Никто не знает наверняка.
Я три года прожил в Австралии.
К сожалению, завтра я прийти не смогу. У меня встреча.
Все танцевали.
Том похудел.
Проблема в том, что солнечная энергия слишком дорогая.
Это действительно сложная ситуация.
Я гражданка США.
Мои руки и ноги были холодны как лёд.
Ты ведь любишь дождь?
Том младше тебя.
Том испёк печенье.
Том прятался в сарае.
Ненавижу родителей Тома.
Коробка не пустая.
Крыша протекает.
Том хочет отменить свадьбу.
Я пришёл около шести.
Пообещай мне, что сделаешь это.
Тому это не нравится.
Мне нравится ваша рубашка.
Том хочет расслабиться.
Я хочу принять душ.
Нет языка - нет народа.
Сегодня мой день рождения.
Я спросил у Тома, почему он уехал в Бостон.
С большой бородой приходит большая ответственность.
Похоже, будет снег.
Где ты?
Я знаю, что вы учитель.
Перед экзаменом все волнуются.
Пилот совершил идеальную посадку.
Какая там погода?
Эти фабрики загрязняют окружающую среду.
Тому уже почти тридцать.
Том моложе тебя.
Почему ты не пришла?
Никто не может знать.
Я не пела.
Я лысею.
В глубокой реке опасно купаться.
На острове суровый арктический климат.
Остальные мальчишки над ним насмехались.
Йыван открыл глаза - в комнате стоял совершенно незнакомый человек.
Я помылся.
Он выглядит очень уставшим.
Мы сидели и ждали.
Сегодня утром я поехал на работу на велосипеде.
Пожалуйста, не спрашивай больше. Я тебе не скажу.
Мы должны сделать это в понедельник.
Том проснулся первым.
Воды у нас не было, поэтому мы топили снег.
Том продал браслет.
Я не хочу убивать тебя, Том.
Том безжалостен.
Мы должны подготовиться и встретить противника во всеоружии.
Вы должны помочь мне! Каждую ночь у меня один и тот же ужасный сон.
Вполне возможно, что он победит на выборах.
У финнов также большой опыт дипломатических и торговых отношений с русскими.
Она интересуется модой.
Я бы посоветовал пойти домой.
В Гондурасе ежедневно происходит в среднем 16 убийств.
Они небогаты.
Я не дома.
Мэри нравилась Тому.
Том помолвлен с моей дочерью.
Вы нарушили правила.
Она пыталась заставить его ревновать.
У меня есть татуировка.
У Тома болела голова.
Тома только что уволили.
Ты готов?
Посмотри под кроватью.
Все лгут.
Работа ещё не сделана.
Том подумал, что это странно.
Я получил письмо от друга.
У него серый свитер.
Вы прощены.
Ты должен держать свои руки в чистоте.
Свобода не в том, чтобы делать то, что хочешь, а в том, чтобы не делать того, чего не хочешь.
Не оставляйте её открытой.
Я родился и вырос в Токио.
Я вернулся домой с пустыми руками.
Я не герой.
Они все говорят на французском.
Я бы так не сказал.
"Где находится Россия?" - "Примерно между Японией и Финляндией."
Я открыл Тому дверь.
У Вас есть опыт работы?
Том открыл рот.
Эта коробка слишком тяжёлая, чтобы я поднял её один.
Ты не могла бы говорить немного помедленнее?
Он японец?
Я думал, что ты уже ушла.
Том - псевдополиглот.
У нас есть шанс?
Том специально носил рубашку наизнанку, чтобы побесить Мэри.
Никто ничего не делает.
Это будет легко.
Я не знаю капитана этой команды.
Тому нравится его работа?
Работа ещё не сделана.
Мы не можем сделать это снова.
Дайте людям то, что они хотят.
Я не доверяю банкам.
Добрый день!
Я не помню, чтобы приглашал тебя сюда.
Вы жестокие.
Мэри моя.
Ты в браке?
Я хотел бы оставить это себе.
Я заболел.
В комнате было темно.
Том убрался в своей комнате.
У Вас мало книг.
Извините, это место занято?
Я забыл это сделать.
Не умирай.
Мясо невкусное.
Сегодня я работаю дома.
Прямо сейчас я очень устал.
Это очень вкусно.
Мы не живём в Бостоне.
Том ещё не нашёл Мэри.
Мне надо к врачу.
Экзамен был очень трудным.
Очень рад с Вами познакомиться.
Томоко едва не заплакала.
Я скучаю по тебе.
Вам стоит пойти.
Но твой бывший - психопат!
Кто плавал?
Нам нужен твой совет.
Я не говорю, что это Том виноват.
Я люблю и в то же время ненавижу Тома.
Я даже не представляю, как они выглядят.
Эти твои.
Попробуй немножко.
Что ты ела?
Можно стакан молока?
Том знает, что мы придём.
Том придёт завтра.
Я посетила Бостон.
Том показал Мэри фотографию Джона.
Пойми, мне просто необходимо это знать.
Учу английский, потому что собираюсь поехать в Америку.
Птицы пели в лесу.
Она была молода и глупа.
Я не могу петь так же хорошо, как Мэри.
Том редко улыбался.
Что происходит?
Я не хочу идти в школу.
Финский довольно консервативный язык.
Понять кого-то означает любить его.
Как прошел праздник?
Это очень сложно. Ты справишься?
Ты веришь в Бога?
Это принадлежит нам.
Он был достаточно глуп, чтобы поверить в это.
Ему это наконец удалось.
Я купил это в Бостоне три недели назад.
Надеемся, ты здоров.
Том передал Мэри ножницы.
Я почувствовал, как что-то коснулось моей ноги.
Я очень люблю лето.
Мы едва начали.
Том немного странный.
Мои родители в разводе.
Том хочет подбодрить Мэри.
Мне столько же лет, сколько ему.
Не бывает плохой погоды, бывает плохая одежда.
Они все сошли с ума.
Скоро будем есть.
Что столица США: Вашингтон или Нью-Йорк?
То, что ты мне сказал, было неправдой.
У меня близнецы.
Почему она сине-белая?
Думается, что жертва приняла большое количество яда случайно.
Мне стало жаль её, когда я выслушал её рассказ.
У Тома нет слабостей.
Думай что хочешь.
Я никогда тебя не прощу.
Что написано у тебя на футболке?
Вы хотите что-нибудь сказать?
Мэри поставила индейку в духовку.
Я ненавижу спортзал.
Если ты придёшь раньше, погуляй с собакой.
Статуя Свободы находится в Нью-Йорке.
Том подарил мне книгу.
Делал ли Том это раньше?
Вы часто ездите за границу?
Я к этому привыкну.
Нам понадобится твоя помощь.
Позвоните вечером Мэри.
Что случилось с твоей гитарой?
Я непривычен к такой жаре.
Вы Том?
Я - китаец.
Том любит книги.
Я живу в доме.
Я не знал, что тебе это важно.
Вас не беспокоит происходящее?
Мой коллега - волк в овечьей шкуре.
Ваш поезд отходит с десятой платформы.
Хочешь не хочешь, а мы должны туда поехать.
Мой сын еще не умеет считать.
Я люблю оперу.
Дырку от бублика и собака не съест!
Почему оно сине-белое?
Когда он спросил, кто разбил окно, все мальчики приняли невинный вид.
Я не сплю.
Я всегда встаю в полседьмого.
Это не то, что вы думаете!
Том хотел поговорить с адвокатом.
Я не уверен, когда он придёт.
Нажмите эту кнопку при возникновении пожара!
Забавная история.
Давай вернёмся в гостиницу.
Тома нужно уволить.
Вас тут какая-то женщина хочет видеть.
Мы попросили всех уйти.
Я не хочу танцевать.
Спасибо, что подождал.
Нам надо уважать друг друга.
Должен признаться, что я был неправ.
Как оно сюда попало?
Том думал, что никто не смотрит.
Мы принимаем заказы по телефону.
Ты была здесь одна?
Мы против войны.
У меня достаточно денег, чтобы купить машину.
Я не знала, кому ещё позвонить.
Я могу взять на время этот словарь?
Мы обречены.
Мы говорили об Австралии.
Я танцую.
Вы молоды.
Они дома со своей матерью.
Мой брат упал с дерева и сломал себе ногу.
Я утюг забыла выключить!
Я забыл, как его зовут.
Вы лучше никому не говорите.
Моя мама не может читать без очков.
Том уехал без предупреждения.
Не употребляй этого слова.
Я вырос в Бостоне.
Тома нельзя уволить.
Надеюсь, Том может мне помочь.
Том купил Мэри цветы.
Полдела я уже сделал, могу немного отдохнуть.
Озеро замерзает зимой.
По техническим причинам функция поиска в данный момент отключена.
Столица Украины - Киев.
Мы вам мешаем?
Мы находимся в сумерках нашей цивилизации.
Том разорвал письмо.
Я не могу объяснить это сейчас.
Когда я был маленьким, мне казалось, что продавцы мороженого могут бесплатно есть столько мороженого, сколько захотят.
Интересно, любит ли он меня?
Трудно расслабиться, когда болит голова.
Через две минуты в нашей машине кончился бензин.
Еда испортилась.
Мы никогда здесь раньше не бывали.
Я была молодая и глупая.
Я был в комнате.
Он ищет работу.
Том жив.
Цены снова выросли.
Она увидела мышь.
Осторожно, мужчина вооружён.
"Ну ты, конечно же, вегетарианец. Боже мой, какой позор," сказала кошка, закатывая глаза.
Том купил Мэри подарок.
Канава неглубокая, мост не нужен.
Кофе мне нравится больше, чем чёрный чай.
Я учу английский язык каждый день.
Гораздо лучше, если тебя разбудили птицы, а не будильник.
Кто-нибудь выжил?
Они поднялись на борт самолёта.
Джим - канадец.
Том преподавал французский.
Я помыла окна.
Тому было не обязательно слушать Мэри.
Ты меня неправильно понял.
В среднем я хожу в кино дважды в месяц.
Не перебивай, когда я говорю.
Том подождал полчаса, а потом ушёл.
Том не бедный.
Я ими не пользуюсь.
Сколько килограмм весят эти мешки с картошкой?
Я не такой богатый, как Том.
Скажи им правду.
Том не был уверен, что делать дальше.
Он лежит на спине.
Я уже не помню, зачем это сделал.
Ты обещал, что будешь здесь.
Не будь таким эгоистом.
Она и твоя дочь тоже.
Мне только один нужен.
Ты знаешь капитана этой команды?
Я - воплощение невинности.
О вкусах не спорят.
Я ждал десять минут.
Когда ты возвращаешься в Бостон?
Я просто хочу помочь Тому.
Он - премьер-министр Финляндии.
Из-за шума никак не могу сосредоточиться на работе.
Где именно ты видел Тома?
Смерть Тома разбила Мэри сердце.
Мы выращиваем овощи в своём саду.
Я слушаю музыку.
Я встал, когда было еще темно.
Ты должен спрятаться.
Под кроватью нет места.
Тебе надо попробовать ещё раз.
Идёт дождь.
Том пошёл к себе в комнату и сел на кровать.
Добро пожаловать в наш дом!
Когда была ваша свадьба?
Могу я утром принять душ?
Комната маленькая, а мебели много. Поэтому здесь очень тесно.
Ты умный парень.
Том учится по субботам.
У тебя очень хороший почерк.
Не оставляй всё на последний момент.
Я не дома.
Я могу завтра прийти.
Это озеро очень глубокое.
Над рекой раскинулась радуга.
Том попытался убежать.
Мне нужен новый велосипед.
Я купила это в Бостоне три недели назад.
Ты вступишь в наш клуб?
Сложно бросить курить.
Том купил для Мэри подарок.
Он сделал людям много добра, но ещё больше - зла.
У них мало книг.
Том - всё ещё капитан вашего корабля?
Том - эксперт.
Том умер давным-давно.
С Рождеством.
Я занял у Тома денег.
Все эти книги - мои.
Верить или не верить в бога - личное дело каждого человека.
Он уже начал.
Тогда она была гораздо красивее, чем сейчас.
Здесь ресторан, в который я часто хожу есть.
Уверен, что Том меня возненавидит.
Это хорошая идея!
Спасибо за понимание.
Том вырос в детдоме.
Я римский гражданин.
Я не знаю, почему он опаздывает.
Похоже, Том своей жене изменял.
Том обычно ездит в школу на автобусе.
Я хотел бы, чтобы он был здесь.
В воскресенье мы едем на пикник.
Мы её попробуем.
Некогда Рио-де-Жанейро был столицей Бразилии, но теперь эту роль выполняет относительно молодой город Бразилиа.
Мы поможем вам это сделать.
Ты дала обещание.
У меня всегда с собой блокнот.
Том одолжит вам свой зонтик.
Ну что, сделаете?
Я был молод и глуп.
Том пришёл с вами?
Расскажи об этом своим друзьям.
Это сложно, но все проблемы можно решить.
Старость делает волосы седыми.
Он ударил его по лицу.
Когда вы в последний раз ели паэлью?
Он попросил меня разбудить его в шесть.
Я знаю правду.
У Тома на кухне так грязно, что там растут грибы.
По моим часам, сейчас четыре.
Она заикается, когда нервничает.
Том перебил Мэри.
Ты лучше никому не говори.
Том не сдался.
Я никогда в жизни не видел клопов.
Мы слушаем музыку.
Он интересуется многими вещами.
Головной офис нашей компании находится в Токио.
Ты деньги забыл?
У меня опухла лодыжка.
Том боится пауков.
Язык - это диалект с армией и флотом.
Зачем ты мне позвонил?
У меня жена беременна.
Том - блогер.
Влажность довольно высокая.
Том никогда тебя не простит.
По-моему, Том заразил меня гриппом.
Запах дорогих духов щекочет нос.
Могу я примерить этот свитер?
Том - мой дальний родственник по материнской линии.
Ты много знаешь о Бостоне?
Я хочу быть её другом.
Не забудь свой билет.
Мы целовались в темноте.
Вы должны вести себя очень тихо и ходить на цыпочках. Малышка спит.
Мы богаты.
Папе своему не говорите.
Мне нравится ваша семья.
Оставьте дверь открытой.
Он предложил нам свою помощь.
Для чего это нужно?
В моей профессии малейшая ошибка может стоить жизни.
Ничего, если я включу телевизор?
У вас есть что ещё сказать?
Я должен завтра сказать ей правду.
Я наклонился вперёд.
В конце концов он вернулся в Англию.
Я слышу, как она поёт.
Том писал Мэри длинные письма.
Он обещал мне прийти сюда.
В школе я учусь прилежно.
Я была арестована.
Роберто - бразильское имя.
Я не знал, что для тебя это важно.
У нас белая кошка.
Она мой лучший друг.
Кто-нибудь погиб?
Том надел шляпу, которую ему подарила Мэри.
Слушайся своих учителей.
Том неправильно понял.
Не снимай ботинки.
Я не так богат, как ты.
Я купил наручные часы.
Мне, пожалуйста, чашку кофе.
Наконец-то я осталась одна.
Лови!
Мы уже поели.
У нас в доме нет лифта.
Нам нужно серьёзно поговорить.
У нас ещё много дел.
Ты не видел мой учебник физики?
Том вежливо поблагодарил Мэри.
Меня зовут Джек.
Она написала мне длинное письмо.
Ерунда!
Ты хорошо спал?
Я был на отдыхе.
Я видел этот фильм раньше.
Нам нужно было это сделать.
Я знаю.
Поезд на Кембридж отходит с пятой платформы.
Мы не обращали внимания.
Я пью молоко.
Я лгала своим родителям.
Она живёт с родителями.
Кажется, мы заблудились. У тебя есть компас?
Хочешь пойти в кино?
Что ты говоришь? Я тебя не понимаю!
Её дом недалеко отсюда.
Вилка грязная.
Где мороженщик?
Каждый день я езжу на работу на велосипеде или на автобусе.
Выучите это предложение наизусть.
Я лучше вас.
Да, так по-русски говорят.
Их мальчишку зовут Эдвард.
Я храню это на чердаке.
Том не боится тяжёлой работы.
Почему вы с мамой разошлись?
По неглубокому снегу быстро идти.
Сколько на это ушло времени?
Их забыли.
Они пошли в зоопарк.
Наш проект провалился.
Я могу только ждать.
Том мог бы остановиться у меня.
Вся земля была покрыта снегом.
Ты пьёшь слишком много кофе.
У Тома не хватило смелости сказать Мэри правду.
Французский сложен.
Она сама себе могилу копает.
Тебе придется рассказать Тому?
У тебя ключ есть?
Куда идут солдаты?
Я не могу есть апельсин, потому что он очень кислый.
Я гражданка Соединённых Штатов.
Том совершил попытку самоубийства.
Я пытался помочь Тому.
Вы знаете, как открыть эту коробку?
Завтра я покажу тебе библиотеку.
В крупных городах машин слишком много.
Жизнь невозможно повернуть назад, и время ни на миг не остановишь.
Ты почистил зубы?
Кто знает?
Сегодня - мой день рождения.
Прошлой ночью мы сидели на крыше и смотрели на звёзды.
Он сказал мне, что в данный момент ни с кем не встречается, но я этому не верю.
Беженцы едва избежали смерти.
Эй, положи это на место.
Ты что-то ищешь?
Я знаю, что бы сказал Том.
Все сели.
Я там когда-то жила.
Я согласна.
Этому младенцу три недели от роду.
Ты сумасшедший.
Мы поедем в Эстонию в следующем месяце.
Я солгал своим родителям.
Он странствовал по Европе несколько месяцев.
Как ты думаешь, я красивый?
Я сегодня очень рано встал.
Мы, мужчины, привыкли ждать женщин.
Сегодня скучный день.
Можете подписать здесь?
Что вы делаете в свободное время?
Ты чувствуешь этот запах?
Я хочу поговорить с тобой о Томе.
Если мы не поторопимся, то опоздаем.
Спасибо за приглашение, Том.
Мэри в парке с мужем.
Язык прикусил!
Она продаёт цветы.
Майк ездит в школу на автобусе.
У Тома двойное гражданство.
Я надеюсь выйти на пенсию в 60 лет.
Через порог не целуются.
Том преувеличивает.
Зачем ты сказала Тому неправду?
Том купил подарок для Мэри.
Моя любимая - вот эта.
Обещать золотые горы.
Могу я поговорить с тобой об этом деле наедине?
Я получил бесплатный билет.
Хлеб есть?
Можешь остаться здесь, если хочешь.
Я не люблю английский язык.
Том очень гордится своим сыном.
У меня такие грязные волосы!
Том был в кожаном пиджаке.
Билет действителен только в течение двух дней с момента покупки.
Я понимаю, что это значит, но не знаю, как перевести.
Не люблю холодную погоду.
Том рассказал Мэри о том, что случилось.
Я совершил большую ошибку.
Том с тобой пришёл?
Если верить этому путеводителю, это самый лучший ресторан здесь.
Почему ты не моешь руки?
Не надо недооценивать Тома.
Ну, Том. Я жду.
Я хотел бы остановиться на одну ночь.
Я не слышал твоего звонка, потому что пылесосил квартиру.
Ящик не пустой.
Джинсы распроданы.
Я бы сейчас не отказался от пива.
Ей было очень холодно.
Он ждёт ответа?
Том голосовал за Мэри.
"Я просто думаю о своём желании," - ответил маленький чёрный кролик.
Мой номер телефона - 789.
Зачем ты солгала Тому?
Я думаю, вы недооцениваете Тома.
Давай скажем маме, что мы не видели отца.
Я дам тебе свою машину.
Я родилась и выросла в Токио.
Это слишком дорого!
Попытка провалилась.
Иногда хорошая еда стоит немного дороже, чем нездоровая, но болеть всё равно дороже.
Сейчас идёт снег.
Как вы планируете провести выходные?
Эта книга - настоящий клад для всех, кто интересуется историей Древнего Египта.
Где лопата?
Я вовсе не испугался.
Я купил зонтик.
У меня всегда с собой бутылка минеральной воды.
Я скажу Тому, что ты звонил.
Я хочу отправить посылку в Японию.
Я хочу ванну.
Я люблю цветы, например розы.
Вам нужно оставаться в постели.
Не знаю, как она терпит этот шум реактивного самолёта.
Том умный.
Мясо невкусное.
У меня большая проблема.
Том пытался отравить собаку Мэри.
Миллионы диких животных обитают на Аляске.
Разрешите мне представить вам мою жену.
Я её люблю.
Не разрешайте ребёнку играть с ножом.
Я читаю несколько книг.
Он потерял работу.
Заткнись!
Ты сказал ей, что окончил работу три дня назад.
У тебя ноги грязные.
Не трать на это своё время.
У меня нет билета.
Она дома?
Как она сюда попала?
Было очень тепло.
Это очень сложно, но я справлюсь.
Вы пьёте вино?
Он был молод и глуп.
Подними руку, если у тебя есть какой-нибудь вопрос.
Мы видели хороший фильм.
Ты выглядишь очень усталой.
Мама брата любила больше, чем меня.
Мой отец высокий.
Том, очевидно, новичок.
Мне нужно привести голову в порядок.
Я учил Тома французскому.
Приближается Рождество.
Мы должны устранить этот беспорядок.
Иди спать.
Я плохо себя чувствую.
Не знаю.
Я никогда не пью один.
Прекрати валять дурака!
Я пишу стихи.
Думаю, он ему нравится.
Я видел самолет.
Мы зря время не тратили.
Мне нужны добровольцы.
Я вызову охрану.
Он дал мне слово.
Том застегнул свой ремень безопасности.
Это простой план.
Я боюсь темноты.
Он пошёл на работу, хотя был простужен.
Пять плюс семь равняется двенадцати.
И у Тома, и у Мэри тёмные волосы.
С Восьмым марта!
Вы его починили.
Возможно, он мёртв.
Вы братья?
Благодарю за приглашение.
Г-н Ванг из Китая.
Он умеет водить.
Вы курите?
Ты работаешь одна?
Выживших нет.
Это Татоэба.
Вы здесь одни были?
Погода, к счастью, была хорошей.
Нам надо быть крайне осторожными.
Я того же мнения.
Том вегетарианец?
У Тома есть лодка.
Учитель учит меня грамоте.
Том и Мэри работают в одном офисе.
Скажите, пожалуйста, Тому, что мы здесь.
Том притворялся спящим.
Фильм мне понравился.
Хотел бы я быть там с тобой.
Вы дома?
Мы всегда очень осторожны.
Том, Мэри, Джон и Элис - друзья. Они знают друг друга с детства.
Ты только что ударил Тома?
Я прочёл только первые три главы.
Почему все плачут?
В глубокой реке опасно купаться.
Вы всегда правы.
Хочешь мира - готовься к войне.
Думаю, она ей нравится.
У всех моих братьев есть работа.
Ты флиртовала с Томом?
Том поехал к родителям.
Ты ведь говоришь по-французски, да?
Ой, как поздно!
Когда я могу Вам позвонить?
Я не устал.
Похоже на яйцо.
Радиоприёмник сломан.
Том знает французский.
Я купил новую машину.
Мы живём в Бостоне.
В Японии учебный год начинается в апреле.
Насколько я знаю, эти слухи неправда.
Лёд растаял.
Мы вытащим тебя отсюда.
Результаты были непредсказуемы.
Том бы что угодно для вас сделал.
Я очень рано встал сегодня утром.
Никому ничего не говори.
Я теперь на пенсии.
Торт готов.
Почему ты всегда был один?
Мы вчера на улице случайно встретили нашего преподавателя.
Они все говорят на французском.
У него странное имя.
Проведи линию от А к B.
Я пришёл домой в семь.
Жаль, что я тебя не послушал.
Он вчера умер.
Подумай об этом.
Не оставляй её открытой.
Ты хочешь купить дом в Германии?
Мэри - вдова.
Том - умный мальчик.
Сейчас у меня есть всё, что мне нужно.
Переходить через тот старый мост опасно.
Я бы хотел купить карту.
Оба посмеялись.
Почему вы пьёте воду?
Том рос в бедности.
Дед Тома считал, что плесневелая еда полезна для здоровья.
Оба покраснели.
Я знаю, что ты ненавидишь свою работу.
Дам тебе хороший совет.
Посмотри на Луну.
Арабский язык сложен только первые 20 лет.
Они все на каникулах.
Тому не хватило смелости сказать Мэри правду.
Все словари содержат ошибки.
Он встретил свою жену в интернете.
Привет, ребята.
Говорят, нынешняя молодёжь апатична.
Чудо, что Том до сих пор жив.
Я говорил с ней об этом.
В этом вопросе мы с вами не придём к соглашению.
Пошли!
Я бы хотел, чтобы ты сказал мне, что мне делать в такой сложной ситуации.
Мы выжили.
Том не курит.
Сколько этажей в его доме?
Мне нужно привести голову в порядок.
Я не из Бостона.
Он уже умылся и оделся.
Ну скажи!
Это моя сумка.
Я защищу Тома.
Ты смотришь футбол?
Я знал, что Том вам понравится.
Я хочу послать это письмо в Японию.
Ты любила Тома?
Я в этом сомневаюсь.
Большая часть европейцев довольно неплохо говорит по-английски.
Я высокого мнения об этом кинорежиссёре.
Греческий - язык непростой.
У тебя хороший французский.
Она моя лучшая подруга.
По дороге сюда мы встретили Тома в костюме Адама.
Вы не будете так добры открыть для меня дверь?
Ты умеешь читать по-французски?
Я направляюсь в центр.
Моя любимая - вот эта.
Она живёт с родителями.
Он окончил Токийский университет.
Популярность Трумэна возросла.
Где можно это примерить?
Дай мне сосредоточиться.
Хотите ещё пирога?
Мексиканцы сдались.
Я совершенно серьёзен.
Я не сошёл с ума.
Начали!
Пора закрыть ворота.
Мы потеряли много времени.
Я, может, скоро сдамся и вместо этого пойду вздремну.
Как ты собираешься сделать это?
Вы обещали, что придёте.
Красота требует жертв.
Я сдержу своё обещание.
У мальчика есть газета.
Вы совершенно бесполезны.
Где лифт?
Какое отношение это имеет к моему будущему?
Ты ведь не боишься привидений, правда?
Говори по-французски, пожалуйста.
Целесообразнее ехать на поезде.
Эта девушка похожа на Марию.
Давай поиграем.
Я считаю, что на самом деле нам не нужно это делать.
Я регулярно бегаю в парке.
Том изменился.
Том увидел Мэри на вокзале.
По словам Тома, Мэри совершила самоубийство.
Давай вместе поедим.
Она сделала из него настоящего мужчину.
Её можно починить?
Ты можешь им доверять.
Я многому у него научился.
Это всё, что вы можете мне дать?
Эта девушка похожа на Марию.
Вы значительно умнее меня.
Том сегодня снова спал на уроке.
Мне нравится запах только что поджаренного кофе.
Я не нашёл Тома.
Быстро бежит река Илеть.
У нас был долгий период хорошей погоды.
Никто не может решить эту проблему.
Вы её починили.
Том большую часть своего времени проводит в библиотеке.
Том умер очень молодым.
Она старалась не плакать.
Посудомоечная машина работала?
Архитектурный ансамбль острова Кижи включён в список всемирного наследия ЮНЕСКО.
Вам надо торопиться.
Он и твой сын тоже.
Мы взяли такси, чтобы не опоздать.
Ты прав, Том.
Том никогда не слышал, как Мэри поёт.
В войнах главное не победа, а неучастие.
Необычно тепло.
Я хочу, чтобы вы выиграли.
Если бы ваш сын признался вам однажды в том, что он гей, как бы вы отреагировали?
Он бросил камень в озеро.
Он учится.
Мэри - не моя девушка. Она просто подруга.
Уверен, что Том меня возненавидит.
Чувствуешь этот запах?
Конь и о четырёх ногах, да спотыкается.
Он вернётся через десять минут.
Извиваясь и блестя на солнце, тихо течёт река Какшан.
В автобусе я столкнулся с Томом.
Вы меня ненавидите.
У тебя много книг.
Том поехал к родителям.
Он добавил в чай немного сахара и молока.
Том смотрел мультфильм.
Ты купил это сегодня или вчера?
Опиши её.
Почему Тома вчера не было?
Фома даже не в состоянии написать своё собственное имя.
Том съел гамбургер.
В мире не существует больших или малых языков.
Кроме зарплаты он получает доход от инвестиций.
Я хочу, чтобы ты прочитал эту книгу.
Я не хочу ждать так долго.
Она позвонила Мэри, чтобы сказать ей, что опоздает.
Он плохо воспитан.
Какого цвета у Тома волосы?
Птицы часто летают вместе.
Сегодня День Земли.
Это незаконно?
Если ты придёшь раньше меня, покорми кота.
Я бывшая девушка Тома.
Радиоприёмник не работает.
Я позвал Тома на помощь.
Я потерял ключ.
Том, кажется, уже пьян в стельку.
Существуют летающие рыбы.
Мой отец служил во флоте.
Сколько стоит билет?
Мэри несколько месяцев прожила в монастыре.
Я хочу танцевать.
Шведские названия дней недели связаны с именами скандинавских богов.
Я дам вам за это тридцать долларов.
Я ищу свой ключ.
Я купила наручные часы.
Я слышу, как она поёт.
Судьба человека может круто измениться за какой-то час.
Как мы сделаем это?
Мне пришлось отменить поездку из-за забастовки.
Ты такая тупая.
Я должен ему 100 долларов.
Он говорит, что встретил его неделю назад.
Том богаче меня.
Из-за зубной боли я не могла спать.
Может быть, я и старый, но я не сумасшедший.
Я не понимаю.
Стиральная машина - замечательное изобретение.
Я открыл бутылку красного вина.
Он тупой.
Моя машина сломалась по дороге.
Листья тихо падали на землю.
Финляндия была частью России в 1809-1917 годах.
Экзамен сегодня?
Том принял ислам.
Я жирный.
Я сдался.
Вы близнецы?
Мы живём во Франции.
Садитесь мультики смотреть.
Этот мост совершенно безопасен.
Том ещё в Бостоне.
Ещё не весна.
Я этим не горжусь.
Нам было так страшно.
Полезные мутации появляются намного реже вредных.
Ты разговариваешь во сне.
Тебе надо бы сейчас же пойти ко врачу.
Ванна готова.
Я часто ем курицу.
Я никогда не пью одна.
Том твой брат?
Где сейчас ваши дети?
Напиши мне что-нибудь.
Том женат?
В июле она рожает.
Как брат поживает?
Том купил подарок Мэри.
Если мы не можем доверять друг другу, тогда кому доверять?
Ты знаешь группу крови Тома?
Это ваша сестра?
В годы автономии уровень жизни финнов существенно улучшился.
Вы продаёте фрукты?
На поле стоит одно невысокое дерево.
Тома нужно уволить.
Что ты хотел спросить у него?
Сколько это стоило?
Вот твой напиток.
Том это знал.
Поблизости шумел водопад.
Иди подстригись.
Он ей не понравился.
Том будет в ужасе.
Ты заигрывала с Томом?
Зима - моё любимое время года.
Мы сказали официанту, что всё было очень вкусно.
Она пыталась не плакать.
Мэри нравилась Тому.
Берёзы развесили свои длинные серёжки.
Поможешь мне передвинуть этот стол?
Опасно пить слишком много.
Мне пора идти.
Ты часто слушаешь аудиокниги?
Дождь льёт как из ведра.
Мы хотим, чтобы вы это сделали.
От этого лекарства чувствуешь себя лучше.
Том нам врёт.
