ઝડપ કરો
હું તને પ્રેમ કરુ છુ.
અભિનંદન
મારું નામ જેક છે.
બઉ જ મોડુ
બિન્દાસ સુતો છે.
અદ્રષ્ય થઇ ગ્યો.
તારા કિધે જગ નથી હાલતુ.
તેઓ જગ્ડ્યા
માન્યામા નથી આવતુ.
પારકા ખંભે બંદુક ફોડે
કોની પાછળ આંઘળો થ્યો છે.
ભણતર સાથે ગણતર
તું તારુ કર
આંધળુ અનુકરણ નહિ કરું.
તમારી શાળા ક્યાં છે?
સાચે રસ્તે છો.
ઘોંઘાટ બંધ કર
પૈસો બોલે છે
મારું નામ હોપકિન્સ છે.
દિવા જેવું ચોક્ખું
મારું કહ્યું કરે
મારો ખાસ માણસ
શું તું અંગ્રેજી બોલી શકે છે?
પૅરિસ ક્યાં છે?
શું?
કેમ?
ભુખ્યો ડાંહ
લોહિ ચટ્કા ભરે છે.
તારી ખેચે છે.
ઘાંસના ગંજ માં સોય શોધાવા જેવું
અદભુત!
અદભુત
ઓહ!
તારા કુક્ડે સવાર નથી પડતું
તારુ નામ શું છે?
તમારુ નામ શું છે?
તે કોઇને ગમતો નથી, હંમેશા પોતાની ડીંગ હાકે છે.
માલિક ને મસકા મારે છે.
આજ હું વ્યસ્ત છું.
મારા માટે કાળા અક્ષર કુવાડે માર્યા બરાબર.
હું વ્યસ્ત છું.
ખોટ્ટુ!
ઉદજન અને પ્રાણવાયુ મિશ્રણ કરીને પાણી બને છે।
પૃથ્વી સૂર્યની આજુબાજુ ફરે છે.
તે અમેરિકન છે.
તે ખુશ છે.
શું તેણી અંગ્રેજી બોલી શકે છે?
તે ખુશ છે.
સંગ્રહાલય ક્યાં છે?
હું ભુખ્યો ડાંહ છું
તુ ક્યાં રહે છે?
ખરેખર
કેમ્ છો?
કેમ છો?
કેમ છો
એક્દમ બરાબર
મારું નામ વાંગ છે.
હું સમજતો નથી
શું તું અંગ્રેજી બોલી શકે છે?
મારું નામ એન્ડ્રીયા છે.
તે અમેરિકન છે.
તારી ઉમર કેટલી છે?
તું એકલો છો?
તારા કુક્ડે સવાર નથી પડતું
એક, બે, ત્રણ, ચાર, પાંચ, છ, સાત, આઠ, નવ, દસ.
કેટલા વાગ્યા છે?
સુન્દર
તારી ઉમર કેટલી છે?
તારી ઉમર કેટલી છે?
મારું નામ હેનરી છે.
ના.
હા.
મુંબઈ ભારતનાં મહારાષ્ટ્ર રાજ્યનું પાટનગર છે.
આવજો.
કેમ છો
મારું નામ સાશા છે.
દસ, વીસ, ત્રીસ, ચાલીસ, પચાસ, સાઇઠ, સિત્તેર, એંસી, નેવું, સો.
વાર્તા પુરી
દસ, વીસ, ત્રીસ, ચાલીસ, પચાસ, સાઇઠ, સિત્તેર, એંસી, નેવું, સો.
મારું નામ મારિયા સારા છે.
શુભરાત્રિ
મેક્સિકો ઉત્તર્ અમેરિકાનો એક દેશ છે.
તે અમેરિકન છે.
મારી પાસે છુટ્ટા નથી.
પૃથ્વી સૂર્યની આજુબાજુ ફરે છે.
તમે તુર્કીમાં ક્યાં રહો છો?
ઉત્તર આફ્રિકામાં અલજીર્યા એક દેશ છે.
મે થોડા ફેરફાર કર્યા છે.
સાંભળ
મારે બોસ્ટન જવું છે.
શૂન્ય, એક, બે, ત્રણ, ચાર, પાંચ, છ, સાત, આઠ, નવ, દસ.
મે ટોમ ને આવો ખુસ કયારેય જોયો નથી.
હવે થી હુ મને ખુસ બનાવીશ.
આભાર
તે અમેરિકન છે.
કોણ?
અમે મશ્કરી કરતા હતાં
હું બી ગયો છું, મને ખબર નથી.
મને તે લૂખો મળ્યો નથી.
એ એટલો સારો ન હતો
તેણે જરાય નુકશાન ન કર્યું
તે એટલું સરળ ન હતું
તેનો કોઈ અર્થ નથી.
તેણે મને પાગલ નથી બનાવ્યો.
તે એટલું મહત્વનું ન દેખાયું
તે તેનો આધાર આમ પણ રાખતો નથી
તે મારા આધારે નથી
તે તારા આધારે નથી
તે મને વધારે હેરાન નહીં કરે
હુ ફરિયાદ ને ધિક્કારુ છું.
હું વ્યસ્ત છું.
એ વેચાણ માટે હતું.
આજ હું વ્યસ્ત છું.
હસો
જવાહરલાલ નેહરુ ભારતના પ્રથમ વડાપ્રધાન હતા.
રાજેન્દ્ર પ્રસાદ ભારતનાં પ્રથમ રાષ્ટ્રપતિ હતા.
જા.
જાઓ.
મારે તમારી સાથે બોસ્ટન જવું છે.
હું મારા ભવિષ્ય વિષે ખૂબ ચિંતિત છું.
અમદાવાદ ગુજરાતનું સૌથી મોટુ શહેર છે.
ના!
અજય ગરીબ છે.
અજય ગરીબ છે.
અજય ગરીબ છે.
રામ અને સીતાને હનુમાનજી ખૂબ પ્રિય હતા.
મારું ઘર તેના ઘરની પાસે છે.
ધરતી ઉપર આકાશ છે.
રામનું ટેબલ મારી બાજુમાં જ છે.
સમુદ્ર માં ટાપુઓ છે.
મારું નામ રાહુલ છે.
તમે નાના હતા ત્યારે તમારા પિતા સાથે તમારો સંબંધ કેવો હતો?
મારા વર્તન માટે હુ ખુબ દિલગીર છું.
ટોમ અને મેરી પુરો સમય વાતો કરી હતી.
હું રહસ્ય રાખીને ઘણો થાકી ગયો છું.
ટોમ અને મેરી સાથે ખુસ દેખાય છે.
ખુબ દિલગીર છું, હું તને વધુ નહિ કહું.
આ અહીંયા જ રહેવું જોઈએ; આ તેની જગ્યા છે. તને તે સમજાણું ?
ટોમ એવા કોઈ ને પરણ્યો જે ત્રણ વર્ષથી જેલ માં છે
કોઈ પણ એક તારા માટે તે કરે તે શોધવું અઘરું નથી
હું સ્વભાવથી થોડો આળશું છું
શું બધા સરખા છે ?
જાપાનની વસ્તી 300000 હતી, ગયા વર્ષ થી થોડી ઓછી હતી
તેણીએ પોતાની બહેનને બચાવવા લોહી આપ્યું
તેણે પોતાના ભાઈને બચાવવા લોહી આપ્યું
તેણીએ પોતાના ભાઈને બચાવવા લોહી આપ્યું
તેણે પોતાની બહેનને બચાવવા લોહી આપ્યું
તમે સારા ભાઈ-બહેન છો.
તું સારો સહોદર છો.
ભાઈ કે બહેનના દીકરાને ભત્રીજો કહેવાય
ભાઈ કે બહેનની પુત્રી ને ભત્રીજી ક્હેવાય
ભાઈની પુત્રી ને ભત્રીજી ક્હેવાય
બહેનની પુત્રી ને ભાણેજ ક્હેવાય
