מה את רוצה לומר לי?
הוסף 3 כפות יין לבן.
הוא נהרג ביד שלי.
שמיעה אבסולוטית הייתי כנראה מרגיש כחיסרון יותר מאשר כיתרון.
מבחינתי, בשמחה!
הוא הושיט את ידו לעברי.
אנחנו כבר לא צריכים אותך.
היי ג'ון, מה שלומך?
כבר שנים רבות שאני לא עובד.
איפה תחנת האוטובוס?
אין לי כוונה להמשיך להקשיב להם.
הונגרית היא שפת האם שלי.
יש עדיין מעט זמן עד הרכבת הבאה.
תן לי דף נייר.
אבל האם ההודעות הגיעו אלייך?
הבטן שלך הולכת וגדלה.
אני הולך להנות מזה.
אני אתך.
אני קונה לי מטריה חדשה.
אני לא יודע כמה זמן ישנתי; כנראה, זמן רב, כי הרגשתי לאחר מנוחה מלאה.
זה עסק שלהם.
זוהי דעתי בלבד.
הוא אחז בעט בידו.
אחרי שהצלחתי לסחוב את ארון האיקאה הארור למעלה, נותרתי עם שלושה ברגים ביד שאין לי מושג קלוש איפה לתקוע אותם.
אין לי מושג מדוע טום לא כאן.
תשובתה לא הייתה מובנת.
במה אתה חפץ?
נו, ו...?
הוא פצע את ידו השמאלית בסכין.
אני שואלת את עצמי מי המציא את זה.
חסרי הגג האלו חיים מהיד לפה.
הנכונות לתקן היא סימן לחכמה.
יכולתי לקרוא בין השיטין.
בואו נתחיל את המסיבה!
כל המשתתפים מקווים שמיזם Tatoeba יכיל מיליון משפטים עד סוף השנה.
הוא אינטליגנטי, וחוץ מזה הוא מנומס.
מי מנגן כעת בפסנתר?
ידידה הוא זמר.
ג'יימס בונד הוא לא שחקן.
איימי הולכת ברגל כל בוקר לתחנה.
תגיד לו שהוא צריך להגיש מיד את התפטרותו.
שלוש כפול ארבע שווה שתים עשרה.
חיפשתי אותך.
קמתי זה הרגע.
הייתי לומד הונגרית, אבל אין לי זמן.
מחאנו כף.
המשחק היה מותח.
תוכל לעזור לי?
אתה חושב שזה מצחיק?
הוא נוכרי, מה שמשתמע מהמבטא שלו.
את מאמינה שדבר כזה ייתכן?
הכוס התרסקה על הקרקע.
עשיתי זאת בשבילך.
הייתי צריך להקשיב לטום במקום למרי.
היא חסרת ביטחון עצמי.
הרי את מכירה אותי היטב!
הם הפסידו במשחק, אבל כיבדו את החוקים.
לפנינו עמדה בחורה צוחקת.
אתה חייב לעבוד קשה.
קנינו את הרכב בשנים עשר אלף דולר.
אם את לא מאמינה לי, לכי ותראי בעצמך.
הוא העביר את ידו וליטף את שערה הארוך, הגלי והחום.
אני לא יודע מה עליי לעשות.
היא שכנתנו.
כל המשתתפים מקווים שעד סוף השנה מיזם Tatoeba יכיל מיליון משפטים.
הוא לא נמצא בבית.
מיהי הבחורה הנאה היושבת לצדו של ג'ק?
הם הפסידו במשחק, אבל פעלו לפי הכללים.
בואי מחרתיים.
אם אתה כותב, כתוב בצורה נכונה.
הוא התיישב והאזין לרדיו.
תוכלי לעזור לי?
פגשנו סופר.
יהי אור!
אני לין.
גבירותיי ורבותיי, עוד מעט נתחיל בנחיתה.
האם לגברים יש באמת עור שמנוני יותר מאשר לנשים?
מותר להטיל ספק.
יש לי די כסף כדי לרכוש מכונית.
קידומת החיוג של איטליה היא 39+.
הושט לו זרת והוא ירצה את כל היד.
אבא שלו רופא?
הסימול "&" משמעו ו' החיבור.
תומס שאל אותי אם אוכל ללוות אותו לבריכה.
השעון מקדים בדקה.
הממשלה העבירה את החוק דרך בית הנבחרים.
אני מקדיש את השיר הזה לעם שלי.
הבית שלו מאוד מודרני.
מהי הציפור האהובה עלייך?
הסוג הזה של טלפון נייד נמכר יפה.
מה ההבדל בין אנגלית אמריקנית לבריטית?
עדיף שלא תשתה מים מהברז.
יוהאנה הייתה כבר בידיים בטוחות.
יש לו רכב.
אני מעדיף ללכת ברגל מאשר לנסוע באוטובוס.
בעוד כמה שעות אתה חוזר?
אני רוצה לשבת ליד החלון.
את חייבת ללמוד לראות את החיים כפי שהם.
אני רוצה לדעת את כל הפרטים.
אני יודע מה טעמם של העננים, אך את צחוקם של הפרפרים אני עדיין אף פעם לא שומע.
היא לא יכולה להבין את רגשותיי.
אני מרוויחה מאה אירו ליום.
אני גרה קרוב לים, אז אני יכולה ללכת לחוף הים לעתים קרובות.
אצל מי אני יכול להתלונן אז?
לא יהיו לו חיים ארוכים.
היכן אתה גר?
יש מעט מים בדלי.
הבא לי בבקשה את העיתון של היום.
הוא נשען על הקיר עם ידיים בכיסים.
אל תשים את הילד בשק!
את צופה בטלוויזיה?
הבית שלי רחוק מכאן.
ספר זה ראוי שייקרא שוב.
הכלב עקב אחריי עד הבית.
הוא נאחז בתקווה לראות אותה שוב יום אחד.
הצעיר קונה כלב.
השיטה שלי פשוטה להפליא, אך יעילה ביותר.
נאלצתי לעזוב את ורשה ולהרוויח את לחמי במקום אחר.
יש לי משהו נגדך.
האם אתה הולך יד ביד?
קר כל כך, כמו קרח.
אחותי לא יודעת כל כך לבשל, וגם אני לא.
אבל הקפה לא טוב.
הוא ראה את זה בעיניים שלו.
כמעט אף פעם לא יורד כאן גשם.
לא היית רוצה לבוא?
אתמול הזמנתי דקדוק תורכי.
המחשב החדש מהיר פי עשרה מהישן.
אני זמין באינטרנט.
כשהיד חוטאת, ישלם הגב ביוקר.
אביכם יפני.
סע בזהירות.
עכשיו הכול ברור לי!
תני לי דוגמה.
אני מרגיש בדיוק כך.
סנדרה אוכלת לארוחת בוקר פרוסת לחם וכוס קפה.
ראיתי רק את התפוח.
תודה על שאמרת לי את האמת!
הסרט היה באורך שעתיים.
כולנו ידענו על כך.
אני לא יכול לשאת עוד את הכאב הזה.
עשית את הדבר הנכון.
במקרר יש משהו לשתות?
אני עובדת בתחום האמנות.
הוא עזר לי לעבור דירה.
היא לבשה לבן.
בתחנת הרכבת הזאת לא מעשנים.
תתרגל.
ייתכן שעל פלנטות אחרות יש חיים המבוססים על צורן ולא על פחמן.
אני גר בבית ישן.
תניח את הספר על הספרים האחרים.
הם חושבים שהוא לא מתאים למשימה הזאת.
טום איבד את חוש הריח.
היא בוגרת אוניברסיטה.
הוא היה שתוי מדי, ולא היה מסוגל לנסוע הביתה.
זו חולצת טישרט יפה.
אם את רואה טעות, תקני אותה בבקשה.
אתמול לא היה קר מאוד.
אל תשכחי את כרטיס הנסיעה!
יד רוחצת יד.
למרות שהוא היה חולה, הוא בא לעבודה.
רשמית, הוא עובד אצלנו כמתורגמן.
יש הרבה גלקסיות ביקום.
התדע מהי אהבה?
תשובתה הייתה בלתי מובנת.
זה לא משתלם.
הוא נראה טוב לגילו.
בת כמה את?
אני ממש לא מבין את הבעיה הזאת.
מה יותר קל: ק"ג זהב או ק"ג כסף?
אורדו היא שפת האם שלי.
זה יום שבת היום.
את נשואה?
פניקה שוררת על סיפון הטיטאניק.
ברצינות, תשמרי על קשר.
הייתי מצטרף בשמחה, אבל לא היה לי זמן.
אני לא מוצא אותו במדריך הטלפון.
פעמוני הכנסייה מצלצלים.
היא שאלה אם אני צריך טקסי.
כתבתי כתובת שגויה על המעטפה.
החתול טמן את טפריו בידי.
מה שלומך?
הכל אבד במהלך המלחמה.
החיוך שלו הקסים אותה.
מי הבאר הזו ראויים לשתייה.
יופיו האמנותי של הגן ממש עוצר נשימה.
אל תדבר עם ידיים בכיסים.
האם זה עטלף?
האם את בעד או נגד תוכניתנו?
אל תשכח את כלל מס' 72.
כשהוא ראה אותי, הוא הרים את כובעו ובירך אותי.
רציתי הרי להתקשר אליך, אבל מכיוון שהנחתי שלא תענה, בסוף לא התקשרתי.
הבחור הצעיר, שמדבר עם ג'ון, הוא סטודנט מקנדה.
היא האזינה בשמחה לבקשותיי.
תגיד לה שהיא צריכה להגיש את התפטרותה המיידית.
הסיסמה היא "Muiriel."
הוא רופא טוב.
"מה היא רצתה לומר בכך?" "אני לא יודעת."
הפטרייה הזאת אינה טובה למאכל.
אני פאול, השותף שלך לחדר.
מרי מדברת עם זרים.
למה לא עזרת לו?
קניתי אוטו חדש.
עד מתי תישאר?
סלח לי, אדוני, על שדיברתי זמן רב כל כך.
רכבת פעם על סוס?
הוא יכול להגיד משהו כזה.
ג'ובאני קבוטו חקר את קנדה בשנת 1497.
אני לא אוהב ללמוד פעלים חריגים.
אז אצל מי אני יכול להתלונן?
לבעיה הזאת אין פתרון פשוט.
למקומות, היכון, צא!
מהי תנוחת היוגה האהובה עלייך?
זה האוטו שלו.
את נמצאת בין חברים.
לכי לאורך הרחוב הזה; הדואר יהיה משמאלך.
אויבו של אויב - חבר.
את צודקת, ללא ספק.
המצודה נפלה בידי האויב.
הצלחת נשמטה מידיי כי הן היו לחות.
עם חברים כאלה, מי צריך אויבים.
אני מזהה כשמישהו משקר.
אנחנו כבר לא צעירות.
היא נכוותה בידה הימנית.
אתה חייב לחשוב על המשפחה שלך!
זה לא קשה כאשר אתה לומד.
הסנדלר הולך יחף.
לאחר המתנה ארוכה לתגובה, כל השינויים הוכנסו.
אין בעד מה.
זה ענק.
חבל שהיא לא יכלה להגיע.
היום אני חייבת לפגוש את המורה החדש שלי לפילוסופיה.
הכדורגלן עשה טעות קולוסאלית.
אתה צודק, ללא ספק.
בן כמה בנך המבוגר ביותר?
מר גרין, שיחה עבורך.
אתה בין חברים.
אני רואה זיקוקין דינור!
לא הבנתי מה פירוש הדבר.
הוא הביט אל תוך עיניה.
אמרתי לאשתי שתזדרז.
מי זאת מרי?
בין הפטיש לסדן אל תניח ידך!
אני שואל את עצמי אם היא נשואה.
הוא הושיט את ידו ואני לחצתי אותה.
אחותי אינה בשלנית טובה, וגם אני לא.
מצב בריאותו מדאיג אותי.
אני אוהב אותה והיא אוהבת אותי.
רחץ ידיך לפני האוכל.
אזהרה: ספרדית של צ'ילה עשויה להישמע מוזר בכל מקום אחר!
לפעמים אבי נוסע לחו"ל.
האחרת לא עובדת.
הוא הרים את ידו.
את עדיין זקוקה לעזרתי?
זוהי המילה האחרונה שלי.
טום אף פעם לא יפסיק לאהוב את מרי.
הילדים שלי אוהבים חיות.
אני זמינה ברשת.
זאת לא בדיחה.
זה כל מה שאני יכול לאמר ברגע זה.
מדברים אספרנטו ב-120 מדינות בעולם.
אני מרוצה מהכנסתי הנוכחית.
אני חושש שאיחוליי לא יתגשמו.
אף על פי שהוא היה חולה, הוא בא לעבודה.
היה שם שלט, לפיו "אסור לדרוך על הדשא."
היא נפנפה בשתי ידיה כדי שהוא יוכל לזהות אותה.
אני לא רוצה לשמוע את ההתנצלויות שלך.
הוא נראה כסוחר בהלבשה.
אני כנראה עיוור.
התאכזבתי שיש לי כל כך מעט לעשות.
הרבה אנשים עובדים בערים מתועשות.
ברצוני לשפר את הספרדית שלי.
ראיתיו בבית הספר לעתים רחוקות.
החומה הזאת גבוהה יותר מזו.
הראש איתן מהידיים.
הכל ירד לטמיון במהלך המלחמה.
סרייבו היא בירת בוסניה והרצגובינה.
היה קשה לפתור את החידה.
השובר הזה מזכה את בעליו בקבלת גביע גלידת שוקולד.
הוא המורה שלנו לאנגלית.
המכללות הפרטיות והאוניברסיטאות האמריקניות הן עצמאיות.
הוא קינח את ידיו במגבת.
בחורף מגיע הלילה מוקדם.
לצורך מה אתה לומד שפה זרה?
היא התחילה לצאת עם גבר אחר.
היא שאלה אם אני צריכה מונית.
מר ויליאמס מנהל את המחלקה הזאת.
את יכולה להניח את הספל שלך על תחתית?
לא ידעתי זאת.
אף אחד לא ענה.
בגרמניה יש שמונה מאות חברות, הקיימות כבר מאתיים שנה או יותר.
חברים, אתם יקרים ללבי, הזהרו לנפשותיכם!
אני הולך להצליח את זה.
הבעיה שלך דומה לזו שלי.
כבר ניסיתי את זה. זה לא פועל.
הוא נישא לשחקנית.
תוכל בבקשה להעביר לי את המלח?
אנחנו יכולים באותה מידה להתחיל בלעדיו.
בסיום ההרצאה היא חזרה על המילה.
איני יכול לחלוב את הפרה הזו. היא חולה.
לאן עלינו ללכת?
גנבו את הדרכון שלי.
אני שמח.
אבא הגיע הביתה לפני עשר דקות בערך.
הוא אוכל ארוחת בוקר בקפטריה.
טיסה נעימה!
הוא הסתכל לה בעיניים.
אני מצטער, לא אהיה שם.
יש לי עוד כמה דברים לסדר.
מה קרה, שאת בכל זאת רוצה להישאר?
הוא נוהג בקאדילק ורודה.
שעון היד שעל שולחן הכתיבה שייך לי.
איך הגעת הנה?
הוא הסביר בפירוט את העובדות
אני לא יכולה לסבול את החוצפה שלו.
תעירו אותי בבקשה בשעה שש.
אני לא אוהב תפוחי עץ.
קח אתך מטרייה.
הבחור הצעיר קונה כלב.
בואו נתקדם.
תוכל לבוא הנה לרגע?
החקלאים הטפשים ביותר מגדלים את תפוחי האדמה הגדולים ביותר.
לצערי, זה נכון.
היא מתכננת נסיעה.
בליל אמש חלמתי עליך.
בסוף משפט צריך לשים נקודה.
אתם צריכים לקרוא בין השורות.
מן הסיבה הזאת, היה צורך בתיקון דחוף.
פקידי המכס חיפשו בכל הספינה.
אולי יֵרד גשם.
תסלחי לי, אני מניחה שאת אשתו של המאהב שלי.
משתלם לבקר במקום הזה לפחות פעם אחת.
מה שמך?
הוא לא יכול להסתדר עם מצבים קשים.
אינני יכולה לא לצחוק ולא לבכות.
התאונה התרחשה מול עיניי.
תעמדו במעגל ותחזיקו ידיים.
אבל האם ההודעות הגיעו אליך?
במשפט הנוכחי אין טעויות דקדוק.
כאן לבי.
אתה יכול להשתמש בטלפון הזה.
בוא נחליף בינינו מקומות ישיבה.
הוא אוהב שצעירים מקיפים אותו.
למה אתה מגיע מאוחר כל כך? מה עשית?
אפילו אם כל אחד יצחק לשמע הדברים, מה שהוא אומר זו לא בדיחה.
כשאת לוחצת את ידי מישהו, תסתכלי לו בעיניים.
הם מיוצרים בגדלים שונים.
לא עיצות נבובות הוא רוצה, אלא ידיים חרוצות.
את לא אוכלת שום דבר.
היא חלום מושלם.
אם צדקתי בנוגע לתורת היחסות, יגידו הגרמנים שאני גרמני והצרפתים יגידו שאני אזרח העולם. אם התאוריה תתברר כמוטעית, הצרפתים יגידו שאני גרמני והגרמנים שאני יהודי.
סיסקו עושה עבודת נמלים.
אם אפשר, הייתי רוצה עכשיו ללכת הביתה.
השוטר פשוט לא רצה לשחרר את החשוד.
זה היה ממש פשוט.
בשבוע שעבר היא הביאה לעולם בת יפהפייה.
מתי נאכל?
לא אכפת לי.
אתה לא רוצה ללכת לאיבוד כך שתחזיק טוב את היד של אמא.
עכשיו הוא עומד בדלת ורוצה להיכנס לכנסיה.
עדיף היה שתעזוב.
בעלי מרוויח מאה אלף דולר לשנה.
טינפתי את הידיים כהוגן.
הם יכולים להוסיף גם תרגום מילולי.
למה אתה רוצה ללמוד אנגלית?
הוא לקח את הילד בידו.
כאשר היא שאלה אותו אם הוא עייף, הוא ענה "כן."
היא שאלה שאלה טובה מאוד.
למה את עצובה כל כך?
מעט זה יותר.
היינו תקועים במשך שעות בפקק.
פטר נסע אתמול לתסאלוניקי. הוא יהיה בדרך במשך שבוע.
כן, נראה שאפילו הרופא עמד לוותר.
כל מי שהוא לבד נמצא לבד משום שהוא פוחד מאחרים.
אתה רואה טלוויזיה?
יש לי ספק בכך שהיא אוהבת אותך.
העולם משתנה בקצב גובר והולך.
מאז נישאתי, הפסקתי לעבוד.
בגלל שירד גשם, נשארתי בבית.
לצערי, אני נאלץ לאכזב אותך.
הוא לקח עט לידו.
מרי לא הבינה את ההרצאה. היו צריכים לדבר לאט יותר.
האם ייתכן שהשעה כבר שמונה?
תזדרזו! הקונצרט מתחיל.
כבר הייתי פעמיים בארה"ב.
האם אנחנו רשאים לצלם כאן?
בוקר טוב, מייק.
נראה לי שהוא צעיר מדי כדי לטייל לבד מסביב לעולם.
אתם מרוצים מההסבר שלי?
אני לא יודע אם יש לי זמן לכך.
אני מבקשת מכם לסלוח לי.
איבדתי כאן איפשהו את הארנק שלי.
את חזיותי אני מכבסת תמיד ביד.
הרופא הציל את ארבעת האנשים, שהיו מעורבים בתאונה.
שכחתי את שמו.
אני חייבת לפתוח את החלון.
להת'.
הייתה לו בעיה עם מפתח הבית.
תן לי את המילון בבקשה.
היא רוצה לראות אותך מת.
פה לעומת זאת מדובר בכתב-יד ארוך למדי, הכתוב בידי סופר עלום שם ברמה גבוהה וביד מיומנת כך שלא סביר שהוא נכתב כלאחר יד או מתוך שעמום.
אני לא יכול להבדיל ביניהם.
נשארתי בבית, היות שירד גשם.
בעלי משתכר מאה אלף דולר לשנה.
אני ממש מצטער.
חיות לא מבחינות בין אמיתי לשקרי.
רק מעט סטודנטים מסוגלים לקרוא לטינית.
הרחצת כבר את ידיך?
אני מרגישה, שיש לי שליטה מסוימת על גורלי.
הוא הניח לזקנו לצמוח כדי להיראות בוגר יותר.
תכווה את ידיך עם לא תגן עליהם בכפפה נגד חום!
מדוע אין לך חברה?
הוא יהיה בוודאי מורה טוב.
הוא השיב תשובה מעורפלת.
שאיפתו היא לנסוע לאמריקה.
אני חושב שכבר הייתי כאן.
האם מותר לנו לצלם כאן?
אין לי די כסף לנסיעה שלי.
לאן אתה הולך?
מתי אתם מתכננים להתחיל?
הרי אמרתי שאני לא רוצה שיפריעו לי.
סביב החרב הזאת יש סיפור מוזר.
לולא חגורת הבטיחות, היום כבר לא הייתי בחיים.
אל דאגה, זה יילך חלק!
תן לי בבקשה את מפתחות הרכב.
אני לא שותה ולא מעשן.
הושטתי לו מפה.
ידו רעדה, כשהוא אחז בעט כדי לחתום.
בדרך כלל אני אוכל כאן את ארוחת הבוקר.
האם חלזונות מתים במקרה שזורים עליהם מלח?
אוי! פרנקפורט בעצם נמצאת בגרמניה, לא במזרח התיכון!
שבוע מאוחר יותר היא מתה.
היא לא יודעת לרכוב על אופניים.
אבל ההודעות הגיעו אלייך?
אפשר לבטוח בו.
אני תוהה מי המציא את זה.
היום אני לא הולך לבית הספר.
כבר חצות הלילה.
היא אף פעם לא משתמשת בממחטות נייר. היא אחת מהמשוגעים לאיכות הסביבה, אתה יודע.
האונייה עוגנת בהונג קונג.
למה לא אמרת לה?
יש לי שלושה כלבים: אחד זכר והיתר נקבות.
הרגליים נרדמו לי.
היא זונה.
ידיו הרועדות הסגירו את הזיוף של חזותו השלווה.
היי, את ערה כבר?
אני שואל את עצמי, מדוע הוא לא היה שם.
בתיאבון.
למה אתה לומד צרפתית?
אני לא במיוחד אוהב כלבים.
הוא אמר לך מה את צריכה לעשות?
זה הילד עליו אני חושב.
למעשה, אני לא יודעת.
היא מתה כעבור שבוע.
תזדרז, או שתאחר את האוטובוס.
היא נישאה לפקיד בנק.
לולא חגורת הבטיחות היום כבר לא הייתי בין החיים.
קראתי לה קייתי.
זה בדיוק מה שהייתי צריכה.
כל דבר בעתו.
יש לכם הרבה ספרים.
המלחין יוהן סבסטיאן באך מת בשנת 1750.
אל תשכחי את כלל מספר 72.
איך מוצא חן בעיניך הכובע החדש שלי?
הנמלה הזו היא המלכה, אתה לא רואה שיש לה כנפיים?
הוא צלל.
בבקשה.
טום חושב שהארץ שלו הכי טובה בעולם.
מחירה של המצלמה הזאת גבוה מאוד.
הגנרל הציג בפני את קלפיו: מלך עלה, מלכה עלה ונסיך יהלום.
אתם יכולים להוסיף גם תרגום מילולי.
היא נכנסה לדבריי.
אני לומדת כל כך הרבה ממך.
הם סקפטיים באשר לכל דבר חדש.
לימדתי את החברה שלי לנהוג.
הוא יכול לעשות את זה יותר טוב ממני.
אל תסבך לעצמך את החיים.
אני לא מתכוון להמשיך להקשיב להם.
המלכה פרדגונדה נאלצה לבקש מקלט בכנסיה הראשית של צרפת, ונטשה בכך את בנה יחידה בן הארבעה חודשים, בידי האצולה הפראנקית, שמיהרה והכתירה אותו למלך.
טום הוא רבי.
אני שקועה בחובות עד צוואר.
צחצחת שיניים?
"האם ראית את טום, מרי או ג'ון איפשהו?" - "לא, אף אחד משלושתם."
אתה חייב להיות בתחנת הרכבת לכל המאוחר בשעה חמש.
פטר קונה חתול.
הסטטיסטיקה לטובתנו.
ניקולאס קרן מעונג בשעה שאנגלה טנפה את ידיה בפחמים.
ארצות הברית עשירה במשאבי טבע.
טום איננו.
מסורת היא פנס: השוטה נאחז בה בחוזקה, לחכם היא מאירה את הדרך.
תרגמו בבקשה את הטקסט היפני הזה לצרפתית.
בדרך כלל אני קונה בסופרמרקט הזה.
העובדה שניתן למכור אלטע זאכן בשוק הפשפשים במחירים מופרזים, הדליקה בו רעיון לפתוח חנות יד שניה.
האדם הוא בעל החיים היחיד שצוחק.
אני חושבת שמלאך שומר עליי.
אני מקדישה את השיר הזה לעמי.
ברור לגמרי שכך אי אפשר להמשיך.
שמי טמאקו, ושמך?
הוא אמר: "שאלוהים יעזור לנו!."
נשארתי בבית כל היום.
יש לי הרגשה שאתה לא רוצה שאלך.
אתה מזכיר לי את בני.
כבר יוצא לי מהאף.
בהצלחה בעבודתך!
השתנית מאוד.
אני לא יכול לזכור איפה קניתי את זה.
גנבו את הפספורט שלי.
איפה משקפיי?
מה הבעיה שלך?
נראה לך שדבר כזה אפשרי?
שפת האם שלי היא ספרדית.
תסתכלי עליי כשאני מדברת אלייך.
"מי זה?" "זאת אמך."
מי זאת לורי?
אני בכלל לא רעב.
אתה חושב שטום אשם?
ב-1962 השיגה אלג'יריה את עצמאותה מצרפת.
נו, אז מה?
אני צריכה לחשוב על זה. אנסה למצוא ניסוח אחר.
מכשף מרושע הפך את הנסיכה לברבור.
זוהי מילה, שהייתי מחליף בשמחה.
טום התעלם מן העצה של מרי.
אראה לך את זה רק פעם אחת.
בשנת 1935 משורר הוציא לאור ספר שירה באמצעות כספים שהעמידה לרשותו אמו. בהקדשה הוא הודה לכל המו"לים שדחו את כתב היד שלו.
זה לא אני. אלוהים עֵדי.
מחשבי הכיס החדישים ביותר שלנו אינטליגנטיים יותר מהלקוחות שלנו.
איפה נמצאת תחנת המטרו הקרובה, בבקשה?
אפשר לקבל עוד קצת חלב?
אני שולח את הספר בדואר.
היא לחשה משהו באוזנו.
בלילה שעבר חלמתי עלייך.
השעה תשע ורבע.
כסף לא צומח על העצים, אתה יודע.
לא הרבה ידוע לנו על עברו האישי.
כרטיס הנסיעה תקף לשבועיים.
אבא הגיע הביתה לפני כעשר דקות.
אבא שלו היה שוטר.
את עוד תצטערי על כך!
האם יאכל את העוגה כולה?
הוא גיבור.
הבית שלו מודרני מאוד.
מה התאריך היום?
הדקדוק באספרנטו הוא פשוט מאוד.
יוון מבטלת את משאל העם.
היא עקשנית.
אמריקנים רבים זעמו על הפלישה היפנית.
את יכולה להישאר כאן עד היום בערב.
אינני יכול לראות.
מרי ותום הולכים יד ביד לטייל לאור הירח.
העיתונאי נחטף על ידי טרוריסטים.
עכשיו האגו של תום הושפל.
כשהייתי קטנה לא יכולתי לאכול דגים.
יש לה ליד תבונה משלה והיא מתקשרת ישירות אל הלב.
אתה עוד תצטער על זה!
אני לא יודע מתי צריך לכבות את המכשיר.
תתעשתי!
אני שמח מאוד, כי בחודש הבא תבקר בטוקיו.
אומרים שיום שישי, 13 בחודש, הוא יום ביש מזל.
זהו ביתו של טום.
טום איבד את חוש הריח שלו.
זה עולה חמש מאות אירו לשבוע.
זה בל ייאמן!
בואי הנה לפני השעה שבע.
אתה יודע לצלול?
לשוודיה יש שפה משלה.
אני גר קרוב לים, אז אני יכול ללכת לחוף הים לעתים קרובות.
תתעורר בבקשה.
טוקיו נכנעה לאחר ימים ספורים.
אל תהיה כזה קטנוני.
כשאני ביחד איתך, אני מאושרת.
הכול מתנהל בהתאם למתוכנן.
מחיר המצלמה הזאת גבוה מאוד.
אני לא לגמרי מבין מה אתה רוצה לומר.
הוא חזר מארה"ב.
הפרח הזה מקסים.
כמה ימים יש בשבוע?
את יכולה לסגור את הדלת?
אני עובדת כדיילת בחברת תעופה.
אני אוהב ורדים אדומים.
צבעו של המחשב אדום.
למרות היותי חולה, עשיתי כמיטב יכולתי.
הנמלה הזאת היא המלכה, את לא רואה שיש לה כנפיים?
זאת הייתה מסיבה קוּלית.
כמה עולה קילו אננס?
הוא חש בידה על כתפו.
סיביר היא אחת הריאות הירוקות של כדור הארץ.
הוא כאן!
זה מוזר, אבל פתאום היא נעלמה.
את חושבת שטום אשם?
אני מחפשת את אנדי. אתה יודע איפה הוא?
באופן זה נוכל להכפיל במהירות את מספר המשפטים.
תום השתמש במגבת ישנה לקנח את ידיו.
אין לי כסף לקנות מילון.
אצבעותיי נתפסו בדלת.
זה תפוז.
נא לכבות את האור כשאת יוצאת מהחדר.
צריך להוסיף נקודה בסוף המשפט.
הוא יכול לעשות זאת טוב יותר ממני.
בינתיים דורשים רוב הגרמנים שנשיאם יתפטר.
אני עדיין צעירה.
אכלנו ביצים.
זהירות, לאיש יש אקדח.
רצית ללכת לשם כבר זמן רב, נכון?
חיי בידיך.
אני לא יודע אם אני יכול לבוא.
איש עסקים יפני רכש את יצירת האמנות ושילם תמורתה 200 מיליון ין.
נשארתי בבית, כי ירד גשם.
היו שינויים כלשהם?
השנייה לא פועלת.
תוכל לעשות את זה במקומי?
מחר אקום מוקדם.
אתם אידיוטים.
תן לי בבקשה את מפתחות המכונית.
בעלי קנאי.
אמא שוכבת במיטה, מצוננת.
כלב נובח אינו נושך.
הוא תמיד נמצא לצדי.
קשה להאמין שכל חפצי הנוי האלה הם עבודת יד.
אתה צריך לשמור על דיאטה.
אני מתגוררת בבית ישן.
הכי חשוב, שאתה מבין אותי.
מאותו יום, עזרנו לו ללמוד יפנית.
את מאמינה ברוחות?
אני לא יכולה להבדיל ביניהם.
אני לא לגמרי מבינה מה את רוצה לומר.
איימי הולכת ברגל לתחנה כל בוקר.
היא הייתה גאה שנזדמן לה ללחוץ את יד נשיא ארה"ב.
את החלונות האלה הוא פתח.
רושם ראשוני יכול להטעות.
שים לב למה שאתה אומר!
הייתי עייף מאוד.
היא קטעה אותי.
ראיתי את ליז הבוקר.
זהו הבית של טום.
אני מחכה בדלת הבית.
איפה נופלת ההטעמה במילה "אוסטרליה"?
האורחים שלנו אמורים להיות כאן תוך כשעה.
אני לא יכול לחיות בלי טלוויזיה.
לעתים קרובות אני מקבל מכתבים ממנה.
אני אוהבת אותו עוד יותר בשל הביישנות שלו.
הוא מסרב ללחוץ את ידי.
יש לי הרבה מה לעשות כרגע.
היא צריכה להחליף בגדים לפני המסיבה הערב.
לולא עזרתך לא יכולתי לעשות את זה.
אף פעם אל תשנא בן אדם, אלא לכל היותר, את מה שהוא עושה או חושב.
יש לנו ארבע שעות צרפתית בשבוע.
כל עוד תהיי שקטה, את יכולה להישאר כאן.
התאונה התרחשה לנגד עיניי.
אתה נמצא בין חברים.
למה את עושה את עצמך כאילו אינך מכירה אותי?
הילדים יתעוררו אם תעשה רעש.
דיק הלך לעולמו והוא בן עשר.
הוא נתן תשובה מעורפלת.
לרוע המזל הייתה זאת פעילות הדורשת רק עבודת ידיים.
עם הכסף הוא יכול היה לרכוש רכב חדש.
היא הלכה לטייל.
אף אחד לא רוצה לתרגם את המשפטים שלו, כי הם טפשיים.
דיברתי לאט כדי שהם יוכלו להבין אותי.
בל נשכח את העובדה הזאת.
יותר מדי סטרס עלול לגרום למחלה גופנית.
על פי רוב תוכל להשיג את המטרה אם רק תיקח את עצמך בידיים.
היה שם שלט שאמר: "אסור לדרוך על הדשא."
איפה המפתחות שלי?
הכל מתנהל על פי התוכנית.
טום שר.
התוכנית שלך בוודאי תצליח.
לא פשוט ללכוד ארנבת בידים.
עכשיו הוא עומד בדיוק בדלת ורוצה להיכנס לכנסייה.
התנצלות כזאת איננה יכולה לקבל.
אנחנו מבקשים סליחה.
ולכן, תיהנה מכל יום!
תארי לי בבקשה בדיוק מה התחולל שם.
תישאר עוד קצת.
אני מדבר יפנית, אנגלית וצרפתית.
לאן אתה עובר?
חופשה הקיץ הזה לא באה בחשבון.
מה פירוש "לפתח ארכיטקטורת קול"?
אתה איתנו, או שאתה נגדנו.
אנחנו רוצים למדוד את החום שלך.
הבעיה לא קשה כמו שהיא נראית.
תום לא נראה כמו האיש בתצלום.
לעתים קרובות אני מעביר את זמני הפנוי בהאזנה למוזיקה.
כל הישיבות האלה מתנהלות באנגלית.
הצלחתי לתקן את האוטו שלי בעצמי.
היא נאלצה להיפרד מעירה הולדתה
יש לנו שלושה כלבים, אחד לבן ושניים שחורים.
שאיפתו היא לנסוע לארה"ב.
החנות הייתה ריקה, יחסית.
האם גם אתם נוסעים לקיל?
הוא לחץ את ידי.
את צריכה להיות כאן לכל המאוחר בשעה שתיים וחצי.
זה ביתו של טום.
אני אסיר תודה לאנשים שעוזרים לי להבין.
נדרשו לי רק מאה אלף ריאל, בערך.
הרומן שלו תורגם ליפנית.
בינתים הכל בסדר.
אני בבית.
זרקי אליי את הכדור, בבקשה.
הארץ שונה מכוכבי הלכת האחרים בכך שעליה יש מים.
ביל עובד במשרה חלקית, כדי שיוכל לקנות אוטו.
תראה, יורד שלג!
האסיר שוחרר.
אתה בטוח בכך?
הוא אינטליגנטי, ומלבד זאת, הוא גם מנומס.
יש לכם את זה בכחול?
הוא אינו מתבייש בעוניו.
יש לו זיכרון צילומי.
אני לומד צרפתית זה שנתיים.
הקו הזה מקביל לקו האחר.
זה עץ ממש גבוה.
קראתי לה קטי.
לא הגיע לטום שזה יקרה לו.
בנפילה הוא פצע את ידו.
תיעלם מחיי ואף פעם אל תחזור!
אחר-כך הוא הלך הביתה.
טום עדיין חייב למארי אלפיים דולר.
הייתי בא אתך בשמחה, אבל לא היה לי זמן.
לפעמים אני רואה אותו בטלוויזיה.
האם ידיך נקיות?
טום עוסק במגיה שחורה.
טום ומשפחתו שרדו את רעידת האדמה.
היא החזיקה ביד מטריה.
האפודה הזאת לא עולה הרבה. היא זולה מאוד.
תחילה הם צוחקים עליך, אחר כך נלחמים בך, ואחר כך אתה מנצח.
תחליף את זה בבקשה.
נאמר לי שאתה מחפש בייביסיטר לילדים שלך.
העט הזה עלה לי לא פחות ממאה דולר.
אין לי נגן דיסקים, אבל קניתי את הדיסק בכל זאת.
עליה להיות זהירה יותר.
בדרך כלל אני מתקלח בערב.
המחזה הוא סאטירה על עולם הפוליטיקה.
הבה נרקוד כל הלילה!
תעצרו את הגנב!
אני עייפה כל כך!
היא לא אכלה דבר לארוחת הצהרים.
אם לא תזדרזי, תאחרי לבית הספר.
הבטן שלך הולכת ומשמינה.
אני תשוש מדי מכדי להמשיך ללכת.
המזכיר הכניס את המכתב למעטפה.
משאיות הבנייה מרעישות.
טום נפעם משירתה של מרי.
אני לא רואה טלויזיה.
לך לחדר שלך!
אני גר בקומת הקרקע.
עם חברים כאלה, לא צריך אויבים.
משעמם לנו.
סלח לי, אתה יודע מה השעה?
כתבי לי אם יש לך בעיות.
כשאני רואה אותך, לִבִּי אומר לי שאני מאוהב.
חבל שאתה לא יכול לבוא.
אנשים ידעו כבר אז שהארץ עגולה.
ככל שתאכל יותר שוקולד, תשמין יותר.
הוא קודם למשרת מנהל בית הספר.
רבי, אתה בן האל, אתה מלך ישראל!
אני עדיין מהסס האם ללכת או לא.
תירגעי!
חשבתי שהוא יודע הכול על יפן.
אני בספק אם דובר ילידי היה מתבטא כך.
הוא היה גבר חלומותיה.
חשתי את ידה נוגעת בידי.
האם חלזונות מתים אם ממליחים אותם?
בדרך כלל אני מתקלחת בערב.
אני מאמינה שמלאך שומר עליי.
בינתיים דורשים רוב הגרמנים את התפטרות נשיאם.
אני לא צריך כסף, אלא את עצתך.
זה היה סיפור קורע לב.
אני רוצה יותר.
טום ומרי לא היו נשואים.
אני לא יודע איך לשלם לך את הסכום הזה.
היא לחשה דבר מה באוזנו.
אני רוצה לשפר את הספרדית שלי.
הוא נהרג על ידי.
אני לא משאיר את הדלתות פתוחות, כי באזור מגוריי יש חיות.
טום היה אז בכלא.
הלוואי שהייתי יכולה לחיות חיים רגועים יותר ולא הייתי צריכה להסתכל על השעון שלי כל הזמן.
לא, לא, זה על חשבוני.
החצוצרה היא כלי נגינה.
נכון שאתה אדם טוב?
הוא זעק: "הצילו!"
איי איי איי! פרנקפורט באמת נמצאת בגרמניה, ולא במזרח התיכון!
אני מפציר בך לרחוץ את ידיך.
מתי אתה עובר?
אלף דולר הם סכום גדול.
אתה יכול לכתוב בכתב ברייל?
את החדר מנקה הגברת שמידט.
היות שהוא עבד כל היום בחווה, הוא היה מותש לחלוטין.
אראה מה אני יכול לעשות, אבל אני לא מבטיח שום דבר.
אתה יכול לכתוב בכל שפה שתרצה. בטטואבה, לכל השפות ערך זהה.
אבא יחזור בעוד כמה ימים.
כשצריך ליצור משהו, יש לי שתי ידיים שמאליות.
כוס מים, בבקשה.
למה אתם לא עוזרים לנו?
כי הם צופים בטלוויזיה.
אני צריכה עוד זמן.
טום מדבר צרפתית?
ויקיפדיה היא האנציקלופדיה הטובה ביותר באינטרנט.
הוא היה לבן כסיד.
בסתיו משנים העלים את צבעם ונושרים.
אנחנו לא צריכים אותך עוד.
בניית בית העיריה ארעה בין השנים 1895 ו-1897.
כל בני האדם נולדו בני חורין ושווים בערכם ובזכויותיהם. כולם חוננו בתבונה ובמצפון, לפיכך חובה עליהם לנהוג איש ברעהו ברוח של אחווה.
אתה צודק. אזמין מונית.
ראיתי בית עם גג אדום.
איפה בית הספר?
לא נוכל להתחיל את הפגישה עד שיהיה לנו קוורום.
תן לי בבקשה את המילון.
מדוע אתה עצוב כל כך?
השטן הוא אגואיסט.
לחץ הדם שלי נמוך.
אני תוהה אם היא נשואה.
זו הכנרית של טום.
אפילו בחופשות שלה היא אף פעם לא מחוברת לרשת.
לפני ארוחת הצהרים אני נוטל את ידיי.
תקן את המשפט הזה, בבקשה.
הפעם אני משלם.
קליפורניה מפורסמת בפירותיה.
יש לו משפחה גדולה.
הבדיחות שלו שיעשעו אותי.
מה שמעצבן אותי זה לא מה שהוא אומר, זו הדרך שבה הוא אומר את זה.
יש ברשותך נשק?
אם את כותבת, כתבי נכון.
גולגולת האדם מורכבת מ 23 עצמות נפרדות.
תיעלם!
ארה"ב עשירה במשאבי טבע.
המטוס נחת בשעה שש בדיוק.
בואו נעשה הפסקת תה.
ככל שיש יותר ילדים יש יותר ידיים עובדות.
אל תישאר יותר מדי בשמש.
זה נכון שהוא לא יכול היה לדעת את האמת.
בחרנו בטום לקפטן הנבחרת.
אתה פנוי בסופשבוע הזה ?
אני מעדיף להישאר בבית.
מרי הלכה למלון בעקבות החבר שלה, משום שלא הכירה היטב את הסביבה.
אני נותן לך את המילה שלי.
חבר שלי לא היה אתמול בביתו.
ג'ון מקווה להשתחרר מהתלות בהוריו.
מי רוצה קקאו?
אני לומד את השפה הבאסקית.
אף אחד לא בא לעזור לי.
אני משתכר 100 אירו ליום.
היא הרגה אותו, לכאורה.
ידיים ענוגות הפיקו צלילי פעמון מהפסנתר.
אני חושב שאת רעבה.
הוא עשה זאת מרוע לב.
הוא תמיד לא מרוצה.
אף אחד לא ניחם אותנו כאשר היינו באבל.
היה לו חתול לבן.
את בטוחה שאין אפשרות?
אל תושיט ידך לאריה.
אני מצטערת, לא אהיה שם.
שמחתי על ביקורה הבלתי צפוי.
רצתי כמה מהר שיכולתי, אבל בכל זאת פיספסתי את האוטובוס.
הוא אדם נרגן.
לסבתא שלי יש אח תאום.
3 בחזקת 3 הם 27.
היום זה יום חם למדי.
זה לא קשור כלל.
אני מי שאני היום הודות לאבי.
הכושי עשה את שלו, הכושי יכול ללכת.
נא לחתום על המסמך.
חודשיים עברו מאז הגעתי לטוקיו.
אני לא יודע איפה אני.
יש לך תחביב?
האם סידרת את החדר שלך?
האתר הזה יכול לחבל במחשב שלך.
אתה אוהב לשיר?
הוא אוהב לבשל בשביל המשפחה.
משחקי מזל אסורים!
יש לי שתי מתנות לחברים.
שתי האחיות התפרסמו יותר ויותר.
אני מצחצח שיניים פעמיים ביום.
יכול להיות.
הנדון - עניין חשוב מאוד.
תביא לי משהו לאכול.
לימדתי את חברתי לנהוג.
אתם מוטרדים.
איך מוצאת חן בעיניכם טקסס עד עכשיו?
נאלצתי לעזוב את ורשה ולעבוד לפרנסתי במקום אחר.
אני רוצה לקנות אננס.
מתי אתה קם?
הוא דיבר לא יפה, אבל ברור.
כבר נמאס לי לשמוע אותו דבר שוב ושוב.
מה שאמרה הוא בגדר חידה עבורי.
זה רציני?
גורלי בידיו.
לובליאנה היא בירת סלובניה.
תפתחי את הארון מצד שמאל, הבקבוקים נמצאים שם.
איחרתי לרכבת בשלושים שניות.
היא נישאה לו בשל כספו.
נשאר לנו רק עוד אחד.
היא איבדה את הכובע שלה, אבל מצאה אותו מיד.
איך זה יכול היה לקרות?
עבר עלי יום דפוק.
טוקיו נכנעה כעבור ימים ספורים.
כשהיא שאלה אותו אם הוא עייף, הוא ענה "כן."
בגדת בי. מדוע?
תניח לי.
אני חייבת להחזיר את הספר הזה לספרייה.
הליכה ועמידה מסגירים הרבה יותר מאשר הפנים.
אני יודע להבחין שמשקרים.
היא חיה מהיד לפה.
מדוע אתה כל כך מתוח?
אנחנו משחקים שחמט לעתים קרובות.
עישון עלול להיות קטלני.
על פי התכנון, הוועידה תיערך בטוקיו.
"לכלב שלי אין אף." "איך הוא מריח?" "נורא."
אנחנו מקווים לטוב ביותר, אבל מתכוננים לגרוע מכל.
כשראיתי אותה בפעם הראשונה, היא התהלכה לה סביב עם בקבוק בירה.
זה אומר הכול.
מספיק שאדם מבין בעסק שלו עצמו ואיננו מתערב בעסק של אחרים. העסק שלי מספק לי תעסוקה ללא הרף. יום טוב, אדונים נכבדים!
טום יודע מי אני?
הוא רחץ את ידיו מהאשמה.
כשהיא שמעה על כך, היא באה הנה מיד.
תוכלי בבקשה להעביר לי את המלח?
תחוש בקור.
שוב עשית אותה טעות בדיוק.
גילו זהה לגילי.
היא נישאה מחדש כשהייתה באמצע שנות הארבעים שלה.
מר גרין, מבקשים אותך בטלפון.
היא המזרן של החבר'ה.
אתה ספורטיבי?
שלוש בשלישית שווה 27.
ספר זה ראוי לקריאה שנייה.
תחושת הגרוד הופיעה כמה שעות אחרי הארוחה.
האישה הזאת הייתה היום עדה לתאונה בשעה שלוש אחר הצהריים.
אני מזהה כשמשקרים.
אני לא יכולה תמיד ללכת על פי צו האופנה.
השופט גזר על טום שלוש שנות מאסר.
טוקיו היא בירת יפן.
אני מפחד מחיות בר.
אי אפשר לעשות הרבה דברים בו-זמנית.
אני שקוע בחובות עד צוואר.
היא כותבת לו מדי שבוע.
הסוג הזה של פלאפון נמכר היטב.
האם אתה סובל מנדודי שינה?
היא שלחה לנו מברק שהיא מגיעה.
מסכימה, אבל רק בתנאי אחד.
יש לי את האמא הכי טובה בעולם!
הצלחתי לתקן את המכונית שלי בעצמי.
אוטווה היא בירת קנדה.
נעשה הפסקת תה!
הוא יכול לכתוב בשתי הידיים.
הוא אמר לעצמו: "אעשה זאת."
אנשים רבים עובדים בערים תעשייתיות.
לומדים מטעויות.
אתה מדבר סינית?
אביו מת בשנה שעברה.
תן לי דוגמה.
אני מותשת מדי מכדי להמשיך ללכת.
חשתי איך ידיי רועדות ולבי מאיץ.
המשפט הנוכחי חף משגיאות דקדוקיות.
ברטיסלבה היא בירת סלובקיה.
אוי, התקלקל לי המחשב!
גורלי נתון בידיך.
התחנה הזאת משמיעה מוזיקה טובה.
בוב כותב לי פעם בחודש.
היום 20 באורדיבהשת.
שכבתי על הבטן.
הבניין נהרס לחלוטין.
לא אני הוא האיש. שהדי במרומים.
נוכחתי שהתבגרתי, כאשר התחלתי לשמוע לעצותיהם של הוריי.
היא שום גיבורה.
קבוצה לא מבוטלת של ילדים בארץ הזאת חיים מהיד לפה.
מתוכנן שהוועידה תיערך בטוקיו.
כשהוא יבוא, אשלם את הכסף שהבטחתי.
גיליתי הרגע את אתר האינטרנט הזה, ואני חושב שהוא נהדר!
הוא שקל את האבן בידו.
אבי נהג לסעוד במסעדה הזאת.
היא היתה חייבת להיפרד מעיר הולדתה.
זה סוד.
כאן אפילו בקיץ קר.
כמה זמן אתה פה?
אנחנו חייבים לתמוך בזכויות מיעוטים.
בגלל שהיא רצתה לשאול משהו, היא הרימה את ידה.
מדוע האור דולק?
נידו אותה.
אמא תרזה השתמשה בכספי הפרס לעבודתה בהודו ובכל העולם.
קחי את ידי. אנו נגיע לגן-עדן, את ואני.
תום תרם.
אני חושב שאת צודקת.
אני תוהה מי המציא זאת.
אני יכולה להדליק את הטלוויזיה?
עם חברים כמו טום, לא צריך אויבים.
כשמתרחש משהו, הוא מהר יהיה מעורב בדבר.
הוא פתח את תא המטען.
אתה מדבר סינית?
הוא מכר את כל האדמות שלו.
הם אחים?
אני רוצה לדעת מה אתה יודע.
מחמת הקור נרדמו ידיי.
פגשתי את המורה שלי בדרך לתחנת הרכבת.
אתה צריך לאכול בצורה סדירה.
קראנו לחתולה "מימי."
אני קורא לקהילה המדעית, זאת שהעניקה לנו נשק גרעיני, לגייס את הכשרונות שלה ולתעל אותם לטובת האנושות והשלום: תנו לנו אמצעים להפוך נשק זה למיותר ולנטרלו.
חיכיתי לו עד השעה 10:00.
אני שמנה כל כך.
אני לא אוהבת סיכון.
זו הייתה רק בדיחה.
עשיתי זאת בשבילך.
בשבת אבא שייך לילדים.
הוא שתה בקבוק יין.
אינני יכול לקבל את המתנה הזאת.
אין ספק שהיא מוכשרת.
האישה שנפצעה הייתה תיירת ברזילאית.
שלוש כפול ארבע הם שתים עשרה.
כאן אני מסכים.
כמובן. מה אני יכול לעשות?
כמה ספרים יש ברשותך?
אף פעם אל תשנאי בן אדם, אלא לכל היותר, את מה שהוא עושה או חושב.
תפסנו אותו "על חם."
וַיַּרְא יֵשׁוּעַ אֶת נְתַנְאֵל בָּא לִקְרָאתוֹ וַיֹּאמֶר עָלָיו: "הִנֵּה בֶאֱמֶת בֶּן יִשְׂרָאֵל אֲשֶׁר אֵין בּוֹ רְמִיָּה."
הייתי לומדת הונגרית, אבל אין לי זמן.
אני צריך עוד זמן.
בארץ שלי אנשים לא יכולים לסבול אחרים חכמים מהם.
הכלב החל לנבוח לפתע.
לא משנה מתי תגיע, אשחק אתך שוגי.
אחי מבוגר ממני בשנתיים, אבל נמוך ממני בשלושה סנטימטר.
היא המשיכה לישון עוד.
נתראה!
מי זה טום?
התרופה הזאת מרה.
אנחנו אוהבים לדבר.
האם ידעתם את זה אז?
יש לי עט כדורי, אבל הייתי רוצה אחר.
הוסיפי 3 כפות יין לבן.
תושיט לי בבקשה את המילון.
הזמנתי שני המבורגרים.
חבל שאנו לא יכולים להשאר.
את חושבת שדבר כזה אפשרי?
הוא בוודאי הופתע.
הבעיה אינה קשה כמו שהיא נראית.
מדוע לא יכולת לישון בלילה שעבר?
זה המטבח שלי.
אני צריכה עזרה.
מה שנבנה ביד, יכול להחרב ביד.
יש לה ציצים גדולים.
את צריכה לאכול בצורה סדירה.
בל נשכח את העובדה הזאת.
הבחורה בודדה.
אל תישארי יותר מדי בשמש.
איך מתבטאת השגיאה?
האם תישארי כאן, או תלכי?
נו, את מתרגמת, או משחקת עם האצבעות?
אתה יכול להישאר כאן עד הערב.
הוא נקבר בבית העלמין הזה.
מר גרין, רוצים אותך בטלפון.
אני לא יכולה לסבול עוד את הכאב הזה.
האונייה עזבה את הנמל ולא ראו אותה מאז.
אחוז באגרטל בשתי ידיים.
הטלפון צלצל שוב.
אני הולכת הרבה ברגל, כי זה בריא.
אני לא אוהב את סוג הבית הזה.
"לא," חזר ואמר האנגלי.
יש לך את זה במידתי?
הם חושבים שהוא חכם.
אסור להחזיק את הספר שלי בידיים מזוהמות.
מדוע את עצבנית כל כך?
היום יש לי תוכניות אחרות.
נעשה קר. תיזהר שלא תתקרר!
חשבתי שטום הוא אבא של מרי.
את מזכירה לי את בני.
נשוחח על זה מאוחר יותר.
זה לא משנה לי.
הענבים חמוצים כל כך שאני לא יכולה לאכול אותם.
כשהיא מצטננת, לעתים קרובות היא מפתחת ברונכיט.
כסף לא צומח על העצים, את יודעת.
אני חייב לנסוע העירה.
לפתע החל הכלב לנבוח.
לא הייתה לי כל ברירה אחרת מאשר להישאר.
האם החבר שלך דובר אספרנטו?
בן כמה, לדעתך, טום?
פניקה שוררת על סיפון הטיטניק.
הקרדינל ברגוליו נבחר על ידי הקונקלווה לאפיפיור.
המחשב הוא בצבע אדום.
אף אדם אינו עשיר דיו כדי לקנות בחזרה את העבר שלו.
יש לו אוטו.
לאן את עוברת?
בדיוק הגעתי.
הלכה חייבת ללכת יד ביד עם הנסיון.
אתקשר אליו.
אף אחד לא ראה את הציפור עפה.
מחר הוא יגיע לפריז.
איפה האמבטיה?
לפני רגע קמתי.
הגעתי כדי לחפש אתכם.
מה אתה אוהב יותר, תה או קפה?
לא אשכח לעולם עד כמה שמחת לעזור.
המיזם פשט רגל.
הקיפוד הוא חיה קטנה.
לו הייתי במקומך הייתי נוהג בדיוק כמוך.
המעלית לא פועלת.
נראה לי שכבר הייתי כאן.
הוא נהנה מהליכות ארוכות ביער.
הכל מתנהל בהתאם לתוכנית.
ציית תמיד לאביך.
הוא המורה שלי.
טום חייב למרי עוד 2,000 דולר.
ויקיפדיה היא האנציקלופדיה הטובה באינטרנט.
מה עשית באותה שעה?
היה לי הכבוד לשבת בשורה הראשונה.
עסקיו המלוכלכים דלפו החוצה בסופו של דבר.
וַיֹּאמֶר אֱלֹהִים, יְהִי אוֹר; וַיְהִי-אוֹר.
הכול נכון דקדוקית, אבל דוברים ילידים לא אומרים כך.
כבר רחצת ידיים?
תיסעי בזהירות.
הגעתי לתחנה בזמן.
לא אוהב סיכון.
לעיתים קרובות מגרגר הגרון מילים גבוהות בעוד הידיים בטלות מעמל.
רחץ את הפנים ואת הידיים.
אני נוטל ידיים.
תן לי דף נייר.
הוא אוהב להיות מוקף בצעירים.
אספרנטו מדוברת במאה ועשרים מדינות בעולם.
אבי בקו הבריאות.
לימדת אותו היטב.
את עדיין מתקשה בפיזיקה?
טיפסתי פעמיים על הר פוג'י.
מיד אשוב.
מאי בא אחרי אפריל.
הרכבת הגיעה על השנייה.
אנחנו בוודאי הטובים ביותר.
אני לא מעוניין לבקש את ידך!
לא היו אלטרנטיבות כלשהן.
בדרך כלל אני אוכל כאן ארוחת בוקר.
יש לי הרבה תחביבים, לדוגמה דיג וטיפוס.
יש בתי קולנוע כאן בסביבה?
תרצה לדעת מי עשה את זה?
את הולכת לטלפון ומתקשרת לרופא!
לא אשאל מדוע את רוצה זאת.
אני רואה את העניין לגמרי אחרת.
הרחמים העצמיים שלך עולים לי על העצבים.
מוטל על אדם לטול ידיו לפני הארוחה.
אתה מדבר עברית?
כתוב לי אם יש לך בעיות.
בארצי אנשים לא יכולים לסבול אחרים שחכמים יותר מהם.
את נראית מרוצה.
בלי לדעת מה לעשות, עמדתי שם ושתקתי.
אני לא רוצה לשמוע מילה נוספת על זה!
האם גם אתם נוסעים לעיר קיל?
אני מעוניין לקנות.
מתי יוצאת הרכבת הבאה לבוסטון?
תוכלי לבצע את זה עד תאריך היעד?
טיפש חושב תמיד שהאחרים הם הטיפשים.
הייתי צריך להקשיב לטום, במקום למרי.
סלח נא לי, אדוני, על שדיברתי ארוכות.
אני מוחה.
אני לא יכולה להיות בו-זמנית בשני מקומות.
נכוותי ביד מהמגהץ.
הייתי רוצה רשימה של המילים באיטלקית שלא מופיעות עדיין בקורפוס.
בעלי האחרון היה ממש אידיוט.
די קשה להגיע לשליטה בצרפתית אחרי שנתיים-שלוש.
שאזמין לך מונית?
אני לא מבין שום דבר.
במוקדם או במאוחר הוא ישלוט בצרפתית.
אם אתה מאמין למה שאומרים פוליטיקאים, למעשה אתה עצמך אשם.
יש לי תיאבון למשהו לא מתוק.
טום אמר לי שהוא רוצה ללמוד צרפתית.
זו הייתה אזהרה!
אני שקוע בקשיים עד הצוואר.
הגברת הקשישה חייכה אל נכדתה.
היא התחילה להיפגש עם גבר אחר.
אני חושבת שדעתו חשובה מאוד.
טום הכחיש את השמועה.
אוכלוסייתה של העיר הזאת גדֵלה.
מה עשית באותה שעה?
מאז שהיא נפלה במטבח, היא לא לגמרי שם ברוחה.
האתר הזה יכול לגרום נזק למחשב שלך.
אני מתכונן לבקש את ידה.
הוא החל לדבר על האידאלים שלו, כמו תמיד.
המכתב הזה ממוען אליך.
רחץ ידיך לפני הארוחה.
אני מעוניינת לקנות.
היא כבר ישנה.
אנחנו נועלים את הדלתות בלילה.
ראיתי טלוויזיה אחרי שרחצתי את הכלים.
בימינו לא יוצרים עוד הרבה מוזיקה טובה.
את צריכה כסף?
תסגרי את הדלת אחרייך.
הרי לבי.
את רואה? זה לא היה כל כך נורא.
אני בטוחה שמעולם לא ראיתי אותה.
כמה זמן לוקח לנסוע באופניים מכאן עד הבית שלך?
הייתי זקוק רק למאה אלף ריאל, בערך.
האליטה שנתחנכה על ידי השליטים הקולוניאליים היא האויב העיקרי של עמה.
אילו נשמע לעצת רופאו, אולי הוא לא היה מת.
תלמידים רבים קנו את הספר.
זהו המשפט הגרמני השני שלי.
מה עם כוס תה?
היא סיימה את הקשר בינינו.
את יכולה לעשות פחות רעש כשאת מתעטשת?
במהלך המלחמה בוב חווה הרבה הרפתקאות מסוכנות.
למי אין מה לעשות?
חם, אז אני רוצה לאכול משהו קר.
כשאני ביחד איתך, אני מאושר.
כל דבר בעיתו.
האקרים מוצאים דרכים ואמצעים חדשים לחדור לרשתות פרטיות וציבוריות.
אני צריך חברים.
אמא חולה מאז יום חמישי האחרון.
חוכמת חיים אינה פחות חשובה מהשׂכלה.
הוא עמד.
היא נולדה בשנות החמישים.
תום השתין מול העץ.
וזהו מה שמכונה משפט קבלת פנים.
בחורף יורד הלילה מוקדם.
היה רופא צעיר שטיפל בו.
Pfirsichbaeumchen היא מגרמניה.
ביפן יש הרבה רעידות אדמה.
היא מצאה את הטבעת שהיא איבדה במהלך המסע.
השעון ממהר בדקה.
בשעה תשע תהיה החנות הזאת סגורה.
הוא לא ביקר אצל אביו כדי לעזור לו, אלא כדי ללוות ממנו כסף.
היות שהייתי עייפה מאוד, ישנתי קצת במשך הפסקת הצהריים.
אתה יכול לטפס על העץ?
בדיוק הרגע הגעתי.
טום אוהב להיות בבוסטון הרבה יותר מאשר בכל מקום אחר שהוא גר בו אי פעם.
אני הולך הביתה.
הוא עדיין עני.
תושיטי לי בבקשה את המילון.
עצים פולטים חמצן וקולטים דו-תחמוצת הפחמן.
באיזה מהם כדאי להשתמש?
קשה ללמוד שפה זרה.
בוא ותבקר אותנו.
הוא רחץ ידיו מן האשמה.
היכנסי בבקשה.
תודה רבה על היום.
היי, אתה כבר ער?
נשקני.
היא בידיים טובות.
היה לי נורא משעמם.
אתה אף פעם לא יודע עד כמה יימשכו הפגישות האלה.
אני חושב שאתה רעב.
מה הומצא על ידי בל?
תיזהר לא להתחלק!
הראה לי מה יש לך ביד שמאל.
סבתי סרגה הרבה גרביים.
מכשולים רבים עומדים בפניו.
נחתכתי משבר זכוכית ביד ימין.
יד חזקה יכולה לעשות, מה שיד חלשה יכולה רק לרצות.
קמתי הרגע.
ככל שיותר אנשים קונים סחורה מסוימת, כך מחירה גבוה יותר.
רוב המתכנתים שונאים את שלב הדיבוג. הרבה יותר מהנה ליצור באגים מאשר לתקן אותם.
ראינו את טום אתמול בלילה.
גם לי זה נראה יותר מדי.
מה היא לחשה לך?
הוא הניף את הדגל.
אני לא מדבר גרמנית.
אני מתחיל מחר.
טוב לשימוש לפחות עד 1.9.2010.
אתה לא אוכל שום דבר.
אל תעשי רעש!
היא בדיאטה.
הוא עשה זאת מתוך רוע.
אני נותן לך ארכה נוספת, טום. אבל מחר העבודה חייבת להיות מוכנה.
אשאר כאן עד שתחזור.
מן הסיבה הזאת, תיקון נדרש בדחיפות.
בשבילו אשים ידי באש.
הרדיו שידר את החדשות בפרוטרוט.
השני לא פועל.
איננו יכולים לקחת את הסיכון.
תמסור להם את מה שאמרתי לך.
תתעוררי בבקשה.
ידיה היו קרות כקרח.
מזג האוויר היה לא רק קר, אלא גם לח.
לקחתי אותו ביד.
הוא משוטט לעיתים תכופות כשידיו בכיסיו.
שמי ג'ק.
האם צריך שאסביר לו את הסיבה?
אני לא יודע מה לעשות.
מעניין מאוד ללמוד אספרנטו.
אני מקווה שאינני מפריע.
אין לי עוד רעיונות.
זוהי תוכניתי.
האהדה שלו הייתה אך ורק העמדת פנים.
הוא היה מאוד סבלני.
שלח לי בבקשה העתק נוסף.
הוא שכח את הבטחתו ללכת לשם.
אתה גורם לי להזיע כשאתה אומר דבר כזה.
יש לסכין להב חד.
בלילה שעבר חלמתי עליכן.
האם טום על סיפון האונייה הזאת שם?
תחליף לי את זה, בבקשה.
תמסור בבקשה דרישת שלום להוריך ממני.
אינני יודעת איפה אני.
יום נורא.
רק נוסעים מעטים נותרו בחיים בעקבות התאונה.
מהי העונה החמה ביותר מבין עונות השנה?
אני רוצה טויוטה.
חיה מהר, אהוב בעוז, מות צעיר!
אחרתי את הרכבת בשלושים שניות.
לאן את הולכת?
הובלתי אותו ביד.
אתה יכול להוסיף תרגום מילולי.
שחייה היא צורה של אימון גופני.
עשינו פוזות לצילום תמונות.
כל טוב ליום הולדתך!
בן כמה אתה?
קודם כל אני רוחץ פנים וידיים.
לטום יש כרית ורודה ועליה תמונת פיה.
מתי זה יהיה יותר טוב?
אתה איתנו, או שאתה נגדנו.
לפני עשר שנים הגעתי לטוקיו.
הרופא רכן מעל הבחור החולה.
בדיוק כשיצאתי החוצה, התחיל לרדת גשם.
זה לא סוד שדעתו של טום שונה מדעתך.
גם אם כל אחד יצחק מכך, מה שהוא אומר זה לא בדיחה.
למה קמת מוקדם כל כך?
תזדרזו! הרכבת יוצאת מיד.
לא אספר על כך אף פעם לאף אחד.
אתה אף פעם לא יכול לדעת כמה זמן יימשכו הפגישות האלה.
יש לי מאות דוגמאות כאלה במחשב שלי.
הוא עומד בפני מכשולים רבים.
היא נישקה אותי, לא אותו.
האם ברור לך עד כמה היא אוהבת אותך?
טפו, טפו, טפו.
השחקנית הייתה לבושה יפה מאוד.
לא הכרתי כלל את הגברת.
כמה יעלה תיקון הרכב?
תקווה טובה יותר מאשר ייאוש.
הייתי בשמחה באה אתך, אבל לא היה לי זמן.
מר טנאקה הוא רופא, נכון?
היינו תקועים שעות בפקק תנועה.
אני מצחצחת שיניים פעמיים ביום.
נשחק בקאובוי ואינדיאנים? אני מכריז על עצמי כשריף, וכולכם צריכים לציית לי.
הוא אכל פירות וירקות.
אל תשימי את הילד בשק!
שכחתי לכבות את הטלויזיה לפני שהלכתי לישון.
אני עובד בתחום האומנות.
זהו השעון המעורר שלי.
איפה היא קונה ספרים?
אבוא אליך אחר כך.
למי אמרת את זה?
אין לי כרטיס נסיעה.
הזמנתי את הספרים האלה מגרמניה.
איפה המשקפיים שלי?
את החדר מנקה גב' שמידט.
הוא הכה אותי, לא אותה.
יש נהרות גדולים בגרמניה?
את אוהבת שוקולד לבן?
אמא שלי סרגה לי אפודה.
הלב שלי ירד לתחתונים.
הוא נולד בשנת 1960.
לאחי מצלמה ביד.
לכלב זה יש חוש ריח חד.
אני לא מכירה את שמך האמיתי.
אני מרגישה ממש לא טוב.
היא רמזה שאולי היא תלמד בחו"ל.
מה שמך?
"איך אתה מרגיש?" "לא משהו."
אחוז היטב בשתי ידיים.
האישה הזאת הייתה עדה היום לתאונה בשעה שלוש אחה"צ.
עשינו עסק.
תוציא את הידיים מהכיסים כשאתה מדבר אליי!
משהו אומר לי שהיא מצאה אותם.
רומאים, הביתה!
היא לא במטבח, וגם לא בסלון.
הוא התנהג מוזר.
עובר אורח הוא שהציל את טום.
בחודש הבא אעבור דירה.
הסנדלר הולך יחף.
"טאטואבה" ביפנית פירושו "לדוגמה."
תסלחי לי, את יודעת מה השעה?
בכל פעם שהייתי מגיע לבקר אותה, זה היה לאחר שהיא כבר יצאה.
כתוב בבקשה את שמך ואת כתובתך.
פיירוול מבטיח את בטיחותך ברשת האינטרנט.
הוא ייסד את בית הספר לפני חמש שנים.
את חושבת שמחר ירד שלג?
בואו נחזור.
יהיה לי יותר מה לומר כשאמות.
במצב חירום יש ללחוץ על הכפתור.
פרות הן חיה קדושה בהודו.
כל יום אני הולכת ברגל לעבודה.
היא הציגה שאלה טובה מאוד.
אני לא מכיר היטב את האזור הזה.
תני לי בבקשה את המילון.
אני משלם מראש.
אני אופטימיסטית מטבעי.
איך היה בבית הספר היום?
יוני כאן הוא חודש עתיר גשמים.
היא שאלה אם אני צריך מונית.
איפה אביו עכשיו?
מצא את רדיוס המעגל החסום במשולש.
מה השעה?
סידרת את החדר שלך?
טבעתה נפלה לנהר ושקעה עד לקרקעיתו.
אני תוהה איפה הוא כרגע.
פניקה שוררת על הטיטניק.
אני רק אומר!
ייתכן.
פעם הראשונה שאחזתי ביד חברתי רכבתי ברכבת שדים.
זו היתה פגישה מקרית.
בירכתי אותו להולדת בנו.
את השפה הבאסקית אני לומדת.
אני מזוכיסט.
מה תום ומרי עושים פה?
כיצד השגיאה באה לידי ביטוי?
כשיירד גשם, התקשר אליי בבקשה.
עשר פחות שתיים שווה שמונה.
בינתיים, רוב הגרמנים דורשים מוולף להתפטר.
אתה הכול בשבילי.
השמלה החדשה מצאה חן בעיניה.
שניהם בכו לאחר ששמעו את החדשות הטראגיות.
הסבר את הדברים הבאים:
העשירים מתעשרים והעניים מתרוששים.
את הולכת לבית הספר ביום שבת?
אני מתבוננת בהרים.
כדאי להתייעץ עם רופא.
מישהו חייב להיות פה בגלל הילדים.
אף אחד מהפרחים אינו עשוי מפלסטיק.
נתתי את זה לילד הקטן.
אכלתי חתול.
ברצוני לאכול מרק חם.
יש כאן בתי קולנוע בקרבת מקום?
אני בכלל לא רעבה.
עלי הוא אחי.
מדי יום אני הולכת ברגל לעבודה.
איך באה השגיאה לידי ביטוי?
יש לי שכן מצרי.
לא אשאל מדוע אתה רוצה זאת.
אף אחד לא עוצר כדי להקשיב לו.
זוהי מילה שמאוד הייתי רוצה להחליף.
אני סומך עליו במאה אחוז.
כבר ראיתי אותו פעם.
אם צריך ליצור משהו, יש לי שתי ידיים שמאליות.
שני הסבים שלו אינם בין החיים.
סליחה, אבל זה המחבט שלי.
לך, השולטת בשפות צרפתית, אנגלית וספרדית, אספרנטו צריכה להיות קלה אפילו יותר מאשר לאנשים אחרים.
אני לא בטוחה בכך.
איך נקראת הציפור הזאת?
האתר הזה יכול להזיק למחשבך.
בוא נחזור.
איך נראית בעיניכם טקסס עד עכשיו?
אל תשכח את הכרטיס שלך!
רבי, איש זה שהיה עמדך בעברו השני של הירדן, בו העדת, ובכן הוא מטביל אנשים וכולם נוהרים אליו.
זה חינם.
תראה, יקירי, זה לא הולך ככה!
במערב אין כל חדש.
הוא צריך להיות בן 40, בערך.
הנעליים האלה לא מתאימות לי.
אל תשכח את כלל מספר 72.
רק רגע, בבקשה.
את המלאך שלי.
אני אגן על תום.
פתאום התחיל כלב לנבוח.
הרופא יעץ לה להישאר בבית.
היא רשומה.
הגעתי הבוקר בריא ושלם.
האם לבוא לתחנה עכשיו?
פנייך מלוכלכות.
אני מייבשת את הכביסה במייבש או במרפסת.
אין שוב דבר שישווה בחשיבותו לחברות.
תיסע בזהירות.
יש!
הגוף יודע יותר מאיתנו.
הטיפש מאמין תמיד שהאחרים הם הטיפשים.
מזג האוויר השתנה לפתע פתאום.
שנשתמש ב-du או ב-Sie?
תסלח לי, אתה יודע מה השעה?
תום בישר לי שהוא לא מעוניין לחזור הבייתה בידיים ריקות.
אורדנונג מוז זיין.
היא התחתנה עם מוזיקאי.
אכן, הוא לא יכול היה לדעת את האמת.
אבל איפה אנחנו?
אני שונא דביבונים.
אני עובדת כאן. אני לא אורחת.
הוא סיפר לחבר שהוא הרגיש מאוד עייף וחלש.
מה גורם בדרך כלל לכאב?
טום ומרי ביקרו בצפון אירופה.
משוררים לעתים קרובות משווים את המוות לשינה.
אני מתעניין יותר באנגלית מדוברת.
איפה הוא רץ עכשיו?
העוגיות הטובות ביותר שאכלתי אי פעם היו אלה שאמך אפתה לי.
אפשר לקנות כאן משהו לאכול?
בימים ההם חיינו מהיד לפה.
את צריכה להפסיק לעשן.
היא לא במטבח, וגם לא בחדר האורחים.
היה עליך לראות את הסרט אתמול בערב.
הרגשתי רע.
נשארתי בבית כדי לנוח.
יש לי שאלה טיפשית.
זיהום האוויר בטוקיו גרוע יותר מזה של ניו יורק.
גם כי-אלך בגיא צלמוות, לא אירא רע כי אתה עימדי; שבטך ומשענתך, המה ינחמוני.
זהו היכל התפילה הגדול ביותר שראיתי אי פעם.
אם אתה רוצה להשיג משהו בחיים, עליך לשחות נגד כיוון הזרם.
אני זקוקה לעזרה.
אני חייב להחזיר את הספר הזה לספרייה.
לאלמנה היו שתי בנות.
אינני יודעת מתי צלצל הבעל.
הלגולנד נמצאת במפרץ הגרמני.
עד כה ביקרתי ביותר מעשר ערים בחו"ל.
התענוג היחיד שלה הוא האזנה למוזיקה.
הייתי היחידה שנשארה.
מה את רוצה לעשות, את רוצה ללכת הביתה?
אני צריכה את המפתח לפיענוח ההודעה הזאת.
אלה החיים שלי.
מהו פרדוקס? למשל כאשר גוטס פון ברלישינגן אומר: "אני נושק את ידך, גבירתי."
אתה נראה עייף מאוד.
סופיה היא בירת בולגריה.
אף הם נמנו עם לקוחותיו האלגנטיים של הפרקליט המפורסם.
כעבור שבוע היא מתה.
אפשר לשאול את הרכב שלך הערב?
האם הופעת אי פעם בעיתון?
תוכלי להרגיע אותו, בבקשה?
תשאירי את הדלת פתוחה.
כוס הבירה כמעט גדולה יותר ממך.
טום היה מבוגר יותר וחכם יותר מחברו.
אני לא יודע מה קרה איתך.
תאית היא השפה הרשמית של תאילנד.
בגן שלנו יש בריכה קטנה.
רק רגע.
כשאתה לוחץ את ידיו של מישהו, תביט לו בעיניים.
מה קרה, שאתה בכל זאת רוצה להישאר?
אתה עדיין זקוק לעזרתי?
היא הפעילה את הבלמים והמכונית עצרה.
חזרתי.
מחר מעונן.
חייבים להקפיד על סדר.
תפסיקי לקרוא לי ככה!
מה יש לך אם כך ביד?
איפה ניפגש?
לטום יש זמן.
תפסיקי לראות בי מישהי "נורמלית"!
הנבחרת הגרמנית הפסידה, וכעת אני עצוב.
סגור את הדלת!
הייתי רוצה שלא תעשנו כל כך הרבה.
הוא לא עיט.
אני עדיין עייף מאוד.
הוא נולד במאה התשע-עשרה.
עכשיו תלחצו ידיים ותתפייסו.
טום התעלם מעצתה של מרי.
אני עייף כל כך!
טום ומריה לא היו נשואים.
אני שמח מאוד על כך שבחודש הבא תבקר בטוקיו.
למה היא לא רוקדת?
אני לא יכולה לומר כיצד עושים זאת.
תני לי בבקשה את מפתחות הרכב.
אומרים שהיא חולה.
תיזהרי לא להחליק!
אתה יודע לנגן בגיטרה?
טום ניצל בידי עובר אורח.
למה אני צריך לעשות את זה?
טום יושב מול הטלוויזיה. הוא לא לומד גרמנית.
אספרנטו שייכת לכל אחד. למרבה הצער, לא הכול יודעים זאת.
אני נותן לך את הבטחתי.
סבי נספה במלחמת העולם השנייה.
כל אחד עושה טעויות.
הוא הניח את ידו על לבו.
אני לא יודעת אם אני יכולה לבוא.
אנחנו ממריאים בעוד חמש דקות.
כמה יעלה לתקן את האוטו?
הבריחה שלנו הייתה לא פחות מאשר פלא.
טום היה אז בבית הכלא.
היא ידידותית כלפיו.
מחיר הזהב משתנה על בסיס יומיומי.
הרגע גיליתי את האתר הזה, ואני חושבת שהוא נהדר!
קשה להודות שאתה לוזר.
היא קוראת עיתון בכל בוקר.
אילו הייתי זוכה בלוטו, הייתי קונה רכב חדש.
הדרך הטובה ביותר להגשים את חלומותיך היא להתעורר.
הבית הזה שייך לו.
הסכין שלי שבור.
אני לא רוצה ללכת לבית הספר היום.
ברצינות, תשמור על קשר.
תחילה לא יכולתי לזהות אותה.
את יכולה לטפס על העץ?
היינו תקועים בפקק תנועה במשך שעות.
הוא לא רצה לבוא.
תוכל לבצע זאת עד תאריך היעד?
את חייבת לעבוד קשה.
טום נראה מופתע מכך.
הוא בדיוק בגילי.
"איפה אתה גר?" "אני גר בטוקיו."
גם הם נמנו עם לקוחותיו האלגנטיים של עורך הדין הנודע.
אתם צריכים לקרוא בין השורות.
הפרה שלנו אינה נותנת לנו חלב.
יש לו רק מטרה אחת בחיים: להרוויח כסף.
אני סטודנט.
קח דוגמה ממנו.
ידיו הכחילו מהקור.
הם הפסידו במשחק, אבל שיחקו על פי הכללים.
הוא רואה עצמו כמרכז היקום.
היום אקח את המכונית שלי ששטיפה ידנית במרחץ מכוניות.
אפשר להשיג את הספר הזה רק בחנות אחת.
כל אחד יכול לתרום.
אני חייבת לענות באנגלית?
למרבה הצער, יש בעיה.
את צריכה לקרוא בין השורות.
כאשר שמעה על כך, היא באה הנה מיד.
תמיד רציתי לפגוש אותך.
התלמיד הרים יד כדי לשאול שאלה.
תן לי קבלה, בבקשה.
הבריכה התייבשה.
אני מישראל.
האגם מספק מים לכפר.
אתה נפלת בידיי, נבל!
אוהבים את בוב בבית הספר שלו.
לא עשיתי עוד את הטעות הזאת.
הם ניסו להבקיע את שורות האויב.
הוא בדיוק כמו בן אדם. אפילו ידיו של הרובוט חמות.
אורכו של הסרט היה שעתיים.
אני בן אדם עם מגרעות מרובות, אבל את המגרעות האלה אפשר לתקן בקלות.
היא הייתה מאוד חולה.
אני מחפש את אנדי. את יודעת איפה הוא?
שלי טוב משלך.
אני חושש ששפכתי קפה על המפה.
טמי גילה שגיאה במבנה המשפט.
אין לי מה להסתיר.
המלחין יוהאן סבסטיאן באך נפטר בשנת 1750.
הוא נראה עייף משהו.
קיבלו אותה למועדון.
תפסיקי להיות פסימית! הכל יסתדר מעצמו.
ידי השמאלית נרדמה.
אני חושש שמשאלותיי לא יתגשמו.
חכי עד השעה שש.
העבודה הזאת מצריכה המון סבלנות.
בת כמה את?
הוא יכול להגיד דברים כאלה.
איפה מריה?
תעזוב אותי במנוחה.
אנו מתיישבים לשולחן.
הוא היסטוריון.
האופניים שלך טובים יותר משלי.
עשית את זה בכוונה!
אם את כותבת, כתבי בצורה נכונה.
לא פוטרתי. עזבתי.
יכול להיות שיירד גשם היום אחר-הצהריים.
אני הבעלים של המכונית הזאת.
תום מדבר אנגלית כיליד.
יש לך אחים ואחיות?
לא משנה מתי תגיעי, אשחק אתך שוגי.
יש לי את האמא הכי טובה בעולם!
אנחנו מתנצלים.
סופר פרסם בשנת 1935 ספר שירה בעזרת כספים שהעמידה לרשותו אמו. בהקדשה הוא הודה לכל המו"לים שדחו את כתב היד שלו.
זהירות! הסכין חד מאוד.
הוא לא הצליח להבין את המשפט הזה.
עכשיו נפל לי האסימון.
שמי טום.
הוא ראה את זה בעצמו.
רק הוא קרא את המכתב הזה.
הוא מופיע לעתים קרובות על מסך הטלוויזיה.
לא, אני אשלם על זה.
הוא נתן לכל אחד מהם עיפרון.
כוהנת הוודו צחקה בלעג, כאשר תום ומרי, אשר הפסידו במערכה זו, שאלו את עצמם מי חוץ מהסופר בעצם שולט בגורלם.
מדוע קנית את זה?
אני חושב שגנבו את המזוודה שלי.
אנו נשואים זה לזו.
הוא נתן לי לחכות שעה.
מה עשית באותה שעה?
אין לי חשק לצאת החוצה.
אנחנו גברים.
הרכבת הגיעה בדיוק בזמן.
ברקים הם תופעה חשמלית.
כל יום אני הולך ברגל לעבודה.
בכל פעם שאני רואה את זה, אני נזכר בו.
יש לי שתי ידיים שמאליות.
תום צריך לדעת על זה.
את באה אתי לקונצרט?
היא נישאה למוזיקאי.
רחצתי את ידיי כרגיל.
מתי את עוברת דירה?
רייקיאוויק היא בירת איסלנד.
יש להם בדיוק אותם פנים.
עבורך, השולט בשפות צרפתית, אנגלית וספרדית, אספרנטו צריכה להיות אפילו קלה עוד יותר מאשר עבור אנשים אחרים.
במלון הזה שוררת אווירה ביתית.
בלילה שעבר חלמתי עליך.
נולדתי לפני עשרים שנה.
שמתי לב שידיו רעדו.
הוא המורה לאנגלית שלנו.
אני מצאתי שהסיפור מעניין.
היא חזרה שוב על אותה שגיאה.
תוסיפו 3 כפות יין לבן.
אז לאיזה תיאטרון אתה רוצה ללכת?
טום, אל תמות.
תרצה כוס חלב?
תעזרו לי, בבקשה.
אני יודע להבחין כשמשקרים.
כשהפוליטיקאים עושים רושם שאין הם שולטים יותר במצב, השווקים מתעצבנים.
הייתי עייפה מאוד.
"מיאו" יילל החתול והסתכל עליי.
מאז המלחמה חל שינוי גדול.
את מאוד מוצאת חן בעיניי!
תביאי לי משהו לאכול.
הוא רץ אל תוך הכיתה.
אתם צריכים לאכול בצורה סדירה.
הם כבר ראו ימים טובים יותר.
תוכלי לעזור לי כשאעבור דירה?
נראה ש"רציחות הקבב" פוענחו.
ברצון אנסה זאת, אבל אני לא יכולה להבטיח.
המחירים עולים.
עלינו להזהר לא לשחק יותר מדי לידיו.
תן לו אצבע והוא ירצה את כל היד.
היא אוהבת לעשות דברים בלי למהר.
אתמול היא ביקרה אצלי.
מצא את רדיוס המעגל החוסם את המשולש.
את רוצה ללכת?
כמה שהכלב הזה זקן!
קיבלת החלטה נכונה.
תרקוד איתי?
אני לא חושב שזהו חלק משפה כלשהי.
הבה נתחיל!
קניתי את הספר הזה אתמול.
טום מלמד אותנו צרפתית.
הרם ידך לפני שתשיב על השאלה.
ידיו נקיות לחלוטין: הוא משתמש תמיד בכסיות.
אני חוזרת מיד.
"מנין אתה מכיר בכלל את הסורבית העליונה והתחתונה?" " אני לומד את שתי השפות כבר כמה שנים."
אם לומר את האמת, הרגשתי בודד.
רק האמת יפה.
אשתי היא אשת חַיִל.
תניחי את הספר על האחרים.
אני ממש מצטערת.
טום עוד לא מוכן.
פניקה שוררת על הטיטאניק.
הוא צריך להיענש.
קחי דוגמה ממנו.
עלה בידו של המנתח הפלסטי לשקם את ידו של החולה במספר פעולות ממושכות ועדינות.
יש לה עשרה ילדים.
תיזהר במה שאתה אומר!
לך מכאן!
זוג הנעליים הזה לא מתאים לי.
גג ביתי אדום.
תודה על הכול.
בסדר.
הוא נדבק באיידס.
טום אהב להקניט את אחותו.
יש בבעלותו רכב.
שפכתי את הקפה על השטיח.
איך אתה מרגיש?
העניין הזה מובן מאליו לכל אחד המתבונן על העולם בעיניים פקוחות.
זו תמונה של הבית החדש שלי.
טום הוא גולש גלים.
הבעיה היא שאני תפרן.
אתקשר אליך מיד כשיהיה לי פנאי.
אתן לך ארכה נוספת, טום. אבל מחר העבודה חייבת להיות מוכנה.
אני לא חושבת שזה מצחיק.
הוא חולה.
הוא רץ לתחנת הרכבת כדי לקבל את פנינו.
היכן ביתו?
נוכחתי שהתבגרתי, כאשר התחלתי להישמע לעצות שנתנו לי הוריי.
אני אהיה שם.
זה הבית של טום.
כשרציתי לשים את הכוס בכיור, היא נשמטה מידי ונשברה לרסיסים.
אחד, שניים, שלושה, ארבעה, חמישה, שישה, שבעה, שמונה, תשעה, עשרה.
האירוע יתקיים בכל מזג אוויר.
בעלי משתכר 100,000 דולר לשנה.
מדוע היא לא רוקדת?
אני מקווה שהוא יוכל להגיע! הייתי רוצה לפגוש אותו.
הבן שלך הוא כמעט העתק של אבא שלך.
לקונפירמציה הגיעו קרובי משפחה רבים.
סליחה, מה אמרת הרגע?
אם את לא רוצה לספר לי, זה בסדר.
היא היתה מאד חולה.
הייתי כאן לעתים תכופות.
אני חייב להאכיל את החתול שלי.
הם ספקניים באשר לכל דבר חדש.
הוא רוחץ את האוטו.
אפילו ילד אינטליגנטי לא יכול להבין את זה.
טום שתוי.
אנחנו עיתונאים.
מהיד אל הפה הדרך עוד ארוכה.
התחביב שלי הוא איסוף מטבעות.
רבים מנשקים את היד שבעצם הם היו רוצים לקטוע.
הם חיו במשך כל כך הרבה זמן כמו מלכים בצרפת, עד שכעת הם לא יכולים להתרגל לחיים פשוטים ללא מותרות.
לעתים קרובות אני מבלה בזמני הפנוי בהאזנה למוזיקה.
עיניו קרנו מאושר.
אמש אירע דבר מוזר.
התוכניות שלנו לקיץ מתגבשות.
השנייה לא מתפקדת.
היא ביקרה את בעלה בבית הסוהר.
לקוות טוב יותר מאשר להתייאש.
נוכחתי שגדלתי, כאשר התחלתי לשמוע לעצותיהם של הוריי.
הוא מסוגל לכופף מוט ברזל בידיו.
האם תישאר כאן, או תלך?
שלח לי את האנשים הטובים ביותר שאפשר לקבל תמורת תשלום כספי. הכסף הוא לא פונקציה.
תפסיק לצעוק, אני מבקש ממך.
לא שוב!
אחת הקלישאות של כל רומן בלשי היא שהקרבן, כמובן, הוכה "בחפץ קהה."
השעה עכשיו שש ורבע אחר הצהריים.
העב"ם נעלם מיד.
הנוצרים מאמינים בישוע המשיח.
תגיד לו שהוא צריך להגיש את התפטרותו המיידית.
אני לא בטוחה איך הוגים את המילה הזאת.
זה תפוז.
לא הייתה בעיה לקחת את קבוצת הילדים לספרייה.
הוד מלכותו ממתין.
קר לי.
חבל...
המכתב הזה אישי, אני לא רוצה שמישהו אחר יקרא אותו.
חווינו שלוש מלחמות.
מוזיקה רועשת מאד הפריעה לשיחה שלהם.
אתה חושב שמחר ירד שלג?
היא נסעה במונית לבית החולים.
לא רק אני מוזמן למסיבה, אלא גם הוא.
אני אוהבת יינות תוססים ופירותיים.
היום זה היום העשרים בחודש אורדיבהשת.
עדיף ציפור אחת ביד משתיים על הגג.
הרהיטים במשרד זה מאוד מודרניים.
מדוע באת הנה?
זה מקום נחמד, אבל לא הייתי גר כאן.
עבדת אתמול?
מה עשית אז?
כשראיתי את התמונה של אחותי, התפלאתי כמה מבוגרת היא נעשתה.
כשהיא שאלה אותו אם הוא עייף, הוא ענה בחיוב.
אני בשמחה מוכן ללמד אותך גרמנית חינם.
תמסור להוריך דרישת שלום ממני.
הראו לי את הידיים.
אבא שלכם יפני.
הדרך הטובה ביותר להגשים את חלומותייך היא להתעורר.
לא אשאל מדוע אתה רוצה את זה.
ג'ון לא ידע לנגן בגיטרה.
טום בדיוק רצה לומר משהו, כשמריה נכנסה לחדר.
אתה חייב ללמוד לראות את החיים כפי שהם.
היא לא ידעה את זה.
נגרם נזק לצינור.
אני לעתים נדירות מצטנן.
הוא לא אוכל שום דבר מלבד פירות.
הוא הכה אותי, לא היא.
תתקשרי אליי בבקשה לאחר שתחליטי מה את רוצה לעשות.
איפה תחנת המטרו הקרובה, בבקשה?
טום היה אז די צעיר.
לצערי, עליי לאכזב אותך.
אני מתגעגע אליך נורא.
אם אתה רואה טעות, תקן אותה בבקשה.
אני לא חירשת.
בשנת 1962 אלג'יריה השיגה את עצמאותה מצרפת.
כמה עולה הכניסה?
הימים מתארכים.
וְהָאָרֶץ הָיְתָה תֹהוּ וָבֹהוּ וְחשֶׁךְ עַל פְּנֵי תְהוֹם וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם.
הוא נסע לבד לחוץ-לארץ.
שתי ידים מוחאות כף ונשמע צליל. איזה צליל נשמע ממחיאת כף אחת?
הוא חשש לפגוע ברגשותיה.
אל תשכח את כרטיס הנסיעה!
אל תאמין לדבריה.
אין לי מושג.
רעייתי אישה רבת מעלות.
אני בשירותים כי אני רוחץ ידיים.
היא ילדה.
יותר מדי סטרס עלול לגרום למחלה פיזית.
אני אוהב את הטבע.
זהו אגוז קוקוס.
כל החתולים שלך הם בצבע אפור.
אנחנו לא צריכים אותך יותר.
הוא לא יכול היה לישון בגלל החום הכבד.
אף פעם אי אפשר לדעת כמה זמן יימשכו הפגישות האלה.
להפתעתי, היא דיברה אנגלית היטב.
אינני יכול לשאת את קנאתה.
לא אשאל מדוע את רוצה בכך.
לולא עזרתך לא הייתי יכול לעשות זאת.
הפרחים האלה פורחים מוקדם מן האחרים.
אין לי אפשרות לחזור על השנה. אני חייב לעבור את הבחינה.
אני ממתין שעות.
אני נוטל את ידיי.
המורה סיפר שהארץ היא כדור.
יש רופא במטוס?
ילדי הגן הלכו יד ביד לטייל בפארק.
מינסק היא בירת בלארוס.
סגרי את הדלת אחרייך.
מה הוא רוצה אם כך?
מה עוד?
איפה המשאית שלך?
תגידי לי בבקשה, היית חברה במפלגה הקומוניסטית של ברית המועצות?
תגיד לי בבקשה, היית חבר במפלגה הקומוניסטית של ברית המועצות?
הרדיו שידר את החדשות באופן מפורט.
עברו עשר שנים מאז מותו.
נתתי את זה לילד הקטן.
חכי בבקשה מחוץ לבית.
קְלַבָּסטר וגיזמו הם חתולים.
מים שקטים חודרים עמוק.
אבי יבשל לי מחר בבוקר ארוחה טעימה.
זה הכרחי.
אני לא יכול לעזור לכם.
בשמחה.
הייתי פעמיים בקיוטו.
אני לעתים קרובות מקבל מכתבים ממנה.
אנחנו לא יכולים להציע לך כסף.
הם לחצו זה לזה יד.
זוהי המסעדה הטובה ביותר המוכרת לי.
יכולתי לשחות היטב גם כשהייתי ילד.
הוא לחץ את ידי חברו.
הטלפון שוב צלצל.
מן הסיבה הזאת, היה צורך דחוף לתקן.
היא אוהבת מלחינים קלאסיים כדוגמת בטהובן ובאך.
תקני את השמלה שאת רוצה.
אל תהיי כל כך קטנונית.
זה מתפקד?
בשבילי זה היינו הך.
אוי אוי אוי! פרנקפורט בעצם נמצאת בגרמניה, ולא במזרח התיכון!
יש לך חום?
את השפה הבאסקית אני לומד.
רצתי מהר ככל שיכולתי, ובכל זאת החמצתי את האוטובוס.
בוא הנה לפני השעה שבע.
היא מצאה את היום האבוד באמצעות מודעה בעיתון.
יש משהו חדש היום?
אפיתי עבורך עוגת תפוחים.
הוא מה שמכונה "אנציקלופדיה על שתיים."
אם באמצע הבחינה הקיבה מקרקרת, זה לגמרי מביך.
ידי הימנית נרדמה.
מחר בשעה זו אהיה בלונדון.
לא היה לי צורך לקחת אתי מטרייה.
אז מה עשית אחר כך?
הגעת לעבודה מאוחר מדי.
אפילו בקיץ האגם הזה לא מתייבש.
כלבים נובחים אינם נושכים.
כנראה אני עיוור.
הארנבת המסכנה פרפרה בבהלה בידי בעליה.
לא הצלחנו למצוא מידע כלשהו על סבתא וסבא.
ידיי כבולות.
למרות שאני יושב כאן בשמש, עדיין קר לי.
הוא עמד עם ידיים בכיסים.
התרצה לתרום משהו לתוכנית?
זה נכון. נכון?
אני לא יכול לומר איך עושים את זה.
אני גרה בבית ישן.
זהו מסרק עץ.
תאמין לי שאני רוצה לעזור לך.
אני רוחץ ידיי מהאשמה.
יש לשנות את סדר המילים.
הלחם נאפה.
שאלתי אוטו מחבר.
הוא התחרפן לגמרי.
חכה בבקשה מחוץ לבית.
הוריה של מריה התרשמו מאוד מטום.
ידו קרה כקרח.
תאקשי הרים את ידו כדי לשאול שאלה.
אל תדאג. אני אטפל בכך.
אז בימי התיכון הייתי קם כל בוקר בשעה שש.
הוא אוהב שצעירים נמצאים סביבו.
טום ומשפחתו שרדו ברעידת האדמה.
בלי עזרתה לא הייתי מצליח.
זו היתה אזהרה!
יד עצבנית תתקיף כל חומה.
אתמול קניתי חתול בשק.
למה לא יכולת לישון בלילה שעבר?
במרחק אני שומע מואזין קורא למאמינים להגיע לתפילה.
אני מודה שהוא צודק.
טום ומרי ביקרו באירופה הצפונית.
תסתכלי בבקשה על התמונה הזאת.
הנקודה חסרה.
אני מדבר רוסית.
מה תרצה לעשות עכשיו, כל עוד אתה כאן?
הצעירים צמאים.
טום מפעיל מגיה שחורה.
הנה בא האוטובוס.
סטיב, אתה הילד הצעיר ביותר, נכון?
יש חדש היום?
גורלי בידך.
ניסיתי לכתוב ביד שמאל.
אני חושבת שהוא יבוא מחר.
הבניין נהרס לגמרי.
רעידת האדמה גרמה נזקים נרחבים.
פגשתי את יוקו בדרך לתיאטרון.
אני לא יכול לא לצחוק ולא לבכות.
ברלין שוכנת על נהר שפרֶה.
ספרד היא מדינה מפותחת.
לא הכרתי כלל את הגברת הזאת.
פרד תמיד רק משקר.
תסגור את הדלת אחריך.
יורד גשם זלעפות.
זה היה המשפט שלי!
התברר שדבריו לא היו נכונים.
ריגה היא בירת לטביה.
כולם עסוקים, חוץ ממני.
את רוצה שאזמין את זה?
במקרה שהינו בהוקאידו באותו זמן.
אל תעשה כאילו לא ידעת.
אולי לא אראה אותך יותר אף פעם.
מאיפה את, קארן?
אני לא אוהב חשבון, ואפילו פחות מזה פיזיקה.
אביכן יפני.
תפסיק לקרוא לי ככה!
טום לקח מהמקרר בקבוק מים.
אבות אבותינו הגיעו לארץ הזאת לפני 150 שנה.
תוריד את הגרביים, בבקשה.
בלעדיכם אני לא כלום.
"האם הילדים צריכים להסתדר לפי סדר מסוים?" "כן, לפי הגיל, בבקשה."
בכל יום, מכל בחינה, אני הולך ומשתפר.
יש לך הצעה טובה יותר?
לא רציתי להדאיג אותך.
הוא השיג את יעדו.
הספר הזה היה מעניין מאוד.
עלייך להיות כאן בשתיים וחצי לכל המאוחר.
נולדתי לפני 20 שנה.
תתעשת!
סאלי פגשה את הארי בתחנת הרכבת.
עקרות בית רבות מתלוננות על כך שהמחירים גבוהים.
זה נראה יותר מדי גם לי.
היום 18 ביוני, יום הולדתה של מויריאל!
קח את כל הספרים שאתה מעוניין לקרוא.
בשתיים לפנות בוקר הוא מצא סוף סוף את הפתרון.
ראיתי את "מלחמת הכוכבים" פעמיים.
עשית את מה שהיה עליך לעשות.
אחזתי ביד אחותי הקטנה ויחד חצינו את הרחוב.
בעלי האחרון היה ממש טיפש.
הוא כבר ישן.
יש שערה במרק שלי.
האם יש במקרר משהו לשתות?
ואדוז היא בירת ליכטנשטיין.
הוא נראה זקן, אבל עדיין לא מלאו לו שלושים.
נישאנו רק בנישואים אזרחיים.
בחוץ חשוך לגמרי.
אל תעשה כל כך הרבה רעש בחדר.
לרוב יהיה לך עתיד מובטח, אם רק תקח את עצמך בידיים.
אני מרוויח €100 ליום.
את יכולה להישאר כאן עד הערב.
באגודה חברים שלושים איש.
חדר ללא ספרים הוא כמו גוף ללא נשמה.
הוא עדיין לא מודע לטעויות שלו.
החדשות הפתיעו את אמא.
למרבה הצער, אני נאלץ לאכזבך.
אני מושיטה לו את ידי.
התפוח לא נופל רחוק מהעץ.
אתה האהבה הגדולה של חיי.
הכלב שלי לעתים קרובות רובץ על הדשא.
אל תזיז את הידיים.
מי שהבין שירים ידו.
האם היא כבר כאן?
הוא התקדם במהירות באנגלית.
זרוק אליי את הכדור, בבקשה.
אני מתערבת שלטום אין תוכניות.
הטרגדיה הגדולה ביותר של המדע היא רצח תיאוריות יפהפיות על ידי עובדות מכוערות.
תודה רבה על אדיבותך ועל האירוח אצלך!
לאיזה כיוון תתפתח סוריה לאחר חילופי המשטר?
תודה, הבנתי את הכל.
כל הנוסעים חלו במחלת ים במהלך הסופה.
חכה עוד קצת.
צריך זמן רב כדי להתרגל לחיי נישואין.
רשום זאת כאן, בבקשה.
ידו של הלהטוטן הייתה מהירה יותר מעינינו. כהרף עין הקלפים שנחו לבטח באצבעותיו נעלמו כלא היו.
דרוש לי סיוע.
האם חלזונות מתים אם מפזרים עליהם מלח?
בעלי מרוויח 100,000 דולר בשנה.
אתה יודע לרכוב על סוס?
לגיסתי נולדו ארבעה ילדים בחמש שנים.
הבן שאל את אמו שאלה.
אני שמחה לראות אותך.
בלילה שעבר לא עצמתי עין.
אינני יכול לראות.
כל עוד תהיה שקט, אתה יכול להישאר כאן.
טום נראה בדיוק כמו בתמונה שלו.
שום דבר לא נמשך לנצח.
יש לה קול נעים.
שעוני התקלקל.
חיוכו הילך עליה קסם.
הבוס שלי שיבח אותי על העבודה הקשה שהשקעתי.
מי שנכווה ברותחין, נזהר בצוננין.
מדי יום אני הולך ברגל לעבודה.
זו אשמתי, זו לא אשמתך.
הפנים שלך מלוכלכות.
איך אומרים "kaisha" באנגלית?
איפה הגשר?
אני יכולה לדמיין את זה לעצמי בצורה חיה.
בשבילו אלך באש ובמים.
כל אזרח צריך לעזור להם.
יש לי האמא הטובה בעולם!
הבודהיזם הגיע מהודו.
יש לי שני אחים ואחות אחת.
איבדתי את הקבלה. האם אוכל לקבל החזר כספי בכל זאת?
טום שתה יותר מדי.
הוא פצע את עצמו עם סכין ביד שמאל.
היה עליי ללמוד בשקדנות כדי להישאר ברמתם של שאר התלמידים.
את אלו המשתמשים במחרוזת "123456" בתור סיסמה צריך לירות לירח בגין קלות דעת משוועת.
הבן שלך הוא כמעט העתק של אביך.
אהבתי את זה.
שכחתי מה שמו.
היה עדיף שלא נישאר כאן יותר.
אפשר לקבל שמיכה?
זה היה הגול היפה ביותר בכל הקריירה שלו.
היא לא יכלה לצפות שהוא יחזור הביתה בסופו של דבר.
בסוף משפט צריך להוסיף נקודה.
הסוג הזה של טלפונים ניידים נמכר יפה.
לא ישנתי מספיק.
אני לא רואה טלויזיה.
הטבעת שלה נפלה לנהר ושקעה עד קרקעיתו.
לא כתבת, וגם לא התקשרת.
הכול אבד.
בכמה מהסיפורים שלו מהווה המוסיקה את הבסיס לסיפור, והם נקראים, בצדק, "סיפורים מוזיקליים."
לכי מכאן!
זוגתי היא אישה רבת מעלות.
הוא לא ענה, אפילו לא במילה אחת.
למה אתה רוחץ ידיים?
ליבלות על הידיים יש יותר כבוד מטבעת זהב על האצבע.
לצרפת גבול עם ספרד.
שלג דאשתקד.
מספר בתים נעקרו ונסחפו ממקומם עקב השיטפון.
זה מסריח כמו גבינה.
30 היא המכפלה של 3 ו-10.
הייתי הולך לקולנוע אילו היה לי זמן.
עלינו לנסות כל יום יותר לעשות למען עצמנו משהו מועיל.
היא ירדה במדרגות.
היא לבשה בגדים לבנים.
אתן יכולות להוסיף גם תרגום מילולי.
החנינו את המכונית בחניון חינמי.
ראיתי אותו לעתים רחוקות בבית הספר.
הזמנתי לנו טיסה מוקדמת יותר.
שיחות שלום מתחילות השבוע.
אני מתגעגעת אליך נורא.
הוא שותה יין אדום.
אני פשוט מתכוון להישאר בבית.
כאן נמצא בית החולים.
טום פתח את התיבה והציץ פנימה.
האם אתה זקוק לויזה לאוסטרליה במקרה שיש לך דרכון בריטי?
זה הרגע קמתי.
יכול להיות שיירד גשם היום אחה"צ.
בואו נרקוד כל הלילה!
הטיבר זורם ברומא.
תפסיק להכות את החתול!
אני לא מתכוונת להיות אגואיסטית.
לכל הפחות החזק ברשותך תמיד פתק ביד, בו תוכל לרשום רעיון זה או אחר.
אתמול עזרתי לאבא שלי.
במהלך המלחמה הכול אבד.
אני אוהבת לחיות כאן.
איבדתי את כל הכסף שלי.
אספרנטו שייכת לכל אחד. למרבה הצער, לא הכל יודעים זאת.
היא הייתה מודעת לסכנה שבכביש קפוא.
החוזה חסר תוקף אם הכריחו אותך לחתום עליו.
הדקדוק של אספרנטו פשוט מאוד.
קמת מאוחר?
היא נעצרה על ידי המשטרה.
עמדו במעגל והחזיקו ידיים.
לא כל אחד יכול להיות אומן.
לאדם שאינו רוצה לקרוא אין שום יתרון על פני אדם אחר, שלא יודע לקרוא.
תראה, חמוד, זה לא הולך ככה!
אין לנו מושג איפה הוא.
הוא גנח גניחה מוגזמת והניח את ידו על ידית הדלת.
מה שלום אמא שלך?
או: היא נולדה בשנות ה-50.
בלילה חלמתי שוב אותו חלום.
פקידי המכס חיפשו באונייה כולה.
המחירים המוצגים אינם כוללים מס ערך מוסף.
אם הספר שלי מזדמן לידיך, תוכל לשלוח לי אותו?
הם הזמינו אותה למסיבה.
טום איבד את ספר הלימוד שלו של השפה הצרפתית.
יותר מדי זה יותר מדי!
הגברת הזאת הייתה עדה לתאונה היום בשעה שלוש אחר הצהריים.
אבל אני מבקש מכם: אל תעשו אותן טעויות שאני עשיתי!
יכולתי לקרוא בין השורות.
איך מוצא חן בעיניך הכובע החדש שלי?
אם יהיו לך קשיים, תתקשרי אליי!
עצוב לטום, משום שבמשפטים בגרמנית לעתים קרובות כל כך מפריד פסיק בינו לבין מרי.
פרוס את הלחם באלכסון פרוסות בעובי אצבע.
איפה אפשר לשכור רכב?
מסכים, אבל רק בתנאי אחד.
מהי העונה החמה ביותר?
אני מאחל לעצמי רק בריאות.
הוא רוקד לצלילי החליל שלה.
אף אחד לא רוצה לתרגם את המשפטים שלו, כי הם מטופשים.
פניתי לאבא שלי בבקשה שיעלה את סכום דמי הכיס שלי.
אפילו בקיץ קר שם.
הפולובר הזה לא עולה הרבה. הוא זול מאוד.
למה אתה כל כך מתוח?
לעתים קרובות הוא מצטט את שייקספיר.
טום אומר שהוא לא יצביע.
אני מעוניינת לשבת ליד החלון.
הייתי צריך ללכת לשם אתמול.
זאת שטות מוחלטת!
עלה בידיה להימלט.
באוריגמי יש לי שתי ידיים שמאליות.
אני רואה גבר ואישה.
תחתום בבקשה על המסמך הזה.
טום שכח לנעול את דלת הבית.
"כבר קראת רומן של שייקספיר?" - "האם הוא כתב רומנים?"
מהו האושר?
היא בסכנה עכשיו.
היא ביקרה אצל בעלה בבית הכלא.
הוא נופף בידיו האיתנות כדי להדגיש את קריאותיו כאילו ביקש לחלוק את מחשבותיו ולהקים בחלל החדר גשר עליו יבנו כולם יחד את הרעיון החדש.
האם תרצה גם סיגריות?
איך נקלע טום לבלגן הזה?
תוכלי לעשות את זה במקומי?
השורש הריבועי של ארבע הוא שתיים.
אנחנו לא יכולים לקחת את הסיכון הזה.
אני לא בטוח איך המילה הזאת נהגית.
אני אוהב לחיות כאן.
כבר נמאס לי לשמוע תמיד את אותו דבר.
היא ממלמלת משהו לעצמה.
יורד גשם.
אני לא יודע.
תניחי לי.
אני זמינה באינטרנט.
לא יכולתי לראות את פניו של טום.
יא בן זונה!
אביו רופא?
איני יודע.
באיזו שנה נולד הכלב שלך?
ננסה לענות על השאלות הבאות.
גם למורה יש טעויות לפעמים.
סבי היה בן 89.
בואו נשחק בייסבול.
אין דבר!
אני זמין ברשת.
הוא מכיר את העיר הזאת כמו את כף ידו.
השעון שלי התקלקל.
אנחנו כולנו אמריקנים.
טום אמר שדיברת צרפתית.
היא התאמנה המון.
מה בתיבה?
"רציחות הקבב" פוענחו, כנראה.
את מתכוונת אליי?
כמה ילדים שוחים בנהר.
תגיד לו שאני בדרך
מה אתה רוצה לעשות כשתהיה גדול?
את יכולה להשתמש בטלפון הזה.
אני צריכה חברים.
את מבינה?
היא נכוותה בידה השמאלית.
תוכלי לבצע את זה תוך עמידה בתאריך היעד?
איפה טום למד את זה?
היות ששמענו שמזג האוויר גרוע, דחינו את הנסיעה.
זה התפוצץ בקול נפץ אדיר.
סכנה היא שמי השני.
איפה מרים?
הגברת הזקנה חייכה אל הנכדה שלה.
דאטיב הוא מותו של הגניטיב.
ברזיל היא ארץ העתיד.
יש לי חמישה עותקים, אבל אני צריך כמות גדולה פי שניים.
זה היה דחוף.
אני ממתין במשך שעות.
עשר שנים עברו מאז מותו.
אם לומר זאת באופן גלוי, אני שונא אותו.
טוב לשימוש לפחות עד 1 בספטמבר 2010.
ממרחק כזה לא יכולים לזהות את האותיות.
התיקוף הקלאסי בלימודי ההיסטוריה של הזמן העתיק, ימי הביניים והעידן המודרני מבוסס על השקפת עולם אירוצנטרית.
אלף דולר זה סכום נכבד.
הבעת פניה הייתה יוצאת דופן.
אני פשוט סקרן.
מה היית עושה במקומי?
למה קנית את זה?
סניף הדואר נמצא במרכז העיר.
סלחי לי, את יודעת מה השעה?
הם מרגלים.
היא אפילו לא ניסתה לעשות את הדבר הנכון.
לא כולם יכולים להיות אמנים.
הרגליים שלך מאד סקסיות.
הצעיר שתק.
יש רופא על האונייה?
שתיתי רק שתי כוסות יין.
זה אני אשם, לא היא.
אני לא מכיר את שמך האמיתי.
הילדה קראה לעזרה.
אל תדבר עם ידיים בכיסים.
תפסיק לקרוא לי כך!
אז בימי התיכון הייתי קמה כל בוקר בשעה שש.
לי זה חשוב.
כתוב כאן את כתובתך.
בבית החדש שלי הסלון נמצא בקומת הקרקע, ואילו חדר השינה בקומה הראשונה.
אילו הייתי צעיר יותר, הייתי לומד בחו"ל.
חשתי כמה ידיי רועדות.
הנבחרת שלך טובה מאוד, אבל זו שלהם הטובה ביותר.
היא משוררת מעולה.
תיזהר לא לשרוט את הריהוט.
הפצע עדיין לא התרפא.
בדרך כלל אני עושה את הקניות בסופרמרקט הזה.
אספרנטו שייכת לכל אחד. למרבה הצער, לא כולם יודעים זאת.
מי שהבין את זה, שירים את היד.
איזה מזל שמזג האוויר יפה כל כך.
העיתונאי נחטף על ידי מחבלים.
אולי לא אראה אותך עוד לעולם.
אפשר להפריע לך לרגע?
אנחנו צריכים ללמוד לחיות בהרמוניה עם הטבע.
אתה מראה לי את התמונה?
אני מתגעגעת אלייך נורא.
תעיר אותי בבקשה בשעה שש.
יש בנק ליד תחנת הרכבת?
אני לא הצעצוע שלך.
אני גרה בקומת הקרקע.
נייר מייצרים מעץ.
תזדרזי, או שתאחרי את האוטובוס.
גוזל מאיתנו זמן יקר לכתוב מכתבים ביד.
אני עדיין מאמינה באהבה.
תפסיק להרביץ לחתול!
וידיי רעדו.
בדרך כלל אני הולך לבית הספר ברגל.
זה חייב להיראות דמוקרטי כביכול, אבל אנחנו מוכרחים לשלוט על הכל.
מה קרה? אין כאן אף אחד. בקושי יש תרומות חדשות! זה פשוט בלתי אפשרי.
מה יותר גדול, השמש או כדור הארץ?
היא ניצחה בתחרות.
הם גרים בקרבת מקום.
מה זה?
אנו נחים ערומים בחול החם.
אלה הם חיי.
נו, טום, איפה היית?
כן, בבקשה.
תרצו שאחזור על השאלה?
יש לי תחושה שיש לי מידה מסוימת של שליטה בגורלי.
מדוע לא פעלת על פי עצתי?
הקשיש נדרס, והובא מיד לבית החולים.
אני לא יכולה לסבול את הקנאה שלה.
אנו רוחצים ידיים בסבון.
המסיבה נדחתה ליום שלישי הבא.
זה יהיה נחמד אם אנחנו נוכל להיפגש שוב.
אני לא יכולה לזכור איפה קניתי את זה.
הכול אבד במהלך המלחמה.
אל תוציא את כל הכסף שלך על ספרי קומיקס.
האם תום מדבר צרפתית?
התוכנית שלך חייבת להצליח.
העיר הזאת היא בארה"ב.
תזדרזי! הקונצרט מתחיל.
מילה זו מתחילה באות גדולה.
היכנס, הדלת פתוחה.
הוא רואה את עצמו כמרכז היקום.
היא חלתה בסוף השבוע הזה.
בירת מרוקו היא רבאט.
אני טירון באספרנטו.
אין לי נגן תקליטורים, אבל קניתי את הדיסק בכל זאת.
אני יודעת שאינכם מכירים את תום.
תעזוב אותי בשקט.
ובכן, עכשיו התור שלי.
זה החתול שלי.
קני את השמלה שאת רוצה.
ספר זה ראוי שייקרא פעם נוספת.
האם צריך לומר du או Sie?
טום עוד חייב למרי אלפיים דולר.
היתרון שהשפה מקנה לנו בלימוד ידע מורכב ותפיסת רעיונות מופשטים הוא מובן מאליו.
איזו שקיעה יפה!
היא רוצה שאלך איתה.
לפתע החל כלב לנבוח.
כך אנחנו יכולים להכפיל במהירות את מספר המשפטים.
בדרך כלל אני הולכת לבית הספר ברגל.
בעייתך דומה לשלי.
יש משרה פנויה למזכירה.
צפיתי בטלוויזיה אחרי שרחצתי את הכלים.
פרופ' מוריטה ניהל את המפגש של החברה הכימית.
מרי קראה לתינוק על שם סבתה.
אל תשכח אותנו!
אתה צריך לקרוא בין השורות.
למראה אחי הרועד מפני הפרחחים הלועגים לו, התמלאתי דאגה וזעם בעת ובעונה אחת.
הוא הזמין אותי באופן אישי.
הדאטיב הוא המוות של הגניטיב.
אני לא במיוחד אוהבת כלבים.
אני יכול לשאול את הרכב שלך הערב?
אתה מורה או תלמיד?
מדברים אספרנטו במאה ועשרים מדינות ברחבי העולם.
מה גובה ההימור?
עולם אחר הוא אפשרי.
זה רעיון פנטסטי.
וינה היא בירת אוסטריה.
הֲבֵל הֲבָלִים אָמַר קֹהֶלֶת הֲבֵל הֲבָלִים הַכֹּל הָבֶל.
האם את סובלת מנדודי שינה?
למרות שאני יושבת כאן בשמש, עדיין קר לי.
אני נותן לך חמש דקות לפתור את הבעיה הזאת.
טום גר בשכונת עוני.
לרחוץ את הידיים בקביעות זה הרגל טוב כהגנה בפני מחלות.
כשאני ביחד אתך, אני מאושרת.
בלי עין רעה.
התרצה כוס חלב?
זיהום האוויר בטוקיו יותר גרוע מזה שבניו יורק.
למעשה, מריה היא בחורה צעירה מודרנית, אבל היא מאמינה באמונות טפלות כמו סבתי.
הם רוחצים את ידיהם בסבון.
הייתי היחיד שנשאר.
לשבדיה יש שפה משלה.
סליחה, אפשר לעבור?
אשא את המזוודה שלך לחדר שלך.
אני גרה בעיר גדולה.
תזדרזו, אחרת תאחרו לארוחת הצהריים.
החלונות הללו נפתחו על ידיו.
חשבון, בבקשה.
מרי היא לא האישה הראשונה שהתאהבה בגבר נשוי, והיא לא תהיה האחרונה.
ריח עדין של יסמין נכנס דרך החלון.
האם חלזונות מתים אם זורים עליהם מלח?
מה אתה רוצה להיות כשתהיה גדול?
הוא עשה זאת מתוך רשעות.
אתה נוהג מהר מדי.
בדיוק קראתי ספר.
בדיוק ההפך הוא הנכון: לא קיים דבר אחרי המוות, אך נצח על פני האדמה.
הוא שתה שלוש כוסות מים.
חיכיתי לו עד השעה 22:00.
אני שמחה.
הוא נראה אדם טוב.
מה השוני בין אנגלית אמריקנית לבריטית?
אני צריך עזרה.
בואי נחזור.
אתה צריך כסף?
אני נוטל את ידי כי הם מלוכלכות.
דיק מת בגיל עשר.
שכנינו לא מוצאים חן בעינינו, ואנחנו לא מוצאים חן בעיניהם.
אני צריך לחשוב על זה. אנסה למצוא ניסוח אחר.
אם את רוצה להשיג משהו בחיים, עלייך לשחות נגד כיוון הזרם.
טום, למעשה, איננו מבוטח.
אתה רוצה שאזמין את זה?
היא תמיד תאהב את בעלה.
אני כמעט שלא מצטנן.
אוי, המחשב שלי התקלקל!
הטרדה מינית הפכה עתה לעניין חברתי.
את חיה כאן?
טום היה מבוגר יותר וחכם יותר מאשר חברו.
טום הוציא מהמקרר בקבוק מים.
תני לי קבלה, בבקשה.
פעם חיינו מהיד לפה.
אני תוהה איפה הוא עכשיו.
בדרך כלל אני קם בשעה שש.
עקבתי אחרי עקבותיו של הצבי.
תני לי לתת לך עצה.
הבנק רחוק מכאן?
שני האחים חיים עדיין.
כמה זה ארבע כפול שש?
תזרוק את הכדור אליי, בבקשה.
הוא משוגע על כל הראש.
היכנסו לאוטובוס.
אבל אני מבקשת מכן: אל תעשו אותן טעויות שאני עשיתי!
אין לנו מושג היכן הוא.
אתה באת לעבודה מאוחר מאוד.
היא יכולה לסובב כל גבר סביב האצבע שלה.
באפשרותו לעשות זאת יותר טוב ממני.
הילדים האחרים קוראים לה פיגי החזירונת.
איש לא ניחם אותנו, כשהיינו שרויים באבל.
החיים לפעמים כל כך לא הוגנים!
תום נהרג ונשקו בידו.
הבניין נהרס כליל.
האם האינדיאנים המציאו את הסיגרים?
המתרגם - בוגד.
אני מנגן בפסנתר.
טום, אתה לא יכול להרשות לעצמך להחמיץ את זה.
הושטתי את ידי אל הספר.
חיפשתי בגוגל אבל לא מצאתי דבר.
פעמיים קפה, בבקשה.
מרחוק אני שומעת מואזין קורא למאמינים להגיע לתפילה.
הוא לא בביתו.
כמעט אף אחד לא חושב שאנחנו אחיות.
המשחק עדיין לא אבוד.
בקיץ שעבר נסעתי לאיטליה.
את צודקת. אקח מונית.
את צריכה כסף?
מהו הגורם לכאב בדרך כלל?
מר וגברת ימאדה יחזרו לארצם בחודש הבא.
הסרט החדש נחל הצלחה גדולה.
אני שמח לראות אותך.
היא תאהב את אישהּ לנצח.
היא ישנה עוד.
אכלתי נקניקייה לארוחת הצהריים.
הם בנו גשר.
בדיוק צפיתי בטלוויזיה, כשהטלפון צלצל.
הוא אכל שוקולד וממתקים.
יש לי האמא הכי טובה בעולם!
אתה מאוד מוצא חן בעיניי!
האם יש צורך אסביר לו את הסיבה?
גם מחר אלך לאוניברסיטה.
כשאני ביחד אתך, אני מאושר.
עם מי אתה מדבר?
אנשים הגרים בעיר לא מכירים את האושר שבחיי הכפר.
טפו טפו!
הוא נאנח עמוקות.
מצאנו את עצמנו פנים אל פנים מול המוות.
במאמרו "אספרנטו: שפה אירופית או אסייתית" הראה קלוד פירון את קווי הדמיון בין אספרנטו לסינית, וכך שמט את הקרקע מן התפיסה שאספרנטו היא שפה אירוצנטרית לחלוטין.
לא נוכל להתחיל בפגישה עד שיהיה לנו מניין חוקי.
הוא לא בבית.
לפעמים אני נשארת שלוש שעות בטטואבה.
רחץ שם את הידיים! הן מלאות דם.
מה שהיא אמרה הוא חידה עבורי.
האירוע הזה לא מעניין אותי במיוחד.
אספר לך את זה.
הידיים שלה לעולם לא נחות.
חייך עכשיו, תבכה אחר-כך!
במסיבה הזאת פגשתי די הרבה מפורסמים.
הסינדיקט והחברה הסכימו ביניהם על חוזה חדש.
היו המון אנשים באצטדיון.
הנעליים האלה לא עולות עליי.
איך אומרים את זה באיטלקית?
קח את זה בקלות.
אפשר לתת בי אמון.
אתה יכול לעשות פחות רעש כשאתה מתעטש?
היום הרי יום ההולדת שלך, יורי.
אני עובדת עם ספרדי.
באותו זמן היינו במקרה בלונדון.
אצלנו עובדים יד ביד. מה שהאחת לא עושה, השניה משאירה בשקט.
היא קנתה אצבעון.
היא יצאה לטיול.
אתה משחק בבוקר כדורגל.
סליחה?
יש לך עיתונים יפנים?
נדרשו לי חמש שעות לקרוא את הספר הזה.
תפסיק לצרוח!
הוא התייחס אליהם בידידות רבה.
הוא הזמין אותי אישית.
אני לא אוהבת ללמוד פעלים חריגים.
הדירה שלי נמצאת בסביבה.
תום יחזור בשבוע הבא.
תום חסם את המהלומה של מרי וחבט בחזרה בידו הימנית.
אם תרצו - אין זו אגדה.
היא הפעילה את הבלמים והמכונית עצרה.
הנקמה מתוקה.
צרפתית היא שפת האם שלה.
הגידו לי בבקשה מתי הוא יגיע.
אל תוסיפי הערות.
הוא משחק מצוין.
נפרטרי הייתה אשתו הראשונה של רעמסס השני.
הבוקר נפגשתי איתו במקרה ברכבת.
העישון אסור!
אני רוצה לדעת מה את יודעת.
במקרה שאת לא מבינה שום דבר, תשאלי.
הכול מתנהל על פי המתוכנן.
נוכחתי שהתבגרתי, כאשר התחלתי לציית לעצות שקיבלתי מהוריי.
בוב הציע לדחות את המסיבה ליום רביעי.
תבוא בדיוק בשעה עשר.
יפריע לך אם אדליק את הטלוויזיה?
אין נייר טואלט.
אתה מאמין ברוחות?
למה אני צריכה לעשות את זה?
למה העיניים שלך כל-כך גדולות?
הוא הולך לספריה לקרוא ספרים.
גג הבית שלי אדום.
הבטן שלו מקרקרת.
לכל אחד זה אחרת.
כרטיס הנסיעה שלך, בבקשה.
צייתי תמיד לאביך.
אני עושה €100 ביום.
רבים נהרגו במלחמה.
תפסיק להיות פסימי! הכול יסתדר מעצמו.
החיים לא תמיד פשוטים.
באותו זמן במקרה היינו בהוקאידו.
הרדיו שידר את החדשות בפירוט.
המחשב החדש מהיר פי 10 מהישן.
את זה עדיין לא עשיתי.
אני רץ, רץ ורץ.
אינני רוצה לטנף את ידיי.
יש בבעלותו מכונית.
בן תחב את ידיו בכיסים.
"תרצי עוד חתיכת עוגה?" "כן, בבקשה."
אני מאוד אוהב לקרוא ספרים.
עץ צף במים.
יש שני סוגי אנשים: אלה שיודעים איך כותבים "לוב," ואלה שלא יודעים זאת.
הבעת פניה הייתה מוזרה.
הפסקתי עם השתייה, רק כדי להתחיל שוב בשבוע הבא.
הוא החל, כמו תמיד, לדבר על האידיאלים שלו.
רעש התנועה הכבדה החזיק אותי ער כל הלילה.
אני אוהב מוסיקה, בפרט מוסיקה קלאסית.
טום עדיין חייב למרי אלפיים דולר.
קיבלתי מחזור בפעם הראשונה כשהייתי בת שלוש עשרה.
את יודעת לנגן בגיטרה?
ידיו נקיות לחלוטין; הוא משתמש תמיד בכפפות.
מר וגב' ימאדה יחזרו לביתם בחודש הבא.
הוא שמע צעדים.
אוו, זה נראה טעים!
כולם ראו זאת.
שני הסבים שלו מתו.
אתה צריך להרים את ידך אם תאבה לאמר דבר מה בועידה.
אני מבקשת ממך לא למלא עבורי אף אחת מבקשותיי.
קיבלתי ציון לא טוב.
העישון מזיק.
אתה צריך לקחת מטרייה.
חשבון בבקשה.
מדוע אינך שואל את מר וייט?
בסופו של דבר הוא השיג את מטרתו.
אתה יכול לבוא הנה לרגע?
נפרטרי הייתה רעייתו הראשונה של רעמסס השני.
אביו היה שוטר.
הרפה מן החרב!
נורא נתגעגע אליכם.
על הרכבת היו לפחות חמישה נוסעים.
הוא קיבל את מה שהגיע לו.
מה אתה אוחז ביד ימין?
עם חוג מכריי נמנים שני אנשים שהם זמרים מקצועיים.
למה אין לך חברה?
האי שוכן במרחק חמישה קילומטרים מהחוף.
הוא פצע את ידו בנפילה.
האם השגיאה מופיעה באופן סדיר, או בצורה מזדמנת? האם אפשר לשחזר את הנסיבות שמביאות להופעתה?
טעמה של התרופה הזאת מר.
אני לא שותה ולא מעשנת.
לאחר שהגיעה לתחנת הרכבת, היא התקשרה לאחיה.
קני לי בבקשה את הספר הזה.
את צודקת. אזמין מונית.
כשאתה לוחץ את יד פלוני, הבט היטב בעיניו.
תתקשר אליי אם יהיו לך קשיים.
זוהי אחותי, איינור.
ג'ובאני קאבוטו חקר את קנדה בשנת 1497.
אנגלית היא לא שפת האם שלי.
לעולם אינני שותה תה עם לימון.
הרגע גיליתי את האתר הזה, ואני חושבת שהוא פנטסטי!
זו קופסה קטנה מדי מכדי להכניס את כל זה פנימה.
טום אמר שהוא רוצה ללמוד עברית.
אשאר כאן יומיים.
תתקשר אליי בבקשה לאחר שתחליט מה אתה רוצה לעשות.
בדרך כלל שתיתי בירה.
אנשים רבים נהרגו במלחמה.
טום היה אז בבית הסוהר.
הוא עושה הכול בעזרת עשר אצבעותיו.
זוהי התוכנית שלי.
זה עתה חזרתי מהדואר.
סקופיה היא בירת מקדוניה.
אמי לא יודעת לרכוב על אופניים.
אלו הם חיי.
היא ביקרה אצל בעלה בכלא.
אני חייב ללמוד יפנית.
את מרוצה מההסבר שלי?
בחדר אין אף שולחן.
טבחים רבים מדי מקדיחים את התבשיל.
חיכינו, אבל הוא לא בא.
ידיו היו קבורות עמוק בכיסיו.
תיזהר! הסכין חד מאוד.
אני לא יכולה לשאת את הקנאה שלה.
טום עדיין לא יודע לשחות.
הם מתגוררים בקרבת מקום.
לחץ את ידו.
הנה הוא!
יש לו שיער יבש.
בנה נספה בתאונה.
השמשייה הלבנה היא שלה.
האספסוף הזועם התקיף את הבניין.
הפעם הראשונה שאחזתי בידי חברתי הייתה ברכבת שדים.
זה לא סוד שטום לא מסכים אתך.
המלחין יוהן סבסטיאן באך הלך לעולמו בשנת 1750.
הוא חושב את עצמו למרכז היקום.
מה שלומך?
נאמר לי שאת מחפשת בייביסיטר לילדים שלך.
הסרט נמשך שעתיים.
הם עומדים לנצח.
שפה פותחת צוהר לעולמות חדשים.
מי שגר בבית מזכוכית שלא יזרוק אבנים.
אבא שלי בן חמישים.
תום שאל את מרי כמה כסף יש ברשותה.
עורך הדין פנה לחוש הצדק של המושבעים.
אני חושש שלא נוכל לסייע לך מחר.
עליך להוקיר את הממונים עליך על ידי הטיית הכובע.
נהיה כאן שוב בשלוש וחצי.
גילה בסביבות הארבעים.
אני עושה הרבה טעויות?
גורלך בידי.
הוא הציל את עצמו איכשהו.
איך הייתה ארוחת הצהריים?
ג'ואן פצעה בתאונה הזאת את ידה השמאלית.
לעתים קרובות טועים בינו לבין אחיו.
אתמול בערב אכלתי אורז בקארי.
הוא גהר מעל לשולחן ולחץ את ידי.
למה אתה שוטף ידיים?
התספורת החדשה שלו שינתה לחלוטין את מראהו.
האם התשובה אינה מובנת מאליה?
כשראיתי את תמונתה של אחותי, התפלאתי עד כמה היא נעשתה מבוגרת.
הוא עזר לי כשעברתי דירה.
הם בידי הבורא.
מה טום עושה כאן?
נחכה עד שהגשם ייפסק.
ציפורים הן האויבים הטבעיים של החרקים.
אני אצליח את זה.
מאז, היא לא דיברה איתי.
הוא קורא לעתים קרובות עד אמצע הלילה.
זוהי מילה שברצון הייתי מחליף.
אנחנו חייבים להוציא לפועל את התוכנית הזאת בכל מחיר.
אה, באמת?
לטעמי, זה קצת מוזר.
האם השגיאה מופיעה בצורה סדירה או ספורדית? אפשר לגרום לה להופיע באופן יזום?
אני חייבת לומר לה מחר את האמת.
יש לה בקבוק בירה ביד.
זוהי מילה שברצון הייתי מחליפה.
גם שעון מקולקל מראה פעמיים ביום את השעה הנכונה.
ביקשתי ויזה.
מה זה "kaisha" באנגלית?
סלחי לי בבקשה, אני מניחה שאת אשתו של אהובי.
הוא היה חלוץ בתחום זה.
הוצא ידיך מכיסיך כשאתה מדבר אלי.
אני לא אוכל בשר, לא דגים ולא מאכלי ים, וגם לא מרק המכיל בשר.
אתה יכול להישאר כאן עד היום בערב.
זוהי העיר השלישית בגודלה בסרביה.
אני בא מרוסיה.
אני זקוק לעזרה.
הנער אכל את התפוח.
אני זקוק למתרגם.
יש לך רעיון טוב יותר?
לא ידעתי שלא היינו צריכים לעשות את זה.
אני מדבר אינטרלינגואה.
כמה יעלה לתקן את הרכב?
אנשים המתגוררים בעיר אינם מכירים את מנעמי חיי הכפר.
האם אתה אדם מאמין?
דולפינים ולווייתנים אינם דגים.
אם משהו נראה טוב מכדי להיות אמיתי, כנראה שזה המצב.
אני חייבת לנסוע העירה.
בערב בו נפגשתי איתה לא היה לי לדאבוני קונדום בהישג יד - או ליתר דיוק - בהישג זרג.
יש יותר מדי צפנים לזכור.
מחיר הזהב משתנה מדי יום.
החוזה אינו בתוקף אם אילצו אותך לחתום עליו.
האחרת לא פועלת.
מי שנכווה ברותחים נזהר גם בצוננים.
זה תלוי בך.
לכל אתר אינטרנט כתובת ייחודית.
הייתי ברכבת במשך 12 שעות.
פאול חכם יותר מאוטו.
האם טום מדבר צרפתית?
אבוא אליך מאוחר יותר.
הוא לא יכול להסתדר במצבים קשים.
סובבת לי את הראש.
הרכבת שלנו צריכה עדיין להמתין להגעתה של רכבת אחרת.
אני מקדישה את השיר הזה לעם שלי.
אני שואלת את עצמי איך אני יכולה להבחין בין סמיילי המחייך בקרירות לבין סמיילי המחייך בכנות.
האישה הראשונה שראיתי ערומה הייתה בגיליון של המגזין נשיונל ג'יאוגרפיק.
אמה הבחינה בוודאי במשהו חשוד.
גם אני לא ידעתי שאתה עומד להגיע הנה.
הבטריה ריקה.
מה אומַר?
לא היו חלופות כלשהן.
בירת אוקראינה היא קייב.
הענבים חמוצים כל כך שאני לא יכול לאכול אותם.
את החזיות שלי אני תמיד מכבסת ביד.
במקרה שלא אוכל להגיע, אתקשר אליך.
אחי אוהב לאסוף בולים.
טום, אסור לך להחמיץ את ההזדמנות הזאת.
אני אוהב את המשחק הזה.
אני יודע לשחק כדורגל.
הוא מוכן לנסוע לקנדה.
פראג היא בירת הרפובליקה הצ'כית.
על כוכבי לכת אחרים אולי יש חיים המבוססים על סיליקון ולא על פחמן.
עליך לנסות כל יום יותר לעשות למען עצמך משהו מועיל.
הוא הציל את עצמו באופן כלשהו.
אבל אני מבקש: אל תעשו את אותן טעויות שעשיתי אני!
אני רוצה לעשות הכל, כפי שאני צריך לעשות.
אתה רוצה ללכת?
פיקאסו המשיך לצייר תמונות עד שהיה בן 91 שנים.
אני באמת לא מעוניין לגור פה.
אל תבטח באישה עם אקדח ביד.
יש לו מכונית.
זהו המקדש הגדול ביותר שראיתי אי פעם.
יש לו קול נעים.
התחבאתי מתחת לשולחן.
מה הייתם עושים לו הייתם פה עכשיו?
הבעיה היא שאין לי כסף.
אני נותנת לך חמש דקות לפתור את הבעיה הזאת.
יש ביקוש גדול לבנזין.
תזדרז, טום, אנחנו עוד עלולים לאחר לאוטובוס!" - "מיד. עוד לא לקחתי אתי את כל הדברים שלי."
האם אתה חולה?
כבר בחרת?
סטיב קיבל מכתב מג'יין.
הוא קורא את העיתון כל בוקר.
אני מבקש ממך לא למלא אף אחת מבקשותיי.
הספר הזה הוא לילדים.
רציתי שהיא תנצח.
רק מעט תלמידים מקבלים ציון מלא בקלאסיקה סינית.
הכול נכון מבחינה דקדוקית, אבל דוברים ילידים לא מדברים כך.
צריך לזרוק אותו לכלא.
מי שגר בבית זכוכית שלא יזרוק אבנים.
שכחתי מה שמו.
אחותי מבוגרת מאחי.
אל תשכחו את כלל מספר שבעים ושתיים.
פטר קונה חתול זכר.
אפילו בחופשות שלה היא אף פעם לא אונליין.
הוא היה עייף מדי מכדי ללמוד.
האם הוא יאכל את העוגה כולה?
אני חייב לעזור לו.
תוריד ממני את הידיים שלך!
היו מעט מאוד עצים, אם בכלל.
האם המקום הזה פנוי?
חשתי איך ידיי רועדות.
יש לי כלב גדול.
המתרגמים - בוגדים.
מי אשם בזה?
הלכה ונסיון ילכו יד ביד.
רציתי להגיד לך.
יש לך אש?
זו לא בדיחה.
גם להם יש ריאות, אני מניח.
מה קיבל תום?
הבן שלך הוא כמעט קופּי של אבא שלך.
מה זה יכול להיות?
אם אתה לא מאמין לי, לך ותראה בעצמך.
אף על פי שהוא עשיר, הוא אינו מאושר.
אני לא מבינה גרמנית.
קחי אתך מטרייה.
כלבים נובחים לא נושכים.
מה משותף לעורב ולשולחן כתיבה?
החדר היה חם.
יד איתנה יכולה מה שיד רופסת רק תרצה.
מה הכינוי שלך?
איפה חדר האמבטיה?
את יכולה להוסיף תרגום מילולי.
לטום יש חלונות 7.
חכה ואל תזוז.
הייתי פעמיים בארצות הברית.
אני חייב לפתוח את החלון.
אני מבקש מכם לסלוח לי.
חשבתי שטום הוא אביה של מרי.
טום הזמין את מרי לארוחת ערב.
אני אוכל בידיים.
הכול זורם.
עשה זאת כפי שאמרו לך!
יש משפטים שתרגומם לשפות מסוימות חסר משמעות, ולכן יש להימנע מכך.
המים הגיעו לי עד לברכיים.
תחילה הם צוחקים עלייך, אחר כך הם נלחמים בך, ואחר כך את מנצחת.
אני שקועה בקשיים עד הצוואר.
טום הרגיש בתוך תוכו שמרי הייתה עדיין בחיים, ולא נטש את התקווה למצוא ולהציל אותה.
אל תבטח בו.
מהי תנוחת היוגה האהובה עליך?
אין לי אפשרות לחזור על השנה. אני חייבת לעבור את הבחינה.
הילדה הקטנה אחזה בובה.
את חייבת להיות בתחנת הרכבת לכל המאוחר בשעה חמש.
לא מוכרים כאן בירה.
עוד לא פגשתי אי פעם מישהו שלא אוהב שוקולד.
יש מִשרַת מזכירה פנויה.
"למה אתה לומד אנגלית כל כך הרבה?" "כדי להיות מורה לאנגלית."
אני רוצה לדבר גרמנית.
אנשים שאוהבים אינם מטילים ספק בדבר, או מטילים ספק בכל דבר.
איבדתי את הקבלה שלי. האם אוכל בכל זאת לקבל החזר כספי?
אחיי!
אני מבטיח לא לעשות זאת שוב לעולם.
כדי לא לשמוע את הרעש, היא שמה ידיים על האוזניים.
בתור מובטל אני לא אחסוך דבר.
היא אחזה ביד הישישה והובילה אותה לכנסיה.
היא צריכה להחליף בגדים לפני המסיבה היום בערב.
בוקרשט היא בירת רומניה.
יש לתחוב את היד עמוק לכיס.
הכנת את שיעורי הבית שלך?
אני מתבונן בהרים.
שלום ג'ון, מה שלומך?
הייתי רוצה לאכול מרק חם.
הסוללה ריקה.
נאוקו היא אצנית מהירה.
סין עדיין מייצרת יותר מדי גזי חממה.
בבקשה קנה לי את הספר הזה.
אתה צריך להיות כאן לכל המאוחר בשתיים וחצי.
שים לב לא לעשות טעויות כלשהן.
היה לי מחזור בפעם הראשונה כשהייתי בת 13.
שפת האם שלי ספרדית.
ייתכן שעל כוכבי לכת אחרים יש חיים המבוססים על צורן ולא על פחמן.
בוא מחרתיים.
כבר העמדתם את עץ חג המולד?
הם ישנו באותו החדר.
יש לך קש בראש!
את האהבה הגדולה של חיי.
קיבלתי ציון גרוע.
אני מאמינה שאלביס עדיין בחיים.
רוב תודות.
אני חוששת שלא נוכל לעזור לך מחר.
אני צריך יותר זמן.
אני מקווה שמחר יירד גשם.
אני מרגיש ממש לא טוב.
הוא טיפש מדי מכדי לחשוש מהסכנה.
לחיים!
אתה נראה מרוצה.
הוא נראה טוב, בהתחשב בגילו.
סליחה, לא שמעתי, תוכל לחזור?
אני מדבר מעט יפנית.
כדי לקבל בחזרה את כספך, שלח בחזרה את הפריט באריזתו הסגורה.
חכה עד שש.
אני מקדיש את השיר הזה לעמי.
השמש המיסה את השלג.
הילד לא רצה לעזוב את ידה של אמא.
העצים האלה חוסמים את הנוף.
אני חושבת שגנבו את המזוודה שלי.
היא אפשר לנחש מה הוא חושב כרגע.
הוא אוהב מאוד מוזיקה.
יש לי מכתב ממך.
אתמול הזמנתי דקדוק טורקי.
אני מתעניינת מאוד בהתפתחות הדינוזאורים.
אני לא יכול לסבול את החוצפה שלו.
אין בהישג ידי ספר עיון טוב.
שחייה היא צורה של התעמלות.
חיכינו, אבל הוא לא הגיע.
תוכל לעזור לי כשאעבור דירה?
אתה צריך לעשות דיאטה.
אני מדברת מעט יפנית.
הוא יכול היה לפתור את הבעיה בנקל.
נותרתי בלי רעיונות.
הרומנים שלו אהובים על הצעירים.
חברי משפט עם שלושה פעלים.
העוגיות הטובות ביותר שאכלתי אי פעם היו אלה שאמא שלך אפתה עבורי.
אני לא יכולה לחלוב את הפרה הזאת. היא חולה.
הטלפון הוא אחת מהמצאותיו הרבות של בל.
ייתכן שיֵרד גשם.
כשהגעתי לשדה התעופה, ראיתי את המטוס ממריא.
הנאהבים התנשקו.
נתחיל!
כשצוות המטבח צעד פנימה, הריעו כל הנוכחים.
כמה חוסר סובלנות אנו מוכנים לסבול?
האם החתול יושב על הכיסא או מתחתיו?
זוהי מילה שהייתי מאוד רוצה להחליף.
אתה סובל מנדודי שינה?
כאן אני מסכימה.
אני מייבש את הכביסה במייבש או במרפסת.
תניחי את הספר על הספרים האחרים.
לצורך מה את לומדת שפה זרה?
אפשר להשיג אותי ברשת.
אף אחד לא בא הערב למסיבה שלנו.
הכול נכון מבחינה דקדוקית, אבל דוברים שזו שפת האם שלהם לא אומרים דבר כזה.
שמות מספרים ארוכים בגרמנית הם מילים מפלצתיות באורכן.
צריך לשים נקודה בסוף המשפט.
קח לך את כל הספרים שאתה מעוניין לקרוא.
היה לו חתול לבן.
הוא ניסה לשמור על ארשת שלווה אבל ידיו הרועדות הסגירו אותו.
אני תלמיד נלהב ללימודי קסמים.
אריק חבר בנבחרת הכדורגל שלנו.
תן לי בבקשה עוד קצת תה.
סביבת העבודה של תום היתה טובה.
האישה היא תמיד לצדו של הגבר.
את יכולה להצדיק שימוש באלימות?
איך טום נקלע לביש המזל הזה?
היית צריך לראות את הסרט אתמול בערב.
הוא התנהג כמו משוגע.
אתה חושב שדבר כזה אפשרי?
האוטובוס הגיע באיחור של עשר דקות.
הוא לחץ את ידו של הזמר המפורסם.
מצער אותי לשמוע את זה.
אני חייבת לסגור את העסקה הזאת בתוך שבוע.
תודה. אנא עצרו כאן.
אולי נלך לרקוד?
הוא נראֶה כמתעסק בהלבשה.
מה הייתה הגרמנית בלי פסיקים?
וילנה היא בירת ליטא.
היא הסבירה את הסיבה לאיחור שלה.
זאגרב היא בירת קרואטיה.
הנכון הדבר, שמידורי מנגנת בכינור כה טוב?
האם ספריית האוניברסיטה נפתחה עכשיו?
עברו עשר שנים מאז הוא מת.
לַנשק!
זרוק בבקשה את הכדור אליי.
אני מבטיחה שלא אעשה את זה שוב אף פעם.
הרגע קמתי.
תגיד לי בבקשה, היית חבר המפלגה הקומוניסטית של ברית המועצות?
היא שמעה אותו צועק.
הדולפין הוא יונק.
מי יודע?
הלכתי לישון.
הוא תחב את שתי ידיו עמוק בכיסים.
כל היום ניסיתי להתקשר אליו, אבל הקו היה תפוס.
אף פעם לא הייתי באמריקה.
הוא לא יחיה שנים רבות.
השפה הצרפתית קשה.
תאילנדית היא השפה הרשמית של תאילנד.
אנחנו הולכים לשוק.
הרבה אנשים נהרגו במלחמה.
ובכן הילד תחב את ידיו לכיסיו.
איני גר יותר בבוסטון.
אני יכולה לקבל שמיכה?
עדיף שתדברו איתו אישית.
זה נשמע פנטסטי.
הרי אתה מכיר אותי היטב!
לא עוד הפעם!
אומרים שהומרוס היה עיוור.
הם דרשו שכר גבוה יותר.
כשמריה הגיעה לתחנה, האוטובוס האחרון כבר עזב.
היא לא אכלה דבר לארוחת הצהרים.
במה אתה חפץ?
יש לי די כסף כדי לקנות אוטו.
טום נראה מופתע בשל כך.
הגוף יודע יותר מאתנו.
בלילה שעבר חלמתי עליכם.
מה שקרה, קרה.
אני אוהבת את בנו של האויב המר של אבי.
הוא הועף מהמכונית.
אני איתך.
אתה צריך לפגוש אותו.
כמובן. מה אני יכולה לעשות?
ברגע שהוא ראה אותי, הוא ברח.
לטום לא נשאר הרבה זמן לחיות.
פטר נסע אתמול לסאלוניקי. הוא יהיה בדרך במשך שבוע.
אני חושב שמלאך שומר עליי.
חסר לו ביטחון עצמי.
הוא עני יותר מאשר אי פעם.
אנגלית היא שפת האם שלי.
האשימו את הנהג בתאונה.
אני לא אוהב ערים גדולות.
הוא לא זקוק לכסף, אלא לאהבה.
בבית החדש שלי חדר המגורים הוא בקומת הקרקע, ואילו חדר השינה בקומה הראשונה.
אני שמן כל כך.
אילו הייתי זוכה בלוטו, הייתי קונה אוטו חדש.
תורי?
העיתונאים ברוסיה אינם חופשיים ואינם בלתי תלויים.
אני בעל האוטו הזה.
היא מדברת קצת ערבית.
תשתמשו בכפות הרגליים שלכם.
אין לו אופניים.
חלקתי אתו חדר במשותף.
היית צריכה לראות את הסרט אתמול בערב.
זה המשפט שלי.
אני לא יודעת מתי צריך לכבות את המכונה.
היא עדיין צעירה.
"אַרְבַּיְיט מַ אכְט פְרַ יְי," שפירושו "העבודה משחררת," זו סיסמה שנכתבה, בתקופת השואה, בשער הכניסה למחנה ההשמדה אושוויץ.
אני חושש שלא נוכל לעזור לך מחר.
באילו נסיבות הופיעה השגיאה?
כמה אותיות יש באלפבית האנגלי?
אם יירד גשם, אשאר בבית.
אל תשכחי את הכרטיס שלך!
המדינה מתעוררת לחיים יותר מכל השאר. משקיעים בינלאומיים שולטים בדבר.
הוא מיישם את העיקרון הזה לכל דבר בחיים שלו.
משפחה היא משפחה.
אתה צופה בטלוויזיה?
להושיט יד למישהו פירושו להצילו.
מה שהיה, היה.
היא שכחה את יום השנה הראשון לנישואיה.
אני לא חושב שזה מצחיק.
אני האשם, לא אתה.
אבא שלי נהג לאכול במסעדה הזאת.
הבוס שלי הטיל עליי את המשימה הקשה הזאת.
אין לי מושג.
הזדרז, שלא תפספס את האוטובוס.
אף פעם לא הייתי בארה"ב.
" לכלב שלי אין אף." "איך הוא מריח?" "נורא ואיום."
הם שתו חצי ליטר יין לאיש.
האונייה יצאה מן הנמל ולא נראתה עוד מאז.
אתמול בערב קרה דבר מוזר.
אני מתפטר.
תמסרי בבקשה דרישת שלום להורייך ממני.
אין כאן בירה.
אתקשר אליך מיד כשיהיה לי זמן.
עץ במים נשאר על פני המים.
לטעות הטראגית נודעה השפעה על אנשים רבים.
הייתי בקולנוע.
ברצוני לקנות.
לא עשיתי יותר את הטעות הזאת.
אני חושב שעומד לרדת גשם.
אתמול עזרתי לאבי.
את רוצה להשתתף בניסוי המסוכן הזה?
אני מתערבת שאין לטום שום תוכניות.
הוא נראה אדם טוב לב.
שאלתי רכב מחבר.
לצערי, המרק רק פושר.
שמחתי על ביקורה הלא-צפוי.
היא עזרה לה.
הרכבת הגיעה בדיוק בשעה היעודה.
תוכל להניח את הספל שלך על תחתית?
הלכה ומעשה ילכו יד ביד.
התאונה אירעה לפני שעתיים.
אתה חי כאן?
את צריכה לקחת מטרייה.
סבי נהרג במלחמת העולם השנייה.
אני מתעוררת מוקדם מאוד.
את בין חברים.
