Мен сені сағындым.
Мен ертең үйге келген соң, оларға соғамын.
Тездет.
Мен сені сүйемін.
Құттықтаймын!
Менің атым Джек.
Ешкім келмеді.
Мен шаршадым.
Ештен кеш жақсы.
Не істеп отырсың?
Жарқырағанның бәрі алтын емес.
Сіз бос уақытыңызда не істейсіз?
Не үшін?
Жаңалық бар ма?
Сізге жәрдем беруге бола ма?
Тағы не жаңалық?
Жылдың бiрiншi айы - қаңтар.
Әрине, мен барамын.
Бұл Брайан Рок.
Неге?
Айтпақшы, жасың нешеде?
Қайда барғың келеді?
Қайда жұмыс істейсіз?
Қайда жұмыс істейсін?
Мен жаңа ғана оны таныстым.
Мынау не?
Бұл жұқа кітап менікі.
Бұл менің қызым.
Сен тамақты жақсы пісіретін сияқтысың.
Мамаң үйде ме?
Сен массың!
Ішіп алыпсың ғой!
Рақмет, жақсы.
Сен оны білесің бе?
Айтар сөзім жоқ.
"Док" дегеніміз "доктор" сөзінің қысқармасы.
Қош келдіңіздер!
Айда ауа жоқ.
Саябақта көп жануарлар бар.
Бүгінгі газет қайда?
Мен кейде кешкі ас дайындаймын.
Менің тісім ауыруда. Ауруы адам өлтірерліктей.
Демалыс күндері не істемексің?
Статистикаға сүйенсек, біздің өмір деңгейіміз өсуде.
Статистика біздің өмір деңгейіміздің өскенін көрсетуде.
Ол мүмкіншілігін қолдана білді.
Ол мұғалім.
Сұрақ қою үшін қолын көтерді.
Ол студенттермен қоршалған отырған еді.
Бiлемiн.
Мен үйімде қаламын.
Қайырлы таң!
Барлық адамдар тумысынан азат және қадір-қасиеті мен кұқықтары тең болып дүниеге келеді. Адамдарға ақыл-парасат, ар-ождан берілген, сондықтан олар бір-бірімен туыстық, бауырмалдық қарым-қатынас жасаулары тиіс.
Мен білмеймін.
Сіз кімсіз?
Жаңа жылыңызбен!
Жаңа жыл құтты болсын!
Жaңa жылыңыз құтты болсын.
Рас па?
Шын ба?
Қаліңіз қалай?
Сәлем.
Сәлем!
Рахмет!
Не болды?
Сіз ағылшынша сөйлейсіз бе?
Газет қайда?
Бұл не?
Сәлем, әлем!
Қазанда метро бар.
Мен сені жақсы көрем.
Бiр, екi, үш, төрт, бес, алты, жетi, сегiз, тоғыз, он.
Сен қайда барасың?
Әлбетте.
Тамаша!
Осы да жеткілікті.
Мен қатты шаршадым.
Әрине!
Көмектесіңдер!
Көмек керек!
Сіздің жасыңыз нешеде?
Мен дәрігермін.
Әйелімді жақсы көремін.
Алматылықтар, балалар үшін мейірімді қала жасайық!
Ерекше атап өт!
Сименс. Біз әр жанұяға қажетпіз.
Алматы - менің сүйікті қалам!
Олар бізден барлық қагаз жұмысты өзіне алды.
Интернет пен телефонды бір жинақта сатыл ал!
Сен МЕТРО-да жұмыс істегің келе ме?!
Сен дәретхана!
Біздің күшіміз - бірлікте!
Жақа құйылған - ең бастысы.
Еркің өзіңде болсын!
Батар күннің атар таңы бар.
Батар күннің атар таңы бар.
Біздің тарифтеріміз азайтылды!
Жоғары білім сапасы ең жоғары халықаралық талаптарға жауап беруі тиіс.
Әзір тамақ жоқ.
Мынау кім?
Бұл Қазақстанда жасалған.
Бұл тамақ.
Рахмет!
Ет қаламаймын.
Ханымдар мен мырзалар, отырыңыздар.
Жоқ.
Иә.
Ертеңге дейін!
Танысқанымызға қуаныштымын.
Қайырлы таң!
Абыржымаңыз.
Бұл не - махаббат?
Бүгін Дүйсенбі.
Бұл кітап менікі.
Қош бол!
Қайырлы таң, ханымдар мен мырзалар!
Маған көмек керек.
Мен күнде футбол ойнаймын.
Сенің тамақ пісіріп жатқаныңды көрдім.
Қош бол!
Сіз испанша сөйлейсіз бе?
Бұл менің атым.
Билет дүйсенбiге дейiн нақты.
Мен әйел.
Хабарыңызға рақмет!
Менің атым Сәлі.
Мен Жапонияда тұрамын.
Ол, Токионың өте қауіпсіз қала екенін айтты.
Қайырлы күн!
Апта жетi күн жiктеледi: дүйсенбi, сейсенбi, сәрсенбi, бейсенбі, жұма, сенбі, жексенбi.
Менімен концертке келесің бе?
Сіз үшін не істей аламын ?
Қайырлы түн!
Tom, Mary yashaydigan joydan uzoq bo'lmagan yer uchastkasini sotib oldi.
Сен менің анам.
Сен менің шешем.
Ол әдемі әйел.
Ертеңге дейін!
Менің үйімде 80-нен астам адам жиналды. Біз сауық кешін ұйымдастырамыз.
Тамаша!
Менiң атым - Том.
Мен дәрігер емеспін.
Мен анда дүниеге келдiм.
Сәлеметсіз бе!
Менде электрогитара бар.
Қолыңдағы не?
Сұрақ қою үшін қолын көтерді.
Туған күніңмен, Мюриэл!
Бұл жаңа фотография ма?
Мен оны атып тастаймын.
Бұл қызық.
Бұл маған ұнаған жоқ.
Мүмкін емес!
Сенікі дұрыс.
Дұрыс айтасың.
Маған аудармашы керек.
Бүгінгі күнде Бурж Халифа әлемдегі ең биік ғимарат.
Оның Токио қаласына кеткеніне сенімдімін.
Мен немiс тiлiн үйренгiм келейдi.
Әкем - ағылшын тілі мұғалімі.
Біздің халқымызға ең керегі - бірлік, ұлтаралық татулық пен саяси тұрақтылық. (Н.Назарбаев)
Бізде төрткіл үстел бар.
Дүйсенбі - ауыр күн.
Дүйсенбі - ауыр күн.
Бұл менікі.
Мынау - су сіңірмейтін сағат.
Мынау - су сіңірмейтін сағат.
Иттер түнi бойы үрдi.
Мен сені сағынамын.
Ол деп айтты, Токио - қауiпсiз қала.
Бүгiн екiншi қаңтар.
Аш бала тоқ баламен ойнамайды.
Аш бала тоқ баламен ойнамайды.
Мен жиырма төрт жастамын.
Мен 24 жастамын.
Жұмыс тәулік бойы істеледі.
Жұмыс тәулік бойы істеледі.
Мен Шымкентте тұрамын.
Сізге жәрдем беруге бола ма?
Мен үйімде қаламын.
Мен үйімде қаламын.
Бұл маған ұнап тұр.
Мынау - ат.
Інім мектепке кетті.
Біреудің айтуымен жазғым келеді.
Біреудің айтуымен жазғым келеді.
Індет көп елді жайлады.
Мен одан ертерек келдім.
Мен одан ертерек келдім.
Сөзінің маңызы жоқ.
Өлтірдің ғой мені.
Өлтірдің ғой мені.
Жаңбыр саулап құйып тұр.
Әрине, мен барамын.
Оның төбесі көкке жетті.
Менде санақтар жоқ.
Қазақ тiлiн үйрену үшiн менiң мақсаттарым, жоспарларым, себептерiм бар.
Əрине, көп қателер болатын шығар.
Мен өзiм Қазақша жазуға тырыстым.
Бұл мəтiн - аударылған мəтiн емес.
Бiрiншiден, өзiм туралы айтайын.
Қиын шақта көмектескен сыныптастарыма рақмет!
Неке - махаббаттан жасалған бiрлiк.
Мать Тереза жақсы əйел болды ма?
Мать Тереза жаксы әйел бола ма?
Мен үшiн кiм үлгi болатынын бiлмеймiн.
Əдетте газеттерде жəне журналдарда көп пiкiрлер бар.
Кеңес одағында, мүмкiн ресми немесе саяси ойлар ғана болды.
Мысалы, "неке" деген ой - дiни ой, құдайдан келген нəрсе.
Бiрақ сiздiң некеңiз, ол сiздiкi - өз таңдауыңызбен жасалған.
Сосын, пайғамдар қайтыс болғаннан кейiн, бiз тағы да жалғызбыз.
Бiрiншiден мен бұл сөздердiң мағынасы туралы айтайын.
Менiң пiкiрiмше, қазақ тiлiнiң iшiнде басқа тiлден келген сөздер көп, ал бұл жаман емес.
Музыка - құдайдың берген сыйы.
Олар орманның жанындағы ауылда тұратын едi.
Күн сайын қыздар ауылға жаяу жұмыс iздеуге баратын, содан кейiн тапқан ақшасын анасына беретiн.
Бiр сыған отбасы өзiнiң керуенiмен тұрып жатқан екен.
Сәуле, дағырамды бершi.
Сәуле, дағырамды бершi.
Бiрiншi Әсем, содан Сәуле жылай бастады.
Сол түнде, Әсем бес ыдысты сындырды.
Aғаштан жасалған аяғы бар, әйнектен жасалған көзi бар ана саған келе жатыр.
Aғаштан жасалған аяғы бар, әйнектен жасалған көзi бар ана саған келе жатыр.
"Болашақ" бағдарламасы өте пайдалы болып жатыр.
Кеңес одағында, екi үлкен газет болған екен - "Правда" және "Известия."
Егер үкiмет жаңалықты жазғызса, жаңалық емес.
Қазақстан - Орта Aзияның дамыған елдерiнiң бiрi.
Президент адам болғандықтан, қателер iстеуi мүмкiн.
Ресейдегi журналистика еркiн емес, тәуелсiз емес.
Соғыс кезiнде, әр үкiмет пропаганда жасайды.
Aмерика ең демократиялы ел емес.
Бiз осылай өтiрек айтқанда, бiз өзiмiз туралы хабарлаймыз, деп ойлаймын.
Жаңалығыңыз бар ма?
Жаңалығыңыз бар ма?
Студенттер аудиторияда отыр ма?
Студенттер аудиторияда отыр ма?
Кешкі тамақ ішесің бе?
Мен ет жемеймін.
Жақын жердегі дүкен қайда?
Жақын жердегі дүкен қайда?
Сіз қандай тілдерді білесіз?
Жоқ, үйленген жоқпын.
Мен бойдақпын.
Ол бос уақытында интернетте отыруды жақсы көреді.
Ол бос уақытында интернетте отыруды жақсы көреді.
Ол қазақ тілін білмейді.
Ол қазақ тілін білмейді.
Мен қазақша сөйлемеймін.
Мен қазақша сөйлей алмаймын.
Келесі жылы демалысымды шетелде өткіземін.
Ол жұмысқа кірді.
Тыста күтемін.
Мектеп ережелерін ұстануыңызды өтінеміз.
Моңғол динозавры Нью-Йоркте миллион долларға сатылды.
Ол әйел ауруханада жұмыс істегісі келеді.
Рақмет, жақсы.
Өлмеймін.
Ол ең әдемі әйел.
Сенің бөлмен кір.
Қашан келдіңіз?
Оралғым келмейді.
Ресейде өндірілген.
Мен сенімдімін.
Мен Қазақстанда тұрамын.
Мен бұл жерде жалғызбын ба?
Қант суда еритін.
Қайырлы таң!
Кеш жарық!
Мен инженермін.
Ол студент емес.
Ол студент емес.
Оның ақшасы жоқ екен.
25 сәуір - бүкіләлемдік безгекке қарсы күрес күні.
Менің екі мысығым бар.
Мен көп жалақы алмаймын.
Менің атым Эмили.
Советологтар нені зерттейді?
Сенің кітабың бар ма?
Әркiм өзiнiң жеке басының бостандығына құқығы бар.
Балалар өміріміздің гүлдері.
Адамның топастығына бәс тігу - әрқашан жақсы бәс.
Сен мені жеме.
Менің кітабым бар.
Біздің қызымыз жоқ.
Менің кітаптарым жоқ.
Том таңертең мұнда болуы мүмкін.
Осында күтіп тұрудан шаршадым.
Апельсин сатып алғым келеді.
Бүркіт ақ.
Том, өз көршісінің әуітінде жүзіп жатыр.
Том бейсбол жайында көп нәрсе біледі.
Сөзді аударыңыз.
Қайырлы таң!
Бостон жайлы көп білесіз бе?
Том жайлы көп білесіз бе?
Том маған берген гитара осы.
Ауа райы өзгерді ме?
Біз кейін шешерміз.
Сіз Түркияның тамағын жеп көрдіңіз бе?
Сіз Мексиканың тамағын жеп көрдіңіз бе?
Қайырлы таң. Тұратын уақыт болды.
Бәрі неге күліп жатыр?
Мен де өте қуаныштымын.
Эльмира үнемі көршісімен ұрысып жүреді.
Жанар Амантаевна біздің балалардың жазғы демалысын ұйымдастыруда жақсы ой тастайды.
Маған тауық еті ұнайды.
Мен тауықты жақсы көремін.
Тенізде аралдар бар.
Менің дәптерім бар.
Менің кітабым жоқ.
Мен бұл күнді ешқашан ұмытпаймын.
Том шараптың дәмін татты.
Ол әйел жалғыз өзі жұмыс істейді.
Сенде ВатсАп бар ма?
Құс аспанда.
Бұл суретте қанша қыз бар?
Тіршілік арқауы - су.
Оған бұл туралы айтпа.
Мен оны үш сағат бұрын ғана көрдім.
Мен саған қоңырау шалуға ұмытып кеттім.
Дэн, Линданың өмірін өзгертті.
Том енді не істеуді жоспарлауда?
Бүгін Томның туған күні.
Бүгін Томның туылған күні.
Қарыз қатынас бұзады.
Ол қарт кісіге орынды берді.
Өткен аптада ағам он доллар қарызға берді, және осы күнге дейін қарызды қайтармадым.
Қазір болмаса, енді қашан?
Том бүгін не істеп жатыр?
Денсаулығыңыз қалай?
Біз сізді күтеміз!
Амандық болса тағы кездесерміз.
Мен де сізбен танысқаныма қуаныштымын.
Сіздердің туған елдеріңіз Қазахстан шығар?
Мен ұшақпен ұшпаймын
Сiз қазақ тiлiн үйренесiз бе?
Қандай жақсы кiтап!
Қандай махаббат!
Бейбітшілік пен махаббат.
Бұл нағыз махаббат!
Том, АҚШ азаматтығын алды.
Бай болыңыз!
Тасбақалардың тістері жоқ.
Мен аяғымды жудым.
Сен екеумізді де өлтіріп тыңасың.
Оңтүстік полюс солтүстік полюстен әлдеқайда салқын.
Марс жердің жарты өлшеміндей.
Күн біздің күн жүйеміздің ортасында орналасқан.
Сізді бөлмедім деп үміттенемін.
Мен үшін қашан бір нәрсе жасап едің?
Сенсіз оны жасай алмас едім.
Мен әлі жұмыс таппадым.
Кешкі асқа не жейсің?
Том еш өкінші жоқтығын айтты.
Том маған көптеген пайдалы нәрселер үйретті.
Үш адам жеңіл жарақаттанды.
Есікті жап деп айтпадым ба саған?
Сенің не ойлап отырғаныңды анық білемін.
Дәл қазір Томмен сөйлескім келмейді.
Ол жерге ешқашан барғым келмеген.
Жоқ, сенің есің ауыспаған.
Гномдар жанұясы теректің астындағы кішкентай үйде тұрады.
Қолдағы тапсырмаға ден қой.
Том маған портфолиосын көрсетті.
Германияда Уолмарт жоқ.
Қазіргі сәтке көңіліңді бөл.
Мені күлкі қылғанды жек көремін.
Мені күлкі қылғанды ұнатпаймын.
Ол поезбен келді.
Мен терапевт болып жұмыс істеймін.
Сами Лайланы қаламайды.
Том бір нәрсе табатынын күтпеген еді.
Том аққайнар ішкісі келмейді.
Ертең осында боламын деп ойламаймын.
Қыста жүзу сау адамдар үшін қауіпті емес.
Мысыққа тамақ бердің бе?
Мен дүйсенбіге қарай сонда боламын.
Қанша уақыт бойы ұйықтайтынымды білмеймін.
Том өте жақсы жігіт, солай емес пе?
Томға осы шарап ұнайды деп ойлаймын.
Тек шындықты ғана айт.
Хабарландыруларды көргім келмейді.
Мен газет оқитын боламын.
Мен он минут бойы күтіп тұра алмаймын.
Швейцария - Швеция емес.
Кілт тұрып қалды.
