Мен бара баштайм.
Мектепке баргым келбейт.
Жоголбойм!
Сени капа кылгым келген эмес.
Сени капа кылайын деп ойлогон эмесмин.
Капа кылайын деген ой жок болчу.
Мен Киотодон болом.
Том сүзгөндү жакшы көрөт.
Сизди эмне мынча түйшөлдүрдү.
Сизди мынчалык ойлондурган эмне?
Экскурсия мен үчүн абдан маалымат берүүчү болду.
Бул китеп.
Бул карта.
Бул ит.
Бул сүрөт.
Бул калем.
Бул оорукана.
Бүгүн Жекшөнби.
Тилдери жакшы көрөм.
Мен эч кимге ишенбейм.
Мага алма жагат.
Жашоо керемет.
Мышык күнөстөп жатат.
Анын балалары бар.
Ал мага кеңеш эле эмес, акча дагы берди.
Алар душманга чабуул жасады.
Мен анын сүрөтүн тартып алдым.
Тилекке каршы, анын кыялы орундалган жок.
Тилекке каршы, анын кыялы ишке ашкан жок.
Басма сөз эркиндигин чектебөө керек.
Ар нерсе карарды.
Дарыга аллергияңыз барбы?
Сизге ыракмат!
Сенин үч мышыгың бар.
Сиздиң үч мышыгыңар бар.
Бул эмне?
Атыңыз ким?
Бул эмне?
Аялымды жакшы көрөм.
Ыракмат!
Сизге ыракмат!
Сен азыр чоң кишисиң.
Сиз азыр чоң кишисиз.
Силер азыр чоң киши болдуңар.
Бул сүйлөм эмес.
Кайдан китеп сатып алсам болот?
Менин үйүм бар.
Үйүм бар.
Жүрөгүм түштү.
Полицияга кандай барсам болот?
Сен сүйлөйсүң.
Тырыштардын пайда болушун кантип токтотсо болорун билгиңиз келеби?
Деңизде сүзгөндү жакшы көрөм.
Мен менен концертге келесинби?
Мен доктор эмесмин.
Татоэбага кош келиңиздер!
Татоэбага кош келиңиз!
Бурдж Халифа азыр дүйнөдө эң бийик небоскрёб.
Бурдж Халифа азыр дүйнөдө эң бийик имарат.
Мен ажатканага баруум керек.
Сага ачуу тамактар жагабы?
Кечеге канча киши келди?
Бул сүйлөмдү эсте тутушун керек.
Өлбөйм.
Ал бир нерсенин ийнине келип тийгенин сезди.
Нельсон Мандела кайда камакка алынды?
Ал психиатрга телефон чалды.
Бул ойноо эмес.
Анын балалары бар.
Том - акыркы.
Бул котормодо ката өтө көп.
Том абдан жаш.
Бул оорукана эмес.
Анын акчасы жок экен.
Менин эки мышыгым бар.
Булар окуучулар.
Бул стол эмес.
Сенин үйүң барбы?
Сиздин үйүңүз барбы?
Балалар жашообуздун гүлдөрү.
Биздин кызыбыз жок.
Том эрте менен мында болушу мүмкүн.
Ол бир жылдан ашуун убакыт мурун болуп кетти.
Ал бул шаарга кайтып келет.
Ал бул үйдүн ичинде.
Куштар кызыл.
Кыздын чындыкты билгиси келет.
Ал Англияда турат.
Сенин күрөң көздөрүң жок.
Анын куралы жок.
Анын кызыл гүлдөрү бар.
Сенин мышыгың кара.
Англисче латын алфавити менен жазылат.
Эмне жаздың?
Чындыкты билбейсиң.
Китепканада окуучулар бар.
Ал бала эмес.
Деңизде аралдар бар.
Менин үйүм жок.
Үйүм жок.
Том шараптын даамын татты.
Сенде ВатсАп барбы?
Куш асманда.
Бул сүрөттө канча кыз бар?
Менин кыялым Парижде французча үйрөнүү.
Англис алфавити жыйырма алты ариптен турат.
Анын кызыл гүлдөрү бар.
Ал бул шаарга кайтып келет.
Мага сөздүк керек.
Аны кинотеатрга чакырдым.
Ташбакалардын тиштери жок.
Куштар жыттай алышабы?
Менден уруксат сурады.
Миннед жаңы батпарек сатып алды.
