بعض الأطفال يلعبون ألعاب الفيديو في كل الأوقات.
يحب البرتقال.
أعطِني ساعتان.
فرحت بالخبر.
أحبها.
كان وحيدا في المنزل.
غرفة نوم والدي كبيرة جدا .
لقد ارتكبت نفس الخطأ.
الترجمة مهمّة صعبة.
اشترى صديقي سيّارة لونها أصفر.
تتكلم و كأنك رئيس عملنا.
سينتهي المؤتمر غداً.
لا أستطيع التنبؤ بالمستقبل.
أنا لست من هنا.
أبي مدرّس.
أنا أقرأ كتابا الآن .
جلبت لي عمتي بعض الأزهار.
نظرت ماري إلى نفسها في المرآة.
توم صديق لي.
الأبجدية الروسية ليست صعبة بالنسبة إلي.
لو كان لدي مال، لاشتريت حاسوبا.
لماذا لا تحبني
أعطيتُ أبي ربطة عنق حريرية.
أنا أحب الشمس.
في اللّيل، كان سامي يصبح شخصا آخر.
إنه غني ولكن أخوه الأكبر فقير.
يمكنك أن تقرأ هذا الكتاب .
هي ملحدة.
أنا متعبة جدا اليوم.
إنّي أبوك.
لم يبقى لدينا شاي.
تشفى الجروح مع مرور الزمن.
دعني أراها.
الحاجة أم الإختراع.
هو ذئب في ثوب حمل.
هل بإمكانك تفسيره بشكل أحسن؟
لقد غيّرت رأيي.
هل تقابلنا من قبل؟
أين يسكن عمك؟
أعرف اسمه.
أتى السيد براون ليراك، فوجد أنك غير موجود.
البركة عميقة جدًّا.
أنت -بالنسبة لي- كل شيء.
نعم، ولكن سيكون صعبا.
أنا عطشانٌ جداً.
لا يعرف توم انني في هنا
هل أنت من كوكب لا تعيش فيه إلا النساء؟
يبدو متعباً.
لا أستطيع أن أجد ساعتي.
لا يعيش في هذا المبنى أحد .
اختر مضربك المفضل.
سألتني كم عمري.
امنحني ساعتان.
إذا أمطرت غداً سأبقى في المنزل.
بحثت عن مفتاح المنزل في حقيبتها و لكنها لم تجده .
ماذا تأكل في الفطور؟
لا تفتح الباب.
تعرّضا سامي و ليلى لحادث.
هذا أخي.
ليس معي العنوان الآن.
اعترف سامي بالقيام بذلك.
إنني أستمع إلى المذياع.
في أي عام ولدت؟
لديه كلب .
تجيد يومي الحديث بالإنجليزية.
هذا أجمل.
لديّ عشرة أقلام.
ليس لدي المال لشراء القاموس.
أنا جائع دائما.
لا تصرخ في وجهي.
فُصِل ابنه من المدرسة.
تحيّة لكم يا أصدقاء الشّمس.
أنا متعب بسبب المرض والعمل.
هل جُنِنْت؟
كتبت كل تلك الكتب.
خذ هذا أو ذاك.
متى تدرس؟
لقد أصبح هذا أكبر تحدّ.
أنا أحب حياتي.
متى تزوجت؟
بوب صديقي.
أنا معك.
هل تذهب إلى المدرسة بالباص؟
طلت الحائط باللون الأحمر.
ارتدي معطفك .
الأرض كروية.
إلى أين أنت ذاهب؟
كانت فكرة بشعة.
انا مهندس.
لا أحب المدرسة.
ابنته وابني صديقان جيدان.
لا تملك هذه العجوز أحدا لمساعدتها.
لا تنسَ أن ترسل هذه الرسالة.
هل انت متزوج؟
انها نهاية العالم.
أين السفارة البريطانية؟
لا تقلق!
أتريد شيئاً؟
هل يعيش بالقرب من هنا؟
لم لا؟
لن تكون وحيدا.
هل ستشتري السيارة؟
قدري هو في يديك.
أنت صديقي.
أين معجون الأسنان؟
منذ أن ذهب، لم يراسلني إلا مرة واحدة.
لم يأت أحد لمساعدتي.
لا، أنا لست بمتزوج.
انا طباخ.
من يطرق الباب؟
لم يصل القطار بعد.
يكتب بيده اليسرى.
احتاج ان اتحدث معك الآن.
وجهها جميل.
سأحضر بعض كؤوس الشرب.
هذا هو ما اشتريت في إسبانيا.
هل أنا مخطئ؟
أين الرئيس؟
هل يظنّون أن الإنجليزية صعبة؟
أتريد فنجانا من الشاي؟
أعطاني عمي سيارته.
تمثل الخطوط الحمراء على الخريطة السكة الحديدية.
إنه سريع الكلام.
لم يتمكن من التحكم في غضبه
لا أعرف شيئاً.
إذا لم يكن الآن ، فمتى؟
اِكتب عنوانك من فضلك.
انتهت المباراة بالتعادل.
هناك إضراب.
هذا كتاب.
أتسكن هنا؟
كيف حالك؟
مساء الخير، كيف حالك؟
لا تكُن رطْباً فتُعْصر ولا يابِساً فتُكْسر.
سأعود في خلال ساعة.
كان الطفل نائما على السرير.
على الأصدقاء مساعدة بعضهم البعض.
أنا لا أريد أن يكون هناك أي سوء فهم.
نذهب أنا وبيتر كثيرًا إلى السينما.
سَفَر سَعِيد!
الأب في الغرفة.
هو أخ تارو الأصغر.
السوشي جيد، لكن الأطباق التايلاندية أفضل.
بيتك يحتاج لإصلاح.
كيف يلاحَظ الخطأ؟
سألت صاحبة المحل: "ولكن، ألا تظنها كبيرة قليلًا؟."
علينا أن نوقف هذا قبل أن يحدث.
الشمس مشرقة.
أليس كذلك؟
وصل سامي إلى المنزل.
أيمكنني أن أكلم الطبيب؟
هو صبي وهي فتاة.
فقدت زوجتي في حادث سير.
أتكلم الأوزبكية.
الأحمر هو لوني المفضل.
أحب أكل اللازانيا.
استطعت الدخول.
ربما لا تتذكّرني، لكنّي أتذكرك.
هل سبق لك أن حلمت بالطيران في السماء؟
حلمي هو أن أصبح مغنّيا.
من أين أنت؟
لا أتكلم الألمانية.
أنا لست خبيرا.
لا تتكلم هكذا.
أرادت أن تكون مدرسةً.
لا تأتي هنا أبداً مرة أخرى!
القائمة لانهائيّة.
الله أعلم.
بيضة اليوم خير من دجاجة الغد.
أرغمته على دهن البيت.
منعني الثلج من الخروج.
هذا الرجل يأكل الخبز.
يرحلون و يبقى أثرهم ، فكأنهم عاشوا بعد أن ماتوا.
هل تبحث عن أحد؟
يتحدث بالانجليزية في أجزاء كثيرة من العالم.
الحياة غير ممكنة بدون ماء.
نحن نحب بعضنا البعض.
هذا بالضبط ما كنت أحتاج إليه.
أحد الولدين يعرف ذلك.
اذهب إلى الدكان.
اجلس هناك.
فعل أكثر من المطلوب.
لديهم سلوك غريب.
لا تشع الشمس على هذه الغرفة كثيراً.
تلك فكرة جيدة.
نحن نحب بعضنا البعض.
لا.
اعتقلت الشرطة المشتبه به.
إنه يصرخ كثيراً.
يبدو سامي مشغولا.
لا تنسنا.
ربما ستأتي.
أحبك.
خذني معك.
إنها تمطر بشدة الآن.
متى ينتهي ذلك؟
لا أشرب الكحوليات
بعثت بهدية عوضاً عن الذهاب بنفسي.
إنه سهل جدا.
إنى أتذكر يوم تقابلنا لأول مرة.
لديه قميص أسود.
لا ينبغي أن نضيع المزيد من الوقت.
متى ستعود؟
ورث جون ثروة كبيرة.
هل تدرّس الإسبانية؟
انها تبيع الخضار.
التلفزيون لا يشتغل.
رأيتُ النجوم، تسحر العيون، وجمالها لا يضاهى!
عندها نفس عدد الكتب مثل الذي عندي.
الطقس هنا هو الحصول على الباردة، وهذا في الحقيقة لا أحب.
لن تصدّق ما قالته لي!
اِندلعت الحرب عام ١٩٤١م.
لا أستطيع شفاء قلبٍ مكسور.
هناك الكثير من الأشجار حول البركة.
هل أنت بحاجة إلى المال؟
انا ممل.
عاد إلى بيته متعبا وسكرانا
لدي ابنتان.
أبي ينسى كل شيء.
تكلم بوضوح.
كل الحافلات ممتلئة .
هل كل شيء على ما يرام؟
اِكتب عنوانك من فضلك.
من مالك هذا البيت؟
تعرّض سامي للسّرقة.
تتحدث مثل أمك.
متى علينا الذهاب؟
أرى قطتك في الحديقة.
هم في نفس السن.
استحم من فضلك.
سأزوره غداً.
هذه القلعة جميلة.
سرق الرجل حقيبة يدي.
لم تبن روما في يوم واحد.
توم لم يكن يريد أن تواعد ماري أشخاصا آخرين.
من هؤلاء النَّاس؟
وكان رجل مرسل من الله اسمه جون.
أي فستان أنتِ تفضلين أكثر؟
لا أظن أنه آتٍ.
البارحة كسر جون النافذة.
أتناول دائما كوبا من الحليب قبل أن أنام.
والآن، ماذا نفعل؟
أردت أن أكون في باريس.
هل تحب العصير?
كان اليوم يوماً ممتعاً.
كتب هذا الكتاب عندما كان عمره عشرين سنة.
قال لي كل شيء.
إنه ذكي جداً.
يبدو صغيراً، ولكن في الواقع هو فوقَ الأربعين.
أنا سعيد بسماع صوتك.
مايك وكين صديقان.
تغيرتَ كثيرًا.
ما اسمك؟
تلقى توم ثلاثة هدايا بمناسبة عيد مولده.
ينبغي أن تميز بين الصحيح والخطأ.
لما لم تقل لها؟
ما زالت الحياة أمامك.
هلّا أغلقت النافذة من فضلك؟
جوابها لم يكن مفهوماً.
متى وُلد؟
كان يقف وراء الباب.
متى عيد ميلادك؟
ليس هناك قهوة كافية.
أعطني نصف كيلو من التفاح.
"كم عمرك؟" "ستة عشر عاماً"
إنها تمطر بغزارة.
صحح نطقي من فضلك.
إنها تحب الأطفال.
لم يخطر هذا في بالي أبدا.
صفق الجميع.
أعطني برتقالة.
تحب أختي الحلوى.
أفهم قصدك.
وكان أصدقاؤه ينتظرون عند الباب .
ليس لدي سيارة ، ولكن أختي تملك سيارة .
نحن نحتاج إلي المطر.
نحن أصدقاء قدامى.
سيفوتك القطار.
أريد أن نصبح صديقتان.
"هل هذا صحيح؟" "نعم ، من قال لك؟"
تركت قفازيها في السيارة.
نريد السلام في العالم.
أنا محقّق.
تحتاج إلى أن تحاول!
ستأخذك هذه الحافلة إلى المطار.
ماعليك إلا ان تسأل.
وجدناه حيا.
بدأ الشرطة التحقيق في جريمة القتل.
حسناً.
نحتاج إلى العمل وليس الكلام.
تكلّمنا عن كلّ شيء.
ليس لديه أصدقاء.
ماتت أمي عندما كنت صغيراً.
ساعدته بالأمس.
ليلة سعيدة و أحلام أسعد.
تأخّرتُ بسبب إزدحام الطريق.
أين أقرب معرض فني؟
أنا لم أكتب إلى والدي
عمي يعيش في لندن.
أنتَ إما معنا, أو ضدنا.
أُفضل العمل وحدي.
أتيت.
ان لم يكن الان, متى؟
هل لديك خبرةً في العمل؟
اختبأ توم تحت الطاولة.
حتى الأطفال يمكنهم فهم ذلك.
استيقظت في الساعة الخامسة في الصباح
اختر مضربك المفضل.
نحن عرب.
أنا حزين.
أنا حامل.
لقد تعمدت ذلك!
الباب مغلق.
من فضلك إلغِ هذا الملفّ.
وأخيراً قرر أن يتزوج.
أنا جبان لدرجة أنني نادرا ما أزور طبيب الأسنان.
تحب المطر ، صحيح؟
سأغيّر هذا كله.
لقد شرح طوم الوضعية لماري
أنا لا أعرف ما معنى الكلمة "المستحيل."
حاول أن تحسن من لغتك الإنجليزية.
من مريض؟
حيوانات الباندا الضخمة تعيش في الصين فقط.
هو خالي.
وقبل أكثر من سبع سنوات قامت الولايات المتحدة بملاحقة تنظيم القاعدة ونظام طالبان بدعم دولي واسع النطاق. لم نذهب إلى هناك باختيارنا وإنما بسبب الضرورة
قصفت طائرات العدوّ المدينة.
أنا جائع جداً.
من كتب هذه القصيدة؟
سأعود بعد ساعة.
هل من أحد لمساعدتي؟
بوب محبوب في المدرسة.
الأسد حيوان.
هو سريع التعلم.
هو يدرس الفرنسية و تصميم المواقيع.
هل تحب البرتقال ؟
لا تقلق!
إني أعتمد عليك.
هٰذَا حَاسِبِيٌّ.
قف!
لعبنا كرة القدم بالأمس.
هي تمضي وقتا طويلا تتمرّن على عزف البيانو.
هل ستمطر اليوم؟
الموسيقا لغة عالمية.
إمكانك الذهاب إذا أردت.
أنا أحب اللغة اليابانية كثيراً.
تُوفِّيَ سامي في حادث مرور مأساوي.
حاولت أن أقيم علاقة صداقة مع زملائي في القسم.
لم ينطق و لم يبك ، بل خرج ساكنا.
اجلس معي.
أظن أنه ينبغي عليه أن يعتذر من الأستاذ.
هل استطعت حل المشكلة؟
لا أحبه
يجب عليك أن تخبره بالحقيقة.
لست معتادا أن أعامَلَ بهذه الطريقة.
استيقظت في الخامسة هذا الصباح.
علمتني عمتي كيف أحضّر قهوةً لذيذة.
تتكلم و كأنك رئيس عملنا.
هذا دفتري.
جين من أستراليا.
شكراً!
كان الرئيس لينكولن جمهوريا.
لنكولن رجل عظيم.
هذا المكان كبير، أليس كذلك؟
حاول سامي الفرار من العدالة.
تبدو و كأنك رأيت شبحا
سأنزل عند المحطة القادمة.
كانت الإشارة حمراء.
دائماً ما يرتدي نظارة سوداء .
أحب أن أرقص.
حاول مرة أخرى.
أنا من النرويج.
لا أستطيع تحمل الحرارة.
هو مؤرخ.
التلفاز لا يشتغل.
السفر سهل هذه الأيام.
اعتقدت أنني طبيب.
يعمل الفلاحون في الحقل.
استيقظ!
هل أعجبتك الجامعة؟
هل أنهيت واجباتك؟
اتّصل سامي بعائلته.
كان سامي يمثّل خطرا لنفسه.
ذهبت إلى إيطاليا لتدرس الموسيقى.
أنا صديق.
من أين أنت؟
فقدت ثقتي به.
عندي مشكلة.
يكتب رسالة إلى أمه في بعض الأحيان.
اخي الاصغر ربته جدتي.
كيف لي أن أعرف؟
الكلمات لا يمكنها أن تعبر عن شكري لك.
هل لديك هذا بلون آخر؟
ما وزنك؟
لا تكن رطبا فتعصر ولا يابسا فتكسر.
لاورا هي من البرازيل. هي برازيليّة.
ها هو العنوان.
انا بخير ، وانت ؟
كثيراً ما يقال أن الحلويات مضرة بالأسنان.
لم تتمكّن صديقتي من المجيء.
لديّ عشرة أقلام.
حان وقت الإستيقاظ.
ما يأتي سهلا يذهب سهلا.
علمت أن شيئا طريفا قد يحدث.
إنّه محامٍ ويجب أن يعامل على هذا الأساس.
أغلقَ الباب.
هي طالبة.
دخلت ماري.
هذا الكتاب الكبير لي.
كان مالاً كثيراً على الطاولة.
لا أستطيع أن أتحمل أكثر من هذا.
قطتي وكلبي متعايشان.
هل مِن أحدٍ هنا؟
قطع البطاطا.
هل أنتَ مُتأكِّد أنّنا نسير في الاتّجاه الصّحيح؟
لم يكن لدى سامي الكثير من الأصدقاء في الحيّ.
ماهي مدة إقامتك هنا؟
كم من الوقت كنت مريضا؟
كان سعيدا جدا.
إنّ الشّرطة هنا.
الحب أن تراها حتى في أحلامك.
تنبأنا بالحرب.
كان جون يجمع الطوابع مذ كان صغيرًا.
أزور أبي مرتين في السنة.
هل أنت بحاجة إلى المال؟
اطلب الشرطة!
رفض توم أن يسدّد الفاتورة.
الحقوق تؤخذ ولا تُطلب.
كيف حالكم جميعاً؟
سامي نعسان جدّا.
لا تعمل. العب!
إننا رجال.
الحقوق لا تُطلب بل تؤخذ.
ابحث عنها في قاموسك.
من فضلك أغلق الباب خلفك.
سأشتري ساعةً لابني.
هذا ليس عدلاً.
قلت لك ذلك من قبل!
سيصبح ابني معلماً.
يبدو من منظر السماء أنها من الممكن أن تمطر اليوم بعد الظهر.
ارتدت ملابسها بسرعة.
قطع البطاطا.
يدرس التاريخ في الجامعة.
كنتُ متعجِّبا.
أحب القهوة أكثر من الشاي.
المدرسة أبعد من المحطة.
أصبت عصفورين بحجر واحد.
هي لديها بيت صغير.
أريدك.
هو لا يدخن.
إني أكتب مقالا.
أحضر لي الجريدة من فضلك.
لا إله إلا الله محمد رسول الله.
إلى من يهمه الأمر.
أنا في البيت.
كيف تعرف هذا؟
يناير هو أول شهر في السنة.
تأكّد لو سمحت.
منزلي كبير.
عالم آخر ممكن.
خذ وقتك.
أفضل حاليا قراءة كتب المساعدة الذاتية.
علمتني عمتي كيف أحضّر قهوةً لذيذة.
هذه الوردة أجمل من تلك.
لدى توم لكنة بريطانية.
طلبت النّصيحة من صديقتها.
لدي كوب من البلاستيك .
ابني الآن في المرحلة الثانوية.
كتب "مع تحياتي" في ذيل الخطاب ثم قام بتوقيع اسمه.
إنه يرتدي نظارة.
ذهبت إلى هناك بالأمس.
هذا حصان
اشترت البيض بالدرزن.
ليلة سعيدة.
غادر منذ عشرة دقائق.
اسكت يا غبي!
توم يحب أن يتعلم الموسيقى
لا أعرف .
أعطني شيئاً لأكتب عليه.
إنه لا يسكن في حيي.
أملك كلباً وقطة.
إنها لم تقرأ هذا الكتاب.
البعض يحبون القطط، والبعض الآخر يفضل الكلاب.
تمنّيت لو كنت أملك صديقا مثلك.
توم يحب الشاي أكثر من القهوة.
سوف تكون مهمتك تدريب الموظفين على نظام الحاسب الآلي الجديد.
إنتظر هنا حتى أعود.
عيد ميلاد سعيد!
يصعب عليّ تصديق ذلك.
العربية لغة سهلة.
قالت بأنها ستتصل بك لاحقاً.
متى تنام في العادة؟
قالت أن عمرها عشرين سنة لكن هذا غير صحيح.
أتعلم بسرعة.
أعرف عنوانها.
مات الكثير من الناس في هذا الحادث.
لديه براعة استثنائية في الموسيقى.
النجوم عبارة عن كرات عملاقة من البلازمة.
أنا أنتظر منذ ساعات.
هل اتصل بي أحد عندما كنت في الخارج؟
لماذا تقول هذا لي؟
اتّصل فاضل بالشّرطة.
القطار الأخير غادر بالفعل
رن جرس الباب.
ماذا؟ لا أسمعك.
كل شيء يقوله هو صحيح.
أتمنى لو أني عدت إلى شبابي مرة أخرى.
اعمل من أجل العيش و لا تعش من أجل العمل.
سأعود في العاشرة.
في الحرب العالمية الثانية قتل الكثير من الناس.
الكل يحبها.
حلمي أن أصبح معلّماً.
كانت كلّهنّ صديقات عندما كنّ صغيرات.
و كيف حالك أنت؟
اتفقنا على تاريخ الاجتماع القادم.
ليست لدي أدنى فكرة عن مكان إقامتها.
كُنْ ذكورا إذا كُنْت كذوبا.
أنا متعب الآن.
هيلين في السابعة عشر من عمرها.
أزور أحيانا أصدقائي في منازلهم.
أنا طويل.
ركض الكلب عقب القط.
لا تأكل كثيرا.
أحب أن أشاهد الأطفال يلعبون.
لماذا لا تريد أن تقول لنا الحقيقة؟
أين يعيش عمك؟
كان سامي يرقص بشكل جميل.
سأريه بعضا منهم.
هل هنا اي شخص يتكلم الانجليزية؟
لم يكن كين يركض.
كان سامي أحيانا يحمل مسدّسا.
كان لديهما ولد واحد.
دعونا نتذكر أن رجلاً من هذه الولاية كان هو أول من رفع راية الحزب الجمهوري في البيت الأبيض ـ حزب تأسس على قيم الاستقلال، والحرية الفردية، والوحدة الوطنية. هذه هي القيم التي نتقاسمها جميعاً، وفي هذه اللحظة التي أحرز فيها الحزب الديمقراطي نصراً كبيراً، فإننا نحتفل بذلك ونحن نتحلى بالتواضع والعزم على تضميد الانقسامات التي أعاقت سيرنا إلى الأمام
أين فصل توم؟
لقد وقعت في الخطأ ذاته.
اليوم أقمارنا الصناعية تدور حول الأرض.
أردت الذهاب إلى هناك.
أنا قد تعلمت أن أكتب بالأبجدية.
ذهبنا إلى لندن العام الماضي.
هل أنتهيت؟
لدي امتحان غداً.
فكر فيما قلته لك.
متى ستعود إلى المنزل؟
لنذهب بالحافلة.
أتعلم العربية.
ماذا ستفعل الليلة؟
واحدة حمراء و الأخرى بيضاء.
لا تبكِ من فضلك.
توني ولد مهذب.
المدرس عند المدير.
كان الجو بارداً البارحة.
هذا كتابها.
أتوقع مساعدتك.
لم نتمكن من معرفة ما كان يريد بول القيام به.
روما لم تبن في يوم واحد.
كم يبعد المتحف عن هنا؟
فقدت زوجتي في حادث سير.
ستنجح يوماً ما.
توم ليس وحيداً الآن.
لا تحشر أنفك في ما لا يعنيك.
أين الولد؟
لا يوجد شك.
أعطاني عمي كاميرا.
المشتري هو أضخم كوكب في المجموعة الشمسية.
ما الذي يحدث؟
أعرف أن طوم ما زال مغرم بكنّ.
هيا لنبدأ.
لديهم اربعة فصول في الصباح
أمي مجنونه.
ليس لديه صديقة.
يصوم المسلمون في شهر رمضان من شروق الشمس حتى غروبها.
دمي ليس أكثر حمرة من دمك.
أي فستان أنتَ تُفضِل أكثر؟
طوكيو هي أكبر مدينة في اليابان.
أدخله.
يحب أخي مشاهدة أفلام الرعب.
لا تقطع هذه الأشجار.
كم من الوقت علينا أن ننتظر؟
هذه قصة حقيقية.
هل أعجبك بيتك الجديد؟
لا وقت للشرح.
عادة ما تكره القطط الكلاب.
ما الذي يحدث؟
أرني جوازَ سفرِكَ.
لا تنسنا.
فقد أثلجت كثيراً .
ذلك نعم أم لا؟
هذا ما كنتُ لأقوله.
هو أخو تارو الأكبر.
أعمل لدى شركة نفط.
سأحاول مرة أخرى، شكراً لك.
لا أستطيع فهم أفكاره على الإطلاق.
أستيقظ كل يوم في السّاعة السّادسة صباحاً.
هوايتي هي العزف على الجيتار.
هل تحب ذلك؟
هل كتبت الواجب بنفسك؟
هذه قصة جديدة بالنسبة لي.
مات البارحة.
أعرِفها.
ذهبت إلى الحديقة الحيوان.
هذه أول مرة أكتب باللغة العربية.
ماري ليست بطوله.
سأظل حتى يرحل توم.
لا أحب المدرسة.
قابلت سالي هاري في المحطة.
لست غاضبة منك.
أحتاج وظيفة.
هى مغنية مشهورة.
المشكلة هي أنني لم يكن لديّ ما أقوله له.
ربطة عنقك تليق ببزتك.
افتح الراديو.
أسكن في مدينة نيويورك.
أنت تتعلم اللغة العربية.
لديه قطان: أحدهما أسود والآخر أبيض.
ليلة سعيدة!
لم يقصد توم الدوس على قدم ماري.
أُنْشِئَتْ مدارس.
هذه أختي.
أعرف أولئك الفتيات.
وقعت شوكة من على الطاولة.
تاكادا هو أغنانا كلنا.
انهض من سريرك!
إنه لطيف جداً.
يمكنك استخدام دراجتي.
من هذه الفتاة؟
على الرغم من ثرائها إلا أنها لا تبدو سعيدة.
السمك رخيص اليوم.
ماذا تريد بعد؟
أريد أن أذهب إلى اليابان.
أصبحت ابنتها امرأة جميلة.
سأكون هناك غداً.
كان هنالك ثلاثة رجال.
أنا أعمل كل يوم عدا الأحد .
ماذا أكلت؟
أيمكنني أن أناديك بوب؟
التلفاز متعطل.
اشترى عمي البارحة كلباً.
أكتب أغنية باللغة الألمانية.
بيل لديه أصدقاء كثر.
رأيته منذ أسبوع.
متى علينا الذهاب؟
هذه سيالتي.
ما الأمر؟
لا أعلم لماذا تريد صديقتي أن ننتظر.
انت مخطئ في هذه الحالة
الكرز أحمر.
أبي ساكن في منزل محتلّ.
لديه كلب .
قرر توم أن يبيع منزله.
أحب اللّغة العربية.
ماذا حدث؟
أراك الأسبوع القادم!
تعال بسرعة.
كنت مسرورا بالنتيجة.
سنرقص اليوم.
توفّي صديقي الأسبوع الماضي.
أريد حقا أن أشاهد هذا الفيلم معها.
هذا يُسعِدُني.
أنا أيضاً.
هل جئت وحدك؟
هل أنت سعيدة؟
ركز على الأشياء التي تهم حقا.
نحنُ سوفَ نُساعدكِ, موافقة؟
نمى أولاده.
أعدت لنا وجبة رائعة.
حل الليل.
ذهبت أمي إلى السوق.
كم عمره؟
اشتريت سيارة جديدة الاسبوع الماضي.
القمر بعيد عن الأرض.
أنا قلق بشأن صحتك.
ما قلته صحيح.
لا مشكلة على الإطلاق!
بقي عازباً طوال حياته.
أنا بطل.
هل تكلّم عن كتابي؟
ألا تزال السمكة حية؟
أبي يربّي الحمام.
أريد أن نكون صديقتان.
لقد اشتريت هذا الكتاب في المكتبة التي أمام المحطة.
انه يريد سيارة جديدة.
ولكن أنا أفهم ما يقول.
املأ الطلب أدناه.
في وقت فراغي أعزف على الغيتار.
ليس لدي شيء آخر أقوله.
البارحة كان برداً.
كانت تضع كل حليها في علبة حمراء صغيرة.
أعيش في الطابق الأرضي.
ساد الصمت في الغابة.
ألم يخطر ببالك أن تغلق النوافذ؟
سأطلق النار عليه.
لا تدع الفرصة تفوتك.
لم اكن اعرفها في ذلك الوقت.
حيث هناك إرادة هناك وسيلة.
إمكانك الذهاب إذا أردت.
العمر هو الوقت الموجود بين الولادة والموت.
أظن أن مشاهدة التلفزيون هي مضيعة للوقت.
هل أنت من كوكب لا تعيش فيه إلا النساء؟
الخيول أكبر من الكلاب، ولكن القطط أصغر من الكلاب.
الأرملة امرأة توفي زوجها.
استأجرنا سيارة.
سأقاتل حتى النفس الأخير.
أجبر الحادث ليلى على التّنقّل بالكرسي المتحرّك.
ليس لدي وقت لأنهي فروضي.
هل ستمطر اليوم؟
ما هو برنامجك التلفزيوني المفضل؟
صباح الخير.
سأدفع أنا.
ولكن، هل حدث شيئا ما؟
أنا لا أتكلم اللغة اليابانية.
سوف نسافر معا.
أختي الكبرى تستحم كل يوم .
لماذا لم تخبرني بهذا من قبل ؟
من هذه الطفلة التي معك؟
لم أكن أتوقع هذا منك حقا.
يركض توم بسرعة كبيرة.
استيقظت السابعة صباحاً.
هذه عصافير.
لا شك في أن الإسبرانتو مضيعة وقت كبيرة.
تقود بتي بسرعة.
البدو يعيشون في الصحراء.
هل أنت بحاجة إلى المال؟
إنها ذكية جداً ، أليس كذلك؟
كان عند سامي كلب ضخم.
الكتاب عن ملك فقد تاجه.
هي لم تعجبني قطّ.
هذه هي النافذة التي كسرها.
تسكن خالتي في نيويورك.
التاريخ يعيد نفسه.
علينا الجلوس.
أستيقظ مبكراً.
أعرف اسمه.
يعمل أبي وأخي في هذا المصنع.
أحقا مات أبي؟
أنا لا أريد أن تشعر بمزيد من الألم.
أكتب بقلم الرصاص من فضلك.
مع السلامة.
انا طموحة.
ما أجمل هذه الزهرة!
لا أملك المال لشراء القاموس.
البارحة كان برداً.
أحب هذه الصورة.
لماذا كنت هناك؟
يا أحمق!
هو لا يدير ظهره أبدا لصديق بحاجة للمساعدة.
تشرّفت بلقائك.
اشتريت هذه السيارة.
نعيش في بيت فيه ثلاثة غرف نوم.
ذاك الفندق قريب جداً من البحيرة.
أحيانا، أنام في القسم.
هذا ليس أمراً مضحكاً.
أرغمته أن يفتح الباب.
يجب على أحدهما أن يذهب.
فكر في مستقبلك!
درست الإنجليزية عندما كنت هناك.
هل تأكل اللحم؟
أيمكنك مساعدتي؟
جدة سيباستيان كانت من أول النساء اللواتي تقلدن منصب قاضية في نافارا.
لمن هذه الكتب؟
الفتاة التي ترتدي فستانا أبيضا هي أختي.
بالأمس وصل توم إلى بوسطن.
يجب علي أن أساعد أمي.
تناولت طعام الفطور الساعة السابعة و النصف صباحاً.
رفضت المال.
أعرفها منذ كانت طفلة صغيرة.
هو عمي.
عن ماذا سأكتب اليوم؟
غادر سامي إلى منزله.
سأذهب إلى أستراليا بالقطار.
كنت أسبح كل يوم عندما كنت صغيراً.
ولدت الأم تيريزا في يوغوسلافيا في عام 1910.
شكّل سامي رقم الطّوارئ تسعة واحد واحد.
أنا متزوجة.
توم في البيت.
كيف ستساعدني؟
لعلّ الجوّ جميل.
هذا وما لم نتوقف عن تحديد مفهوم علاقاتنا المشتركة من خلال أوجه الاختلاف فيما بيننا فإننا سنساهم في تمكين أولئك الذين يزرعون الكراهية ويرجحونها على السلام ويروجون للصراعات ويرجحونها على التعاون الذي من شأنه أن يساعد شعوبنا على تحقيق الازدهار
رأيي أنها جميلة.
ما تاريخ اليوم؟
إنه يحب القطارات.
تعلم لغة أجنبية صعب.
"هذا هو سبب تأخري" "فهمت"
هل سمعت ذلك الصوت؟
سأنظف المطبخ لاحقا.
هل تستمع؟
عليّ الذهاب إلى النوم.
أنت تتكلّم بسرعة.
هل أنت صيني أم ياباني؟
سيصل الاخرون في غضون دقائق قليلة.
للأسف ذلك صحيح.
ليس هناك حل.
أعرفه.
يجب أن نكون مستعدّين لذلك الأمر.
و كيف لك أن تعرف؟
إني أحب أن أعمل.
أنا معتاد على الضجة.
هل ستذهب إلى أمريكا العام المقبل؟
ليس هناك أي مشاكل.
القلم مكسور.
كيف يبدو؟
كمية اللحم التي يستهلكها البلجيكيون أقل مقارنة بالماضي.
لندخل إلى المنزل.
إن أردت أن تقتلني، فافعل ذلك.
يوماً ما سنسافر إلى الهند.
لا تنس تكنيس المطبخ.
اسأل شرطيًّا!
لم يعد لدينا سكر.
من تظن نفسك؟
بعض الأطفال يسبحون في البحر
هل تريدون نبيذ؟
عثرت على الكتاب الذي فقدته البارحة.
أتمنى لو أعيش قريباً من منزلك.
هل تمتلك كمبيوتر؟
انا حامل.
أحب ذلك الكلب.
هناك قط صغير مختبىء خلف السيارة.
هناك كتاب هنا.
أين يسكن خالك؟
الراديو معطل.
إنه آخر من أطلب منه المساعدة فهو شخص لا يعتمد عليه.
جيم ليس محام بل هو طبيب .
بالنسبة لي إن ذلك شيء مهم.
سيكون حفل ميلاده غدا عند الثالثة.
أصبح عازف بيانو.
هل لديك حذاءً بحجم قدمي؟
كانت مجرد تجربة.
قرر الكيميائي الشاب أن يفتح صيدلية.
صديقنا المفضّل طبيب.
ابتسم سامي.
شكراً لكَ.
أخذت تبكي.
افتقدتك.
لا أريد أن أراه بعد الآن.
أين تعمل؟
هم لا يحبّون أصدقائي.
لقد نسيت مفاتيح سيارتي.
سأتصل عليك بعد ظهر الغد.
اعتُقِلت صديقتي بسبب إفراطها في السّرعة.
كان هذا الكتاب كثيرا من الصفحات.
عندما كان المعلم على وشك الانتهاء من النقاش العقيم، تلقى ضربةً في وجهه من قبضة تلميذ.
يلعب الأولاد باللعب.
يجب عليك أن تخبره بالحقيقة.
أفضّل أن أموت بدلا من أن أستسلم.
الأولاد نائمون.
أنتَ تبدو متعباً جداً.
هل من الممكن أن أعرف لماذا لا تريد أن تذهب معي الى الجامعة .
هذا الكلب أكبر بمرتين من ذاك الكلب.
كابول هي عاصمة أفغانستان.
فجأةً أصبحت حزيناً جداً.
عندما يُقتل الناس، يموتون.
الولايات المتحدة بلد غني بالموارد الطبيعية.
هل يمكنك إعارتي قاموسك؟
فلتبدأ المباراة.
هو إبنهم الوحيد.
إنه وسيم.
جوابك مختلف عن جوابي.
ترك الكتاب على الطاولة.
غداً عيد الأم.
ليس موجوداً.
هناك العديد من الجامعات في كيوتو.
كان عليك أن تدرس الإنجليزية.
أشعر أني رشيق.
قد كنت في المحطة.
انا اشعر بالملل.
هل انت مشغول اليوم؟
هل بإمكانك أن تأويني هذه الليلة؟
هل تعمل اليوم؟
ما اسمُك؟
ليس موجوداً.
أحتاج إلى مترجم.
لمن تلك السيارة؟
نعرف أن الشمس أكبر من الأرض.
لا يعرف أحد اسمه.
لست من الهند.
كم عمرك؟
لم يجب طوم فورا.
كانت لدى سامي نظّارات و عدسات لاصقة.
أنا لست خبيرا.
في هذا العالم يعاني بعضُ الناسِ الجوعَ.
هل لديك موعد؟
ارتدت معطفها ثم خرجت.
هذه قصة حقيقية.
أخبر توم ماري عن الحادث.
عليّ أن أتحدّث مع الطّبيب فورا.
السيارة قديمة و لكنها جيدة.
قل لها ألّا تقرب الكلب.
هناك برتقالة على الطاولة.
أخي مدرس.
إنه دوري الآن.
هذا الكرسي مكسور.
طلبت النجدة.
هل اتصل بي أحد عندما كنت في الخارج؟
أخي الأصغر طالب في المدرسة الثانوية.
لا أتكلم الألمانية.
بمن اتّصل فاضل؟
أسكُن عند عمي.
كارول تدرس الأسبانية.
أنا متأكّد من أنّني أطفيت الغاز.
خالي يعيش في لندن.
استيقظت في السابعة هذا الصباح.
كيف تقول؟
سوف آتي غدا مرة أخرى
سنأكل هنا.
هل رخصتك معك؟
أين الرئيس؟
ستمطر.
ما يأتي سهلا يذهب سهلا.
هو صديق لإحدى صديقاتي.
كان جون لوك، المعروف بفيلسوف الحرية، أحد المساهمين في شركة رويال الأفريقية، التي كانت تعمل في بيع وشراء العبيد.
جلسوا جميعهم ليأكلوا.
أطفأ التلفاز.
هي ليست طبيبة.
ماذا تقصد بذلك؟
الباب مفتوح.
ذهبت أختي إلى كوبي بالأمس.
أنا لا أشرب القهوة.
تأخر عن الموعد بسبب حادث سير.
من فضلك أصلح السيارة.
هو ليس مهتما بالسياسة.
إنها جميلة جداً.
الأبواب مفتوحة.
لقد حدث هذا منذ زمن طويل.
نفعلها الآن أو لا نفعلها أبدا.
من فمك إلى باب السماء!
مُحرّم أول شهور السنة الهجرية.
كلبي يأكل العنب.
هل تتكلم اللغة الإنجليزية؟
قل لي ما فعلت في طوكيو.
هي بنتٌ.
توم هو صديق لي.
لديها القليل من الأصدقاء.
لربما قابلته في مكان ما من قبل و لكني لا أذكر أين.
إقتَرِب.
جفّ هذا القلم.
الجو ممطر اليوم.
هل سوف تذهب إلى المدرسة غدا؟
هم لا يتكلمون الإسبانية.
ربما من الأفضل أن تأتي معنا.
اليوم ممطر.
أنت عرضة للنسيان.
اتّصل فاضل بليلى على هاتفها الخلوي.
هل بإمكانك أن تعيرني هاتفك النقال للحظة؟
ذكّرني إذا نسيت!
لا بد أنك تمزح!
لست متأكّدا من هو.
لا تخاطر.
سأتّصل بالشّرطة.
هل ستبقين في البيت؟
هرب معمر القذافي سليمًا.
أنا قصير جدّاً
الصيدلية قريبة من المستشفى.
أقفل الباب!
أنا أكتب رسالةً.
كم يوماً تحتاج عادةً للوصول إلى هناك؟
هي زوجتي.
الآخرون على وصول.
وقال الله: ليكن نور!
المكتبة مفتوحة.
ستندم على ذلك!
كان الجميع يعرف عائلة سامي.
بدأ سامي يواعد الفتيات.
إتحدت الدول الثلاث ليكوّنوا دولة واحدة.
هل شاهدت هذا الفلم.
اتصل بالشرطة!
أين هو مكتب السياحة؟
قُبض عليه و هو يغش في الإمتحان.
إلى أين نذهب؟
ما أسرع توم في الكلام.
كل تفاحة حمراء.
قبّلتْ أمٌّ الطفلَ.
أتوقع منك أن تساعدني.
أحتاج إلى طبيب .
وجدنا الباب الرئيسي مقفل.
لماذا تسأل؟
أحدهم سرق سيارتي.
متى ولدت؟
ماذا كانت وظيفتك في الماضي؟
وأخيراً قرر أن يتزوج.
أنت تعرف أنني لا أحب البيض.
النفط نادر في هذا البلد.
إذا كنت وخز لنا، هل نحن لا ينزف؟
اللغة العربيّة لغةٌ جميلَةٌ.
خطرت لي فكرة جيدة.
صل بين الكلمات المناسبة.
أحقا مات أبي؟
يأتي مدرسنا إلى المدرسة بالسيارة.
أستطيع أن أعتمد على توم.
هو رجل حكمة.
لدينا مشكلة.
كُنْ ذكورا إذا كُنْت كذوبا.
أنا لا أريد العودة.
لم أعرف أن الكلاب تجيدُ السباحَةَ جيّداً.
لا أحد طلب بيتزا هنا.
من الممكن أن تثلج غداً.
أستحم كل يوم تقريباً.
انكسر ظفري.
الصبي يسبح مع أصدقائه.
إنه غني إلا أنه ليس سعيداً.
كان أبوه شرطيا.
يتحدث خمس لغات.
روما مدينة قديمة.
