ನಿಮಗೆ ನೆನಪು ಇದ್ಯಾ?
ನಾವು ಬಿರುಗಾಳಿಯಿಂದ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳಿದ್ದೆವಿ.
ಬೆಂಕಿಯನ್ನು ನಂದಿಸುವುದಕ್ಕೆ ಮರೆಯಬೇಡಿ.
ನಿಮಗೆ ಆಂಗ್ಲಭಾಷೆಯನ್ನು ಮಾತಾಡುವುದಕ್ಕೆ ಬರತ್ತಾ?
ನಾನು ಪ್ಯಾರಿಸಿಗೆ ಎಂದಿಗೂ ಹೋಗಿಲ್ಲ.
ಅವಳನ್ನು ನ್ಯೂ ಜಿಲಂಡಿಗೆ ಸ್ಥಳಾಂತರಿಸುತ್ತಾರೆ.
ನಮ್ಮಲ್ಲಿ ಒಬ್ಬರು ಹೋಗಲೇ ಬೇಕಾಗುತ್ತದೆ.
ಎಲ್ಲಿ ಡಾಲರ್ಗಳನ್ನು ಪೌಂಡ್ಸ್ಗೆ ಬದಲಾಯಿಸಬಹುದು?
ಇದನ್ನು ಎಲ್ಲಿ ಸಿಕ್ಕಿತ್ತೋ ಅಲ್ಲೇ ಇಡು.
ಪುಸ್ತಕ ಎಲ್ಲಿದೆ?
ಅಪಘಾತದ ಕಾರಣದಿಂದ ಸಂಚಾರ ಸ್ತಂಭನ ಇತ್ತು.
ನಿಮ್ಮ ನಿರ್ಗಮನದ ಬಗ್ಗೆ ಮೊದಲೇ ನನಗೆ ತಿಳಿಸಿರಿ.
ಇದು ಪುಸ್ತಕ.
ಈ ಕೊಠಡಿ ಹಂದಿಮನೆ ತರಹ ಇದೆ.
ಇಲ್ಲಿ ಏನು ನಡಿತಾಯಿದೆ?
ಜೋಡಿ ಇಬ್ಬರು ಫೋಟೋಗೆ ನಿಲ್ಲಿದರು.
ನಿಮಗೆ ತೊಂದರೆ ಇಲ್ಲವೆಂದರೆ ನಿಮ್ಮ ಕಾರನ್ನು ಜರಗಿಸುತ್ತೀರಾ?
ಅವರು ಅವರ ನಿಶ್ಚಿತಾರ್ಥದವನ್ನು ಪ್ರಕಟಿಸಿದ್ದಾರೆ.
ನಾನು ನಿನ್ನ ಮೇಲೆ ನಂಬಿಕೆ ಇಟ್ಟಿದ್ದೇನೆ.
ಪ್ರವಚನ ನಡೆಯುತ್ತಿರುವಾಗ ನನಗೆ ತುಂಬಾ ಬೇಸರವಾಗಿತ್ತು.
ಬರುವ ವಸಂತಕಾಲದಲ್ಲಿ ನೋಡುವುದಕ್ಕೆ ಹಲವರು ಕಾರ್ಯಕ್ರಮಗಳು ಇವೆ.
ನನ್ನ ತಂದೆ ಹಾಗು ನನ್ನ ಅಣ್ಣ ಈ ಕಾರ್ಖಾನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ.
ನಾನು ಒಂಟಿಯಾಗಿ ಪಯಣ ಮಾಡಿದೆ.
ನನಗೆ ಕಾರನ್ನು ಖರೀದಿಸುವುದಕ್ಕೆ ಸಾಕಷ್ಟು ಹಣವಿದೆ.
ಯಾರೂ ನೋಡುತ್ತಿರಲಿಲ್ಲವೆಂದು ನಾನು ಖಚಿತಪಡಿಸಿಕೊಂಡೆ.
ಪ್ರತಿದಿನ ನಾನು ಸುಧಾರಿಸುತ್ತಿದ್ದೇನೆ.
ಅಪಘಾತದ ಕಾರಣವೇ ಗೊತ್ತಿಲ್ಲ.
ನೀವು ಯಾವಾಗಲಾದರೂ ಕಚ್ಚಾ ಮೀನು ತಿಂದಿದ್ದೀರಾ?
ಯುದ್ಧ ಇನ್ನೂ ನಡೆಯುತ್ತಿದೆ.
ಅವನಿಗೆ ಹುಷಾರು ಇರಲಿಲ್ಲ ಅಂತ ಅವನು ಮನಗೆ ವಾಪಸ್ಸು ಬರವುದಕ್ಕೆ ನಿರ್ದರಿಸಿದ.
ಅವನು ಠಾಣೆಗೆ ಐದು ಗಂಟೆಗೆ ತಲುಪಿದ.
ಅವನು ನದಿ ಅಡ್ಡಲಾಗಿ ಈಜಿದನು.
ಜಾಸ್ತಿ ಹೊತ್ತು ಅವನಿಗೆ ಅವನ ಕೋಪ ತಡೆಯುವುದಕ್ಕೆ ಆಗಲಿಲ್ಲ.
ಚಲನ ಚಿತ್ರ ತಾರೆಯಿಂದ ಅವರು ರಾಜನೀತಿಜ್ಞರಾಗಿದರು.
ಕೆಲಸದಲ್ಲಿ ಅವನಿಗೆ ಅಪಘಾತವಾಯಿತು.
ಪ್ರತಿವರ್ಷ ಅವನು ವಿದೇಶಕ್ಕೆ ಹೋಗುತ್ತಾನೆ.
ಅವನು ಅವನ ಮಗಳಿಗೆ ಹೊಸ ಬಟ್ಟೆಯನ್ನು ಖರೀದಿಸಿದನು.
ಅವರು ನಿಯಮಗಳನ್ನು ನೇರವೇರಿಸುವುದಕ್ಕೆ ಆಗಲಿಲ್ಲ.
ಅವರು ಜನಸಮೊಹದ ನಡುವೆ ಅವನನ್ನು ಕಂಡಿದರು.
ಅವಳು ಹದಿವಯಸ್ಸಿನಲ್ಲಿ ಮದುವೆಯಾಗಿದಳು.
ನನ್ನನ್ನು ಎಳೆಮಗು ತರಹ ಪರಿಗಣಿಸುತ್ತಾಳೆ.
ಅವಳು ಅವಳ ಕೈಯಲ್ಲಿ ಏನೋ ಇಟ್ಟುಕೊಂಡಿದ್ದಾಳೆ.
ಅವಳು ನಾಚಿಕೆಪಡುತ್ತಾಳೆ ಅಂತ ಕಾಣಿಸುತ್ತೆ ಆದರೆ ನಿಜವಾಗಲು ಅವಳಿಗೆ ಜಾಸ್ತಿ ಸಂಕಲ್ಪ ಶಕ್ತಿ ಇದೆ.
ಅವಳು ಎರಡು ಮಕ್ಕಳನ್ನು ಸಾಕಿದಳು.
ಏನೆಲ್ಲಾ ಅವಳಿಗೆ ಬೇಕಿತ್ತೋ ಅದನ್ನು ಖರೀದಿಸುವುದಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದಳು.
ಸಾಟೋ ಅವರು ಆಯಾಸದಿಂದ ಕುಸಿದು ಬಿದ್ದರು.
ಅವನ ತಂದೆಯ ಮರಣಾನಂತರ ಅವನು ಸಂಸ್ಥೆಯ ಅಧಿಕಾರ ವಹಿಸಿಕೊಂಡಿದನು.
ನಾನು ಮತ್ತು ನನ್ನ ತಂದೆ ಮೊದಲ ಬಾರಿಗೆ ಸಂಗ್ರಾಲಯಕ್ಕೆ ಹೋದ್ವಿ.
ಆ ಕಥೆ ಇನ್ನಷ್ಟು ಹೆಚ್ಚು ಅದ್ಭುತವಾಯಿತು.
ಎಚ್ಚರವಾಗಿರಲು ನಾನು ಇನ್ನು ಸ್ವಲ್ಪ ಕಾಫಿ ಕುಡಿಯಬೇಕು ಅಂತ ಅನಿಸುತ್ತೆ.
ಬಹಳ ತರಕಾರಿಗಳು ತಿನ್ನು.
ಅವನ ಪಯಣ ಅವನನ್ನು ಆಫೀಸಿನಿಂದ ದೂರ ಇಡತ್ತೆ.
ಶುಭೋದಯ.
ಅವನು ನನ್ನ ಅಭಿಪ್ರಾಯವನ್ನು ಸಮ್ಮತಿಸುತ್ತಾನೆ.
ಗಂಟೆ ಎಷ್ಟು?
ನಿಮಗೆ ಅದನ್ನು ಹಂಗೇ ಬಿಡಬೇಕಾ?
ಯಾರೋ ಯಾರೊಬ್ಬರ ದೃಷ್ಟಿಕೋನವನ್ನು ಬದಲಾಯಿಸುವುದಕ್ಕೆ ತುಂಬಾನೆ ಕಷ್ಟ.
ಯಾವಾಗಲಾದರು ನೀವು ನನ್ನ ಕಾರನ್ನು ಬೇಕೆಂದರೆ, ಬರಿ ಕೇಳಿ.
ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನನ್ನ ಪರವಾಗಿ ಶುಭಾಕಾಂಕ್ಷೆಗಳನ್ನು ನೀಡಿ.
ಅದಕ್ಕೇನೇ ಅವನು ಅವನ ಕೆಲಸ ಕಳೆದುಕೊಂಡ.
ಟಾಮಿಗೆ ಯಾರು ಕೊಲೆಗಾರ ಅಂತ ಗೊತ್ತಿತ್ತು.
ಏನೋ ಆಕರ್ಷಕವಾಗಿದ್ದರೆ ನಾನು ನಿನಗೆ ತಿಳಿಸುತ್ತೇನೆ.
ನೀವು ಪತ್ರಿಕೆಯನ್ನು ಓದಿ ಮುಗಿಸಿದ್ದೀರಾ?
ಬ್ರಸಿಲು ಅರ್ಜೆಂಟೀನದ ಮೇಲೆ ಯುದ್ಧವನ್ನು ಪ್ರಕಟಿಸಿದರು.
ನಾವು ಸತ್ಯವನ್ನು ಎಲ್ಲಿ ಕಂಡುಹಿಡಿಯಬಹುದು?
ಟಾಮ್ ಬಗ್ಗೆ ಏನೆಲ್ಲಾ ಗೊತ್ತೋ ನಮಗೆ ಹೇಳಿ.
ಸರಾಯಿ ನೆಲಮಾಳಿಗೆಗೆ ಹೋಗಿ ಎರಡು ಬಾಟಲಿ ವೈನು ತೆಗೆದುಕೊಂಡು ಬನ್ನಿ.
ಟಾಮ್ ಮೇರಿಗೆ ಮನೆಗೆ ಹೋಗುವುದಕ್ಕೆ ಹೇಳಿದನು.
ಟಾಮ್ ಬೇರೆಯಾರನ್ನೂ ಕೊಲ್ಲಲ್ಲ.
ನಾವು ಅದರ ಕುರಿತು ಕೆಲಸ ಮಾಡುತ್ತಾ ಇದ್ದೇವೆ.
ನಮಗೆ ಅದೃಷ್ಟ ಸಿಕ್ಕಿತು ಅಂತ ಅನಿಸುತ್ತೆ.
ಕೆಲವೊಂದು ಪ್ರಾಣಿಗಳು ಬೆಂಕಿಗೆ ಹೆದರುತ್ತವೆ.
ನಿಮಗೆ ಒಂದೇ ಬಾರಿ ಎರಡು ಜಾಗದಲ್ಲಿ ಇರುವುದಕ್ಕೆ ಆಗಲ್ಲ.
ಈ ಸಲ ನಾವು ಸರಿಯಾಗಿ ಮಾಡೋಣ.
ನಮ್ಮ ಅತಿಥಿಗಳನ್ನು ಸ್ವಾಗತಿಸೋಣ.
ಒಪ್ಪ೦ದವನ್ನು ನೋಡುವುದಕ್ಕೆ ನಾನು ಇಷ್ಟಪಡುತ್ತೇನೆ.
ನಾನು ತಪ್ಪು ಮಾಡಿದೆ ಎಂದು ಹೇಳಬೇಕು.
ನಾವು ಮುಂಚೆ ಎಂದಿಗೂ ಭೇಟಿಯಾಗಿಲ್ಲವೆಂದು ಖಚಿತವಾಗಿ ಹೇಳುತ್ತೀರಾ?
ಟಾಮ್ ಹೆಚ್ಚು ಮಾಂಸ ತಿನ್ನುವುದಿಲ್ಲ.
ನೆನ್ನೆ ರಾತ್ರಿ ಹೇಗೆ ನಡೆಯಿತು?
ಯಾವಾಗ ನಿನಗೆ ದುಡ್ಡು ಬೇಕಾದರೆ ಮಾತ್ರ ನೀನು ನನ್ನ ಜೊತೆ ಮಾತನಾಡುತ್ತೇಯ.
ಅರ್ಧ ನನಗೆ ಕೊಡು.
ನೀವು ಯಾವ ತಂಡಕ್ಕೆ ಆಟ ಆಡುತ್ತೀರಾ?
ನನ್ನ ಅಭಿಪ್ರಾಯದಲ್ಲಿ ಪೂರ್ವ ದಿಕ್ಕಿನ ಹಾಡುಗಳು ಜಾಸ್ತಿ ಸದ್ದು ಮಾಡುತ್ತೆ.
ಮೇರಿ ಸೌಂದರ್ಯವಾಗಿದ್ದಾಳೆ.
ಟಾಮ್ ನಿನ್ನನ್ನು ಬಯಸಿದನು.
ಟಾಮ್ ಏಳಿದನು.
ಅವರು ಏನಕ್ಕೂ ಉಪಯೋಗವಿಲ್ಲ.
ಒಳಗೆ ಹೋಗು ಅಷ್ಟೇ.
ಟೊಮನ್ನು ಅದನ್ನು ಮಾಡಕ್ಕೆ ಬಿಡಬೇಡಿ.
ನಾನು ನಿಮಗೆ ಒಳ್ಳೆಯ ವಕೀಲರನ್ನು ಸೊಚಿಸಬಹುದು.
ಇದು ನಿಮಗೆ ಕಷ್ಟವಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದು ಬರುತ್ತದೆ.
ನನಗೆ ಏನಾಯಿತು ಅಂತ ನನಗೇನೆ ಗೊತ್ತಿಲ್ಲ.
ನಾನು ಸ್ವಲ್ಪ ದುಡ್ಡನ್ನು ತೆಗೆದುಕೊಂಡು ಬರಬೇಕಾಗಿತ್ತು.
ನಾನು ಎಂದಿಗೂ ಅದನ್ನೇ ನಂಬಿದ್ದೇನೆ.
ನಾವು ಪ್ರಯತ್ನಿಸದೇ ಬೇಡ ಅಂತ ಸೂಚಿಸುತ್ತೇನೆ.
ನಾನು ಈಗ ತಾನೇ ವಾಪಸ್ಸು ಬಂದೆ.
ನಿನ್ನ ಭಾಷೆ ಕಲಿಯುವುದೇ ನನ್ನ ಗುರಿ.
ನಿಮ್ಮನ್ನು ಸಹಾಯ ಮಾಡುವುದಕ್ಕೆ ಆಶಿಸುತ್ತೇನೆ.
ನಿಜವಾಗಿಯೂ ನಾನು ನಿಮಗೆ ಕ್ಷಮೆ ಕೋರಬೇಕು.
ನಾನು ಇವತ್ತು ಬೆಳಿಗ್ಗೆ ಬೇಗ ಏಳಬೇಕಾಗಿತ್ತು.
ಚನ್ನಾಗಿ ನಡೆಯಿತು ಅಂತ ಅನಿಸುತ್ತೆ.
ಒಂದು ವೇಳೆ ಟಾಮ್ ನಿನ್ನ ಬಗ್ಗೆ ಹೇಳಲಿಲ್ಲವೆಂದರೆ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದಾಗಿತ್ತು.
ಇದು ಟಾಮಿನ ಕನ್ನಡಕ, ನನ್ನದಿಲ್ಲ.
ಅದೇ ಪ್ರಶ್ನೆ ನನ್ನನ್ನೇ ಕೇಳಿದೆ.
ಕ್ಷಮಿಸಿ ನಿಮ್ಮ ಕಛೇರಿಗೆ ಬರುವದಕ್ಕೆ ಆಗಲಿಲ್ಲ.
ನೀನು ಅವನನ್ನು ಪ್ರೀತಿಸುತ್ತಿದ್ದೀಯ.
ಟಾಮ್ ಈಗ ನಿಮಗೆ ತಯಾರಾಗಿದ್ದಾನೆ.
ಟಾಮ್ ಬಹುಮಟ್ಟಿಗೆ ಮರೆತುಬಿಟ್ಟಿದ್ದನು.
ಎರಡು ವರೆಗೆ (೨.೩೦ ಗೆ) ನಿನ್ನನ್ನು ನೋಡುತ್ತೇನೆ.
ನೆನ್ನೆ ರಾತ್ರಿ ನಾನು ಒಂದು ಪುಸ್ತಕವನ್ನು ಓದಿದೆ.
ಚಿಕ್ಕ ಕಾರನ್ನು ಕಾಣುವುದಿಲ್ಲ.
ನಾವು ಒಳಗಡೆ ಹೋಗಬಹುದಾ?
ಅದಷ್ಟೇ ಟಾಮಿಗೆ ಬೇಕಾಗಿದ್ದು.
ಒಂದು ಕಾಫಿ ಕುಡಿಯುವುದಕ್ಕೆ ಹೊರಗೆ ಹೋಗುತ್ತೇನೆ
ನಿನ್ನೆ ಬಂದ ಹುಡುಗ ನನ್ನ ತಮ್ಮ ಆಗಿದ್ದ
ನನಗೆ ಟಾಮ್ ಫ್ರೆಂಚ್ ಮಾತಾಡುತ್ತಾನೆ ಅಂತ ಗೊತ್ತೇ ಇರಲಿಲ್ಲ.
ನಿನ್ನನ್ನು ಕೆಲಸದಿಂದ ತೆಗೆದಿರುವುದಕ್ಕೆ ನಾನೇ ಕರಣ ಮತ್ತು ನಂದೇ ತಪ್ಪು.
ಟಾಮ್ ಕಿಟಕಿಯ ಹೊರಗೆ ದುಃಖದಿಂದ ನೋಡುತ್ತಲಿರುತ್ತಿದ್ದನು.
ಅಪಾಯ ಇರುವುದಕ್ಕೆ ಬಹಳ ಸಾಧ್ಯತೆ ಇದೆ.
ಟಾಮ್ ನಿಮಗೆ ಗಿಟಾರ್ ಭಾರಿಸುವುದಕ್ಕೆ ಹೇಳಿಕೊಟ್ಟನೆಂದು ನನಗೆ ಮರೆತುಹೋಯಿತು.
ಇನ್ನೊಂದು ಪರಿಹಾರವನ್ನು ಸುಚಿಸುತ್ತೀರಾ?
ಅಂದಿನಿಂದ ಬಹಳಷ್ಟು ಘಟನೆಗಳು ನಡೆದಿವೆ.
ಟಾಮ್ ಸಹಾಯ ನೀಡುತ್ತಾನೆಂದು ನನಗೆ ಭರವಸೆ ಕೊಟ್ಟನು ಆದರೆ ಕೊಡಲಿಲ್ಲ.
ನೀವು ಟಾಮಿಗೆ ಹೇಳಲೇಬೇಕು.
ನೀವು ಎಚ್ಚರವಾಗಿರಬೇಕು.
ಟಾಮ್ ನನ್ನ ಜೊತೆ ಉಳಿದುಕೊಂಡನು.
ಬಹುಷಃ ಟಾಮ್ ನಿನಗೆ ಎಲ್ಲದರ ಬಗ್ಗೆ ಹೇಳಲ್ಲ.
ನಾನು ಏನನ್ನು ಮಾಡಬೇಕೆಂದು ಸರಿಯಾಗಿ ನೀವು ಹೇಳಬೇಕು.
ಬಾದಲಿಯಲ್ಲಿ ಏನೂ ಇಲ್ಲ.
ಅದಕ್ಕೆ ಅರ್ಥ ಇದೆ ಎಂದು ನಿಮಗೆ ಅನಿಸುತ್ತಾ?
ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಯೋಚನೆ ಮಾಡೋಣ.
ನಾನು ಟೊಮನ್ನು ಬಿಗಿಯಾಗಿ ತಬ್ಬಿಕೊಂಡೆ.
ನೀನು ನನ್ನನು ನಿರಾಶೆ ಮಾಡುತ್ತೀಯ.
ನೀವು ಇಲ್ಲಿ ಈಗ ಇರಬಾರದು.
ನೀನು ಇದನ್ನು ಮಾಡಕ್ಕೆ ಆಗುವುದಿಲ್ಲವೆಂದು ನಂಬಿದ್ದೀಯಾ ಅಲ್ವ?
ಅದನ್ನು ಎಂದಿಗೂ ಮಾಡಬೇಡವೆಂದು ನಂಬೋಣ.
ನೀವೆಲ್ಲ ಬಂದಿದ್ದು ನನಗೆ ತುಂಬಾ ಸಂತೋಷ.
ಟಾಮ್ ನಿನ್ನನ್ನು ಯಾವಾಗಲಾದರೂ ನೋಯಿಸಿದ್ದಾನಾ?
ನಾವು ಹುಡುಕಾಟವನ್ನು ರದ್ಧುಗೊಳಿಸಬೇಕು.
ಟಾಮ್ ತುಂಬಾನೇ ಅಸಡ್ಡೆ.
ಟಾಮ್ ಮೂರು ಗಂಟೆಯ ಮುಂಚೇನೇ ಹೋದ.
ಟಾಮ್ ಸಾಮಾನ್ಯವಾಗಿ ಯಾವಾಗ ಜಿಮ್ಮಿಗೆ ಹೋಗುತ್ತಾನೆ?
ಟಾಮ್ ಮೇರಿ ಮೇಲೆ ಪ್ರೀತಿ ಇದ್ಯಾ?
ಅದೇ ನಿನ್ನ ಸೌಂದರ್ಯ.
ನಿಮಗೆ ಹೇಗೆ ಧನ್ಯವಾದ ಹೇಳಕ್ಕೆ ಗೊತ್ತಾಗುತ್ತಾ ಇಲ್ಲ.
ನಾನು ಮನೆಗೆ ಹೊರಡುತ್ತಾ ಇರಬೇಕು.
ಮೂರ್ಖತನಕ್ಕೆ ಯಾವ ಕ್ಷಮೆಯು ಇಲ್ಲ.
ನಿಮ್ಮ ಪುಸ್ತಕವನ್ನು ಒಂಬತ್ತನೆಯ ಪುಟಕ್ಕೆ ತೆರೆಯಿರಿ.
ನಾನು ನಿನನ್ನು ಇನ್ನು ಮುಂದೆ ಅದೇ ರೀತಿಯಲ್ಲಿ ಭಾವಿಸುವುದಿಲ್ಲ.
ನೀವು ಯಾಕೆ ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಾ?
ನಾನು ಆ ಹುಡುಗಿ ನೋಡಿದೆ.
ತಪ್ಪು ಆಗುವುದಕ್ಕೆ ಹೇಗೆ ಸಾಧ್ಯ?
ಅದೇ ನಾವು ಮಾಡ್ಬೇಕು ಅಲ್ಲವ?
ಆಹಾರಕ್ಕೆ ತುಂಬಾ ಎಣ್ಣೆ ಇತ್ತು ಅಂತ ಅನಿಸಿತು.
ಅದು ಪರಿಹಾರ ಇಲ್ಲವೇ ಇಲ್ಲ.
ಇದು ಭಯಾನಕವಾದ ದುರಂತ.
ಟಮಿನ ಉಪನಾಮ ಏನು ಅಂತ ನಿಮಗೆ ಗೊತ್ತ?
ನಮಗೆ ಬೇಕಾಗಿತ್ತು.
ಅವಳ ಧ್ವನಿ ಉತ್ತಮವಾಗಿದೆ.
ನಾವು ಎಷ್ಟು ನಿರೀಕ್ಷಿಸುತ್ತಾ ಇದ್ದವೋ ಅದಕ್ಕಿಂತ ಎರಡರಷ್ಟು ಬೆಲೆ ಆಯಿತು.
ಟಾಮ್ ಒಬ್ಬ ಒಳ್ಳೆಯ ಪ್ರತಿಸ್ಪರ್ಧಿ.
ಟಮಿನ ಉಪನಾಮ ಏನು ಅಂತ ನಿಮಗೆ ಗೊತ್ತ?
ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಗೊತ್ತಿಲ್ಲ
ಕೆಲವೊಂದು ಅಗ್ನಿಶಾಮಕರು ಗಾಯ ಪಟ್ಟರು.
ಆ ಗಾಯ ಹೇಗೆ ಸಿಕ್ಕಿತು?
ನಾನು ದಡಕ್ಕೆ ಹೋಗಲು ಇಷ್ಟಪಡುತ್ತಿದೆ.
