آیا شما بیدار هستید؟
این یک کابوس است.
کسی که به همهٔ راهها می رود، راه خانه را گم می کند.
بیشتر صبر کردن، تردید کردن و به تأخیر انداختن می تواند یک اشتباه تاریخی باشد.
او همیشه سوالهای احمقانه می پرسد.
در دنیای دیوانگان فقط دیوانگان عادی هستند.
این یک تمجید است یا یک توهین؟
ایمنی او باعث نگرانی من می شود.
ورودی این موزه کجاست؟
او ما را با داستان های خنده دار خود سرگرم کرد.
شب قبل تام با من صحبت کرد.
سفر کردن برای اطلاعات عمومی بسیار خوب است.
تصادف یک کلمهٔ بی معنی است. هیچ چیز بدون علت وجود ندارد.
پاییز غمگین ترین فصل است.
من در هزارتو گم شدم.
طلا رنگ مشابهی مانند مس دارد.
با وجود بارش شدید، من باید بروم.
حتی تام دروغ گفت.
حقیقت همیشه بی خانمان است.
یک مادر خوب بهتر از هزار معلم است.
در بازار هیچکس به انسان های والا اعتقاد ندارد.
تصادف وجود ندارد.
مطابق نظر آماردانان جمعیت در حال افزایش است.
توطئه بزودی بر ملا خواهد شد.
اول، دوم، سوم، چهارم، پنجم، ششم، هفتم، هشتم، نهم، دهم... ما قبل آخر، آخر.
والدین تام مهاجر هستند.
از شکست درس گرفتن آسان است. اما از پیروزی درس گرفتن دشوار است.
من مجبور بودم بین الف و ب دست به انتخاب بزنم.
تاخیر مرا ببخشید.
سکوت هم یک نوع جواب است.
کار پیش میاد.
قصاب چاقو را تیز کرد.
قدردانی باید همیشه صادقانه باشد.
نفرت نقطهٔ مقابل عشق نیست، بلکه بی تفاوتی است.
شاید بجای شکایت کردن، باید کمک کنی.
ماه اکتبر دوباره از من درخواست کن.
من عاشق نارا هستم، مخصوصا در پاییز.
من جمله را مطابق توصیه ات تغییر دادم.
ریاضیات فرض همهٔ علوم دقیقه است.
وقتی که ازدواج کردند، هر دو قسم خوردند که هرگز دروغ نگویند.
او نتوانست او را متقاعد کند که به خانه برود.
یادگیری زیاد باعث فهم نمی شود.
یک گرگ غیر قابل پیش بینی است.
آیا در این ساختمان آسانسور یافت می شود؟
امیدوارم که او بیاید.
به هیچکس در قضیه ای که ذینفع باشد اعتماد نکن.
پول ریشۀ همۀ بدیهاست.
ریشهٔ این کلمه ناشناخته است.
یک بشکهٔ توخالی بیش تر صدا می کند.
الآن برای اولین بار راحت خواهم خوابید.
عطر ها غالباً از عرق حیوانات نر مختلف ساخته می شوند.
من او را به اندازهٔ کافی خوب می شناسم.
دانشجویان اراسموس اغلب با یک دانشجوی دیگر از همان کشور دمساز می شوند.
بعضی کشورها، پذیرش پناهندگان جنگی را رد می کنند.
تعیین فاصله دشوار است.
آیا؟ و یا؟
نظرت در مورد این قضیه چیست؟
شما در صف منتظر ماندید.
زبان یکسان داشتن به معنای هم عقیده بودن نیست.
أهنی که استفاده نشود زنگ می زند.
به گذشته فکر نکن
آیا می توانم تلوزیون را خاموش کنم؟
بعد از هر سربالایی یک سرازیری است.
بر خلاف همهٔ پیشبینی ها سفینهٔ آپولو به سلامت به زمین بازگشت.
از کودکی دوست داشتم قارچ جمع آوری کنم.
کارت را با دقت بیشتری انجام بده.
امتحانات درست بعد از تعطیلات تابستان هستند.
من از اول همه اینها را می دانستم.
ریاضیات صرفاً حفظ کردن فرمول ها نیست.
او همیشه یک جواب آماده داشت.
خوبه!
یک واقع گرا فردیست که با ایده آل هایش فاصلهٔ صحیح دارد.
بودجه باید متوازن باشد.
آدم نباید از آنچه پیش آمده است پشیمان شود.
مهمان من باشید!
چند نفر انسان می دانند، که شما زندگی می کنید؟
دریا چشم انداز نیست، تجربهٔ ابدیت است.
ساکت باش.
تنها تفریح او جمع آوری تمبر است.
با چه سوختی این ماشین کار می کند؟
راه جهنم با نیت های خوب سنگفرش شده است.
او هم می تواند روسی صحبت کند هم بنویسد.
جاده به یک بن بست منتهی می شود.
از روی سایه ات بپر، پشیمان نخواهی شد.
آیا می توانی قیمت را حدس بزنی؟
پسر او بیمار است.
من یک کتاب مهیج می خوانم.
تغذیهٔ متوازن مهم است.
ما نمی توانیم بدون اکسیژن تنفس کنیم.
واسه همینه با گربه حال نمیکنم.
آخرین خواب، ابدی خواهد بود.
خوشبختی را نمی توانی بخری، عشق فقط بصورت رایگان وجود دارد.
معلم ریاضی ما یک دایره روی تخته کشید.
نبرد کبک یک نقطهٔ عطف در جنگ بود.
ما باید از گفتن آنچه نمی اندیشیم اجتناب کنیم.
من این دوچرخه را مجانی به دست آوردم.
این فقط اشک تمساح است.
مزاح سلاح معجزه آسای بی دفاعان است.
حتماً سرگرم کننده خواهد بود.
پیشانیت بسیار داغ است؛ من فکر می کنم که تو تب داری.
چشم پوشی یک نوع به ندرت استفاده شده از آزادی است.
من این داستان را شنیده ام.
ما باید بازی را تا یکشنبهٔ آینده به تعویق بیندازیم.
مه غلیظ شهر را پوشاند.
این تقصیر کیست؟
هنگامی که می خوابیم، تنفسمان آرام تر می شود.
یک معلم خوب آزادی های بسیاری به دانش آموزانش می دهد.
ببخشید! من نمی خواستم به تو توهین کنم.
این کشور برای رشد سریع اقتصادش مشهور است.
پدرم دکتره!
من نمی توانم هدیه ات را بپذیرم.
گوته یک شاعر بزرگ بود.
او چشمهایش را بسته نگه داشت.
برای افراد بیرون، مسألهٔ تو اهمیتی ندارد.
شناختن یک دوست می تواند به اندازهٔ یافتنش دشوار باشد.
هیچکس نمی داند چگونه حشرات تنفس می کنند. آیا آنها بینی دارند.
بدجنس نباش!
بهینه سازی یک شاخه از ریاضیات کاربردی است.
با مثانهٔ پر نمی توان خوابید.
در زندگی یاد گرفتن، بدون جلب توجه دیگران که یاد می گیریم، مهم است.
تو به حد کافی سریع نیستی.
تو بایستی نصیحت او را می پذیرفتی.
تو تصمیم می گیری، که آیا ما به آنجا برویم یا نه.
من خودم را سرزنش می کنم.
در هر شایعه ای مقدار کمی حقیقت وجود دارد.
هیچکس نمی توانست بگریزد.
او جرأت نکرد هرگز به آنجا باز گردد.
شکسپیر یکی از بزرگترین شاعران است.
من گیج شدم.
موشی که فقط یک سوراخ دارد باید موش احمقی باشد.
حسادت دشمن دوستی است.
او ماجراجویی های خود را در جنگل در یک کتاب نوشت.
او دربارهٔ پروانگان بسیار می داند.
پاداشت را از خدا انتظار داشته باش، نه از انسانها!
روی یک بند دو بندباز نمی توانند برقصند.
شما ریاضیدانان یک جماعت منحرف هستید.
آنها مستعد ریاضی نیستند.
این نقشهٔ که بود؟
تلویزیون را خاموش کنیم.
او دست او را قاپید.
ما یک بحث بسیار زنده داشتیم.
زندگی یک بخت آزمایی عظیم است که در آن تنها برندگان قابل رؤیت هستند.
دقیقاً چه می خواهی بگویی؟
من می خواهم خداحافظی کنم.
من خیلی آسان به گریه کردن می افتم.
گاهی ابدیت زودتر از آنچه آدم فکر می کند خاتمه می یابد.
من از قبول آن امتنا می کنم.
من نگفتم که تو باید او را برکنار کنی.
او تنها بازمانده بود.
یا ساکت شو یا چیز جالبی بگو.
اتاق برادرم همیشه نامرتب است.
هیچ چیز نمی تواند او را قانع کند.
اگر نان کپک زده بخوری، سلامتی ات را به خطر می اندازی.
اتفاق خبر نمیکنه.
زاغ مانند زغال سنگ سیاه است.
ما اینجا در جنگل نیستیم.
کجا می توانم ارز خارجی را مبادله کنم؟
مواظبت از سالخوردگان وظیفۀ جوانان است.
امروزه صبر یک فضیلت کمیاب است.
گرچه آمریکا کشور توسعه یافته ای است، اما باز هم در آن مردم فقیر وجود دارد.
او یک زن با یک استعداد خارق العادهٔ ادبی است.
ما همگی در این قتل مظنونیم.
سنگ بزرگ نشانهٔ نزدن است.
او دربارهٔ سنش دروغ گفت.
او روی سن هملت بازی کرد.
دانشجویان به این کامپیوتر دسترسی دارند.
دیروز تمام روز باران بارید، به این دلیل من در خانه ماندم.
از بین احساسات انسانی فقط حسادت صادقانه است.
ساکت!
گوسفندان در چراگاه علف می خورند.
آدم اجازه ندارد قولش را بشکند.
این قطعی نیست که همه چیز غیر قطعی باشد.
نقشش چیه?
این گیتار صدای خیلی خوبی نمی دهد.
در سال ۱۵۸۱ ایوان مخوف پسرش را کشت.
گاهی به آینده فکر می کنم و فراموش می کنم نفس بکشم.
هیچکس این مسألهٔ ریاضی را نفهمید.
یک سال بعد از مرگ مادرم خانه را به مزایده گذاشتم.
از هر دو عدد طبیعی متوالی، همیشه یکی زوج است، یعنی بر دو بخش پذیر است.
من یک کلمهٔ مناسب جستجو می کردم.
بازو شکستن به از گردن شکستن.
حتی آینده قبلاً بهتر بود.
این پول کیست؟
من او را جستجو کردم، اما نیافتم.
این چه سر و صدایی است؟
به غیر از من، همه آن را می دانند.
او سال قبل به آمریکا رفت تا انگلیسی خود را بهتر کند.
تنها ثابت جهان، تغییر است.
آنها پیانو زدند.
اولین غنچه، بزرگترین مباهات گل رز است.
سردت نیست؟
من برهنه هستم.
ما در آستانهٔ یک جنگ قرار داریم.
من سال قبل در هاوانا بودم.
من به یاریتان نیاز دارم.
اختراع صنعت چاپ بزرگترین اتفاق در تاریخ جهان است.
هرچه آدم پیرتر می شود، به همان اندازه فشار خونش توسط شور و حرارت تغییر می کند.
گوسفند سیاه نمی تواند سفید شود.
آفیت باشه!
سیگار کشیدن یک ارتباط تنگاتنگ با سرطان دارد.
زود قضاوت نکن!
امیدوارم این خواب کابوس نباشد.
یک قول کافی نیست.
در کنار خانه یک رودخانه است.
در سوال پرسیدن تعارف نکن.
او ذاتاً کار گریز است.
چگونه می توان حافظه را تمرین داد تا یاد بگیرد فراموش کند؟
چه کسی گریخت؟
خسیس دو بار شام میخوره.
من نمی خواستم به هیچکس توهین کنم.
او بدون تعارف پاسخ داد.
این نظریهٔ علمی جنجال آفرین است.
فقط سه تا از ده تا سوال رو درست جواب دادم - دیگه!
زمین کرۀ کامل نیست.
من به بهانه های بی اساسش اعتقاد ندارم.
من پس از کار با تام ملاقات داشتم.
برای بی نقص بودن او فقط یک نقص کم داشت.
آب برای ما حیاتی است.
پایان قابل پیشبینی است.
تام نخواست به زیرزمین برود.
من حالت تهوع ندارم.
همهٔ کارها توسط متخصصان هدایت شدند.
سینما یک بهانه برای ترک زندگی خود برای چند ساعت است.
چگونه می توان این را متوقف کرد؟
فلزات الکتریسیته را هدایت می کنند.
رنجیده خاطر نشو.
مزخرفه!
من یک میان بر می شناسم.
اتهاماتشان بی اساس بودند.
آیا تو جدیداً او را ملاقات کرده ای؟
آنجا چه می پزی؟
اول کار، بعد تفریح.
هر چه زودتر، بهتر .
سلامتی نعمت است.
اشتهار آنچه است که تو به نظر می رسی، سرشت آنچه است که تو هستی.
ما به واسطهٔ تجربه درس می گیریم. به این دلیل، اشتباه کردن سنگ بنای دانایی است.
جوانان باید از پیران بیاموزند.
آیا رستورانی با غذای خوب کره ای می شناسی؟
او ناراحتی خود را در پشت لبخندی نهان می کرد.
چاه های کوچک به آسانی تهی می شوند.
و هنگامی که خلاء منفجر می شود آن را سیاهچاله می نامند.
هیچکی نمی تواند جایگزین تو شود.
تو باید از تعطیلات لذت ببری.
نمی توان همزمان راه رفت، پرواز کرد و شنا کرد.
چگونه می خواهی از این مساله خلاص شوی؟
از کدام نوشیدنی تو باید اجتناب کنی؟
من چیزی برای مخفی کردن نداشتم.
یک مرد می تواند کاری کند که سگ خودش گازش بگیرد.
تیم باید فردا به هر قیمتی بازی را ببرد.
من آن را یک عنکبوت نمی نامم،آن را یک هیولای عظیم الجثه می نامم.
انسانها با آهن سر طلا می جنگند.
من می دانم که آن وظیفه ام است.
از خوش شانسی او داماد من نشد.
شب قبل یک نامه نوشتم.
رئیس جمهور برده داری را منسوخ کرد.
تلاش های او به هیچ نتیجه ای نرسید.
نصیحت خوب مانند برف است، هر چه آرامتر ببارد، طولانی تر بر جای می ماند.
جبر یک شاخه از ریاضیات است.
مغزهای تهی تشنهٔ سر و صدا هستند.
کار تقریباً تمام شد.
هرگز به کسی که عهد خود را یک بار شکست اعتماد نکن.
اگر یک فنجان می دزدی، قهوه را هم بدزد.
حدود دو هفته.
چرا اینقدر احمقی.
القاب و نشانها هیچ مفهومی برای من ندارند.
می خواهم در یک جای دور افتاده زندگی کنم.
ماریا جوابش را با احتیاط انتخاب کرد.
چرا این کار را می خواهی؟
ما نباید هرگز سوال کردن از خود را متوقف کنیم.
من ترجیح می دهم که آن را دور بیندازم تا آن را به او دهم.
به بی خانمانان چیزی برای خوردن دهید.
فراموش نکن!به دربان بابت حمل چمدانت انعام بدهی.
من دروغ گفتم. لطفاً مرا ببخش.
پدر اکثراً روزهای یک شنبه گلف بازی می کند.
در بدبختی یک دوست واقعی شناخته می شود.
سو نوع آدم در دنیا وجود دارد: آنها که می توانند بشمارند و آنها که نمی توانند.
می توانید هر کدام را که دوست دارید بگیرید
یک گوسفند برای من بکش.
اسپرانتو یک زبان زنده است.
ریاضیات موضوع مورد علاقهٔ من است.
مجبورم نکن به اینجا برگردم.
تو در یک مسیر خوب هستی.
او نگفت که مجرد است یا متأهل. از این رو، ما وضعیت تأهل او را نمی دانیم.
ترحم به گرگها بی رحمی به گوسفندان است.
تلویزیون سرگرم کننده است.
تجربه آنچه است که وقتی آدم دیگر هیچ چیز ندارد، باقی می ماند.
این دهکده از جهان خارج جدا افتاده است.
آزادی مجانی وجود ندارد.
مهم ترین چیز در ارکست با هم شروع کردن و با هم تمام کردن است.
دزدان تحت پوشش تاریکی آمدند.
غذاهای طبیعی همیشه برای گوارش ما خوب نیستند.
آیا این الگو را می پسندید؟
سرنوشت یک جامعه به چگونگی احترام به معلمانش تعیین می شود.
این یک قوچ نیست، بلکه یک بز است.
مایعات از گازها سنگین تر هستند.
او، او را دوست دارد.
فروپاشی دیوار برلین واقعاً یک رویداد تاریخی بود.
هر چه پیرتر می شوم، چیزهایی که هرگز اتفاق نیفتاده اند را واضح تر به یاد می آورم.
با انتظار صبورانه آدم اغلب بیشتر به نتیجه می رسد تا با عمل پر هیاهو.
امروز چه پیش آمد؟
من هیچ چیز برای مخفی کردن ندارم.
بالای یک درخت یک چکاوک آواز خواند.
آب از اکسیژن و هیدروژن تشکیل شده است.
او هرگز بیمار نبود.
این یک هدیه به نشانهٔ قدردانی ماست.
نسل جدید تیر است، نسل قدیم کمان.
او تا سه ساعت دیگر بر خواهد گشت.
قتل مرموز باقی ماند.
من نتوانستم خشم خود را مهار کنم.
پیش از تصمیم، باید تأمل کرد.
لطفاً با یک مداد بنویس.
وداع دربی به دنیایی نو است.
پرندگان از روی غریضه پرواز کردن یاد می گیرند.
او شروع به توهین به من در همهٔ زبانها کرد.
مرا بگذار تا کمی فکر کنم.
همه چیز کار می کرد تا اینکه او رسید.
قانون می گوید که همهٔ انسانها برابر هستند.
این از بنیان نادرست است.
یک دماغ کج بهتر از اصلاً نداشتن آن است.
شرلوک هولمز استعداد حل مسالهٔ خارق العاده ای داشت.
موش ها در غیاب گربه جشن می گیرند.
بیدار بودن در کویر بهتر از خواب بودن در بهشت است.
بخند!
هیچ چیز مانند یک اطلاعات عمومی خوب آدم را متوسطتر نمی کند.
این داستان پر از طنز است.
بدون هوا ما خواهیم مرد.
پول پول می آورد.
من هیچ ارتباطی نمی بینم.
مهم نیست که پیر هستی، یادگیری هنوز امکان پذیر است.
شکسپیر دنیا را با یک صحنه مقایسه کرد.
همه پسر را مسخره کردند.
آن طور که می گویند او اینجا مرد.
سؤال خودش در اصل غلط است.
کی پاداشم را می گیرم؟
به چیزی که می گویی فکر کن.
او کوتاه امد.
او از یک روستای پرت از شمال سوئد می آید.
هیچ چیز در این دنیا مجانی نیست.
بگذارید در سایهٔ این درخت بنشینیم.
هر وقتی.
من مقداری پنیر میخورم.
او در واقع اصلاً غمگین نیست: فقط وانمود می کند.
عشق معجزهٔ تمدن است.
یک مداد تیز، یک شیء خطرناک است.
او چهار بچه برای سرپرستی دارد.
هر مولکول در بدن ما یک شکل منحصر به فرد دارد.
آفتاب ابدی یک کویر می سازد.
مشارکت ضعیف بود.
حیف است که معجزه را مانند سیب زمینی نمی توان خرید.
انسانهایی هستند که دنبال دلیل هستند، و دیگرانی که به دنبال راه حل هستند.
اگر چیز دوستانه ای برای گفتن نداری،پس هیچ چیز نگو/لال شو!
برای پدید آمدن یک کتاب خوب، پاک کن اغلب مهمتر از قلم است.
به هرکجا که روی آسمان همین رنگه.
او می خواهد تلافی کند.
پسر! تو یک خوش شانس هستی!
تو باید محتاط تر باشی!
همهٔ پاسخ هایتان به غیر از یک استثناء، صحیح بودند.
به نظر می رسد که ما در دام افتاده ایم.
تام پولش را زیر خوشخواب اش پنهان کرد.
بدو!
هیچ سوال احمقانه ای نپرس!
من دوست دارم در جلوی اتوبوس بشینم.
دانش آموزان با استعداد سریعتر یاد می گیرند.
چطور جرأت می کنی چنین چیزی بگویی؟
هوشیار باشید.
کودکان در لجن بازی می کنند.
هرگز رشوه نپذیر.
هیچ وظیفه ای اضطراری تر از تشکر کردن نیست.
ایربگ جانم را نجات داد.
نفرت و حسادت جهنم را وسیع می کنند.
حداقل یکی از شما دروغ گفته است.
فراموش نکن قبل از حرف زدن فکر کنی.
ما در منطقه ای آمدیم تا از برف لذت ببریم.
یک قول زود فراموش می شود.
ما از پاسخ سریع شما خوشحال می شویم.
مسأله بغرنج تر از آنچه فکر می کردم است.
ما از دروغ متنفریم.
او هم عصر گوته بود.
ما را از بدی محافظت کن.
دانش جعرافیایی او ناکافی است.
دیگر هرگز به آن اشاره نکن.
این مباحثه لفاظی محض است.
با دیگران چنان رفتار کن که می خواهی با تو رفتار شود.
از این گذشته من هیچ چیز نمی دانم.
او در یک سقوط مجروح شد.
آیا شما بیدار هستید؟
تکبر هنر مفتخر بودن به حماقت خود است.
هیچ چیز وحشتناک تر از معلمی نیست که بیش از آنچه دانش آموزان باید بدانند نمی داند.
به کلبهٔ محقر ما خوش آمدید.
او به توطئه متهم شد.
خوب کار می کند.
این غریب است.
من هرگز از راهم منحرف نخواهم شد.
سیاستمداران تقریباً هرگز به اشتباه خود اقرار نمی کنند.
عجله کن! شتاب کن!
حالا همینو کم داشتیم!
آیا چیز با صرفه تری هست؟
یک تفاوت ظریف بین خوب و بد وجود دارد.
من اسهال دارم.
آنها متکی به خود هستند.
این فقط یک راه حل موقتی است.
الان چه ماهی است؟
او سخنرانی خود را با دقت آماده کرد.
زندگی یک لحظه بین دو ابدیت است.
آیا او چشم اندازی برای موفقیت دارد؟
به قول خود عمل کنید.
کی هستی؟
همه جا شمع بود.
من نمی توانم به یاد بیاورم دیروز عصر چه خورده ام.
من از حق تألیفم صرف نظر می کنم.
طبق اطلاعات انتشارات، مجله سپتامبر آماده خواهد شد.
نه!
خیلی سپاسگزارم از کمکتان.
آن در جریان بحث مورد اشاره قرار نگرفت.
هنگامی که رانندگی می کنی، باید در سر پیچ ها سرعت را کم کنی.
از اعمالت پشیمان نشو، پیامدهای آن را بپذیر!
یافته ها حاکی از آن هستند که مدت زمان ایده ال برای درس، به جای ۶۰ دقیقه، ۳۰ دقیقه است.
من باید استفراغ کنم.
سایهٔ گوره خر خط ندارد.
من بایست حساب کنم ،چقدر پول هفته آینده خرج خواهم کرد؟
حقیقت تلخ است.
یک کور نباید دربارهٔ رنگ داوری کند.
هر گردی گردو نیست.
بچه ها و دلقک ها حقیقت را می گویند.
خیلی با مزه هستی / باحال هستی.
ماری که پوست نمی اندازد، می میرد.
تو سوگند خوردی که ما سر موقع خواهیم رسید.
من در واقع دوست تو نبودم. فقط وانمود می کردم.
قانون ۱۴ قدرت: همه چیز را تا پایان برنامه ریزی کن.
ریاضیات نقطهٔ ضعفش بود.
تو باید صبر داشته باشی.
الآن به او تلقن نکنید.
مخروط و هرم اجسام ریاضی هستند.
تام شدیداً پیر شده است. او را نخواهی شناخت.
در موارد اضطراری با شماره 110 تماس بگیرید.
وظیفه مرا می خواند.
برده داری جنایت علیه بشریت است.
ساعت من نیاز به تعمیر دارد.
او تمام شب را کار می کند و تمام روز را می خوابد!
در کوچه های خودشان، سگها شیر هستند.
من تلاش کردم یک دوست را متقاعد کنم ازدواج نکند.
کدام فصل را بهتر می پسندی؟
دادن را می توان آموخت، گرفتن را باید بلد بود.
از خیابان عبور نکن.
الکترون های منفی، الکترون های مثبت را جذب می کنند.
انگیزهٔ قتل حسادت بود.
واسه همین میمونی؟
پارسال سکته مغزی کردم.
هر دفعه کار می کند.
جویبار را دنبال کن تا دریا را پیدا کنی.
نه همیشه، اما اغلب همیشه.
من ناخواسته دروغ گفتم.
فراموش نکن مالیاتت را بپردازی!
ما هوای پاک تنفس می کنیم.
عقل برای دانایان است، قانون برای نادانان.
زمانی که رطوبت هوا بالا است، نفس کشیدن سخت است.
خورشید در اوج قرار دارد.
آیا قول می دهی؟
آیا رسید را گم کرده ای؟
هیچ گلی بدون خار نیست.
تام در را باز گذاشت.
فکرت را دقیق تر توضیح بده.
بیشتر خالق وجود دارد تا مخلوق.
من همه را نگه خواهم داشت، تا تو بازآیی.
هرکس تلاش کند تا مرا از کرامتم محروم کند، ناکام خواهد ماند.
من نتوانستم رفتار متکبرانهٔ او را تحمل کنم.
این ایده بحث برانگیز است.
بگو خدانگهدار!
من پیشنهاد می کنم جلسه را به تعویق بیندازیم.
انسانهای درخشان کارهای بزرگ را شروع می کنند، انسانهای زرنگ آنها را خاتمه می دهند.
لطفاً گزارش مرا بازبینی کنید.
نقاشی هایش به دیوار آویزان بودند.
فرماندار حالت اضطراری اعلام کرد.
بدرودها همیشه غم انگیز هستند.
یک سگ صاحب دارد، یک گربه خدمت گذار دارد.
تجربه تنها مدرسه ای است که در آنجا بی عقلان هم می توان درس بیاموزند.
زمان داشتنی نیست، زمان بدست آوردنی است!
او چراغ را خاموش کرد تا از مهتاب لذت ببرد.
من همیشه برای بقا جنگیده ام.
من باید وقت ملاقاتم را به تعویق بیندازم.
صندلی برای من زیادی پایین است.
جوجه تیغی همه چیز خور است.
آدم باید از اشتباه های خودش درس بگیرد.
گاهی آدم به واسطهٔ دشمنش مشهور می شود.
یک ملاقات را هرگز از دست نده.
کوزه های کوچک دستهٔ بزرگ دارند.
یک روح زیبا یک غار خالص می خواهد.
او در مقابل خطر نتوانست خود را حرکت دهد.
من روی قولت حساب می کنم.
هر دو جواب صحیح هستند.
من از کف رفته ام.
بین خطوط فاصله بیشتر قرار دهید.
الهی دوستیمان ابدی باشد.
در صبر مرد شناخته می شود.
خوب ساکت بودن دشوارتر از خوب صحبت کردن است.
پلیس به او مظنون است.
تو جرأت آن را نداری.
روی میز چه کسی یک گل است؟
به دوستت قرض بده، از دشمنت قرض بگیر.
من تلاش کردم در مقابل او گریه نکنم.
در غار یک اژدها زندگی می کند.
برای یاد گرفتن شنا، باید در آب بروم، در غیر این صورت هیچ چیز یاد نمی گیرم.
عدد اتمی آهن ۲۶ است.
شایعه همیشه بزرگ تر از حقیقت است.
من معتقدم که او هرگز دروغ نگفته است.
بالگرد در ارتفاع بسیار پایین پرواز می کند.
پزرگترین اتفاقات نه پر صداترین، بلکه ساکت ترین ساعت های ماست.
آدم های باهوش از دشمنان خود نیز می آموزند.
کمیت برابر با کیفیت نیست.
شروع کردن آسان است، پافشاری کردن یک هنر است.
هم تام و هم مری سرخ شدند.
طلا به طور قابل توجهی از آب سنگین تر است.
حسادت به آدمی، مانند زنگار به یخ است.
این دمنوش بسیار داغ است.
من به آن اعتقاد محکم دارم.
وظیفهٔ من کمک کردن به توست.
تصرف کردن آسان تر از حکومت کردن است.
زبان به انسانها داده شده است تا فکر خود را پنهان کنند.
اکسیژن برای احتراق لازم است.
تام گفت می خواهد تا قبل از پایان سال بوستون را ترک کند.
آن را دوست دارم.
ما در مقابل استثمار انسانها، یک اعتراض به راه می اندازیم.
کسی که تند فکر می کند بدبین می شود. کسی که عمیق فکر می کند خوشبین می شود.
به هر کجا قلب برود، پاها به آنجا می روند.
قطار سرعت گرفت.
در زمانهٔ ما باید یاد گرفت که هر چیزی انجام شدنی نیست.
متأسفانه او نتوانست اثبات دقیقی ارائه کند.
بتهوون شنوایی خود را به تدریج از دست داد.
آنها می جنگند تا دارایی هایشان را نجات دهند.
ما همدیگر را به اندازهٔ کافی خوب می شناسیم .
او بسیار صرفه جو است، اما نه خسیس.
تقریباً همهٔ حاضرین خانم بودند.
شعاع دایرهٔ محاطی مثلث را پیدا کنید.
او سررشته /سرنخ (کار) را گم (فراموش) کرد.
اینکه مرا باور نداری، فوق العاده تأسف بار است.
شروع کرد به عرق کردن.
سگ ما مسموم شد.
معلم ما یک مرد اصیل به معنای واقعی کلمه است.
هیچکس تو را مجبور نکرد به من کمک کنی.
چرا آخر پول همیشه این همه از ماه مانده است؟
در طوفان پیاده نشو، بلکه به پارو زدن ادامه بده!
او همیشه پشت سر من حرف می زند.
ما شرایط شما را می پذیریم.
این جک قدیمی است.
عشق ارزان ترین همهٔ مذاهب است.
معلم به شاگرد جدید خوش آمد گفت.
این گلها نه تنها زیبا هستند، بلکه بوی خوبی هم می دهند.
همه غیر از یک نفر حاضر بودند.
پاک کردن لکۀ قهوه سخت بود.
من باید بروم دنبال خانواده ام در فرودگاه.
من از مرگ گریختم.
متهم به مرگ محکوم شد.
شاهزاده فن بیان، حساب، نجوم و موسیقی فرا گرفت.
فردا آخرین روز مدرسه است.
این پل از سه سال پیش تحت مرمت است.
انسانها با یکدیگر برابرند.
امید به بهترین داشته باش، اما برای بدترین آماده باش.
من باید مسائل بسیاری را حل کنم.
یک خرس هیچ مرده ای را لمس نمی کند.
تو باید به اشتباهت اقرار کنی.
آفتاب دوستم را برنزه می کند.
صلیب سرخ به قربانیان بلایای طبیعی بدون تأخیر کمک رسانی می کند.
من دعوت شما را با خوشحالی قبول می کنم.
نتوانستن ننگ نیست، نیاموختن ننگ است.
این اتفاق او را مشهور ساخت.
نه شادی نه غم تا ابد نمی پایند.
او عصرهایش را جلو لپتابش سپری می کند.
دوست داشتن بدون دوست داشته شدن مانند پاسخ دادن بدون مورد پرسش قرار گرفته شدن است.
اشتیاق زیاد امتیاز کسانی است که هیچ چیز دیگری برای انجام دادن ندارند.
هدف را میبینم.
آیا آن قتل مرموز را به یاد می آوری؟
بدون رنج هیچ شخصیتی شکل نمی گیرد.
ضرافه یک حیوان با یک گردن دراز است.
هر چه بیشتر یاد می گیریم، به همان اندازه بیشتر می دانیم.
تام سعی کرد ردش را پاک کند.
من برای صعود زیادی خسته هستم.
سگها از گربه ها متنفرند.
تو باید کسی که هستی بشوی.
انسانها بدون آب قادر به ادامهٔ حیات نیستند.
او از میان جنگل یک میان بر زد.
ولش کن.
هدف از این گفتگو چیست؟
برج کج پیزا بلندتر از کلیسا است.
تنها کسی که بدتر از یک احمق است یک احمق مشتاق است.
او مثل یک راهب زندگی میکند.
من همیشه شانس داشتم.
زمان و صبر برگ توت را به ابریشم تبدیل می کنند.
تام بچهٔ نسبتاً باهوشی است.
آنها پشت صحنه کار می کنند.
آزاد بودن یعنی توانایی انتخاب بردهٔ چه کسی بودن است.
فقط همینو کم داشتیم: بین طاعون و وبا یکی را انتخاب کنیم.
دلقک در فقر زندگی می کند تا ثروتمند بمیرد.
نوش جان!
در اعماق زیبایی چیزی غیرانسانی قرار دارد.
این یک اثر دومینو را ایجاد می کند!
من شرط می بندم که شما مشغول هستید.
اینجا بادی نیست.
این یکی کتاب نازک است، دیگری قطور است.
هیچ استادی آنقدر خوب نیست تا معاف از یادگیری باشد.
این فیلم واقعاً ترسناک است.
بدون اکسیژن هیچ احتراقی صورت نمی گیرد.
ما بهتر بود به آن اشاره نمی کردیم.
ترجمه تلاش است.
امیدواری فقط یک کمبود اطلاعات است.
او ظاهراً سردرد دارد.
ما در یک بن بست هستیم.
واقعیت خنده دارترین طنز دنیا است.
آشپز که دو تا شد، آش یا شور می شود یا بی نمک.
من بی صبرانه منتظر ورود او بودم.
ای کاش من ثروتمند می بودم.
قدرت، جهنمِ روی زمین است.
به این دلیل بسیاری فهم و درک را از دست نمی دهند، زیرا دارای آن نیستند.
اگر خشمگین هستی، تا چهار بشمار، اگر کمک نکرد، انفجار.
لامپ الکتریسیته مصرف می کند.
تو موضوع را منحرف می کنی.
این کلمه از یک ریشهٔ لاتینی است.
غلط.
در جوانی یاد می گیریم، در پیری می فهمیم.
من هرگز دروغ نگفتم و به آن افتخار می کنم.
احتراماَعلاقمندم با یکی از مهمانان شما گفتگو کنم!
خست با پول رشد می کند.
یک سیاستمدار دلال قول است.
او در مواجهه با خارجی ها کمرو است.
شوهرش آشپز بسیار خوبی است.
کشورهای بسیاری به کشاورزی وابسته هستند.
مردم ژاپن، بطور کلی مودب هستند.
باید پنجره را ببندیم.
من شوکه هستم.
آیا نقداً می پردازید؟
علم و مذهب هر دو اهرم های هوش انسانی هستند.
خانهٔ من نه بزرگ است نه کوچک.
من پرنده نیستم، ولی دوست داشتم می بودم.
تعداد اعداد اول، شمارای نامتناهی است.
موش باید سوراخ جستجو کند، نه بر عکس.
هوا بطور محسوسی سردتر شده است.
وقتی همگی می روند، یک دوست واقعی می آید.
آنچه رخ داد وحشتناک است.
جالبه.
هیچکس نمی تواند از مرگ بگریزد.
عادات آدم را پیر می کنند. آدم به واسطهٔ آمادگی برای تغییر جوان می ماند.
هر چند نمرات او خیلی بالا نبود، اما بعد از فارغ التحصیلی باز هم موفق بود.
این جشن کسل کننده است.
تام آمریکایی آلمانی تبار است.
بین من و تام هیچ وجوه مشترکی وجود نداره.
هر فصلی خوبی های خودش را دارد.
کرایه کردن یک ماشین با صرفه ترین گزینه دیگر است.
همهٔ پسرها فریاد می زنند.
چرا؟
مجازات مرگ قطعی و برگشت ناپذیر است.
در این مورد با کمال احترام خواستار اطلاعات هستم!
دوستی سهام نیست که بالا یا پایین برود.
نظم نصف زندگی کردن است.
حقیقت یک مشکل دارد و آن اینست که همیشه صادقانه است.
ما در تدفین شرکت می کنیم.
لطفاً می توانی رادیو را خاموش کنی؟
یک مرد به نسبت چیزهایی که از آنها می تواند چشم پوشی کند ثروتمند است.
بهشت و جهنم در قلبهای انسانها وجود دارند.
کتابهایی را بخوان که ارزشش را داشته باشند.
هیچ گوسفندی با پنج پا وجود ندارد.
او کوتاه امد.
سخت است کمک کردن به افرادی که نمی خواند اعتراف کنند که به کمک احتیاج دارند.
من تام رو از سه سال پیش دیگه ندیدم
یک عینک آفتابی خوب چشمها را در مقابل اشعهٔ ماورای بنفش حفظ می کند.
آنکه می خواهد وزنش را کاهش دهد، باید ابتدا اراده اش را افزایش دهد!
او هفتهٔ پیش مرد.
من معروفم.
بعضی از مسائل ریاضی بسیار دشوار هستند.
هیچ تردیدی وجود ندارد که او بیگناه است.
او ترجیح می دهد جملات تاتوئبا را ترجمه کند تا با من گپ بزند.
چه برای او رخ داد؟
آن نقطهٔ ضعفش بود.
این قاچ سمی است.
شما آلمانی روان صحبت می کنید.
فقط دلقک ها و مردگان هرگز عقیدهٔ خود را تغییر نمی دهند.
وجدان حضور خدا در انسانهاست.
اگر در چاه قرار داری، آن را عمیق تر نکن.
عشق عذاب است.
او هم کلاسی من است.
محل واقعی ملاقات مرز است.
نمیخواهم بیش از 10 دلار خرج کنم !
و سپس، چه رخ داد؟
وقت شناسی یک فضیلت است.
دوست داشتن را می توان یاد گرفت. و هیچکس بهتر از کودکان یاد نمی گیرد. وقتی کودکان بدون دوست داشته شدن رشد پیدا می کنند، تعجب آور نخواهد بود اگر بی مهر شوند.
فرد تنها یا فرشته است یا اهریمن.
نظم فرزند تفکر است.
تحمل کردن تضاد را یاد بگیر.
کسی که جرأت نکند، برنده نمی شود.
آب و آتش می خوابند، اما دشمن نه.
من باید فوراً با تو ملاقات کنم.
یک شب رخ داد.
دو نفر دعوا می کنند و نفر سوم سود می برد.
هابل یک تلسکوپ در فضا است.
آدم همیشه نمی تواند ببرد.
این آخرین بار است.
او همان خر است، اما با یک پالان دیگر.
ما همه متفاوت از آنچه هستیم زندگی می کنیم.
من می توانم به اسپرانتو مانند زبان مادری صحبت کنم.
برق قبل از رعد می آید.
چه خوش شانس است او!
هنگامی که گرم است، خوب است گردن خود را خنک کنیم.
تواضع اغلب بیشتر از غرور به نتیجه می رسد.
ما فردا عصر پذیرای پنج مهمان خواهیم بود.
آنها می توانند اجاره شما را افزایش دهند.
دلقک ها در مورد آنچه می پسندند حرف می زنند.
ما باید تلاش کنیم، از بن بست به در آییم.
او به ما یک تلگرام فرستاد، تا ما را از رسیدنش خبردار کند.
زیباترین چیز دربارهٔ یادگیری این است که هیچکس نمی تواند آموخته را از ما بگیرد.
حق همیشه با مشتری است.
از تعطیلاتتان لذت می برید؟
قطب نما شمال را نشان می دهد.
به داوطلب نیاز است.
هیچ چیز مانند یک اطلاعات عمومی خوب آدم را معمولی تر نمی کند.
ما در جنگل بکر گم شدیم.
بدون کمکش من شکست خورده بودم.
برای گاوباز شدن، باید اول یاد گرفت گاو شد.
او از چهارشنبهٔ قبل مریض بود.
شکلات بیش از اسفناج حاوی آهن است.
صرف انتقاد کردن قاعدتاً ساده است، اما یک راه جایگزین اندیشیدن دشوار است.
از نظر من تو اشتباه می کنی.
باغ ما پر از گلهای رنگارنگ است.
من نمیدونستم او اینقدر پیر است.
گربه ها از آب متنفرند.
نظریه های زیادی در بارهٔ منشاء زندگی وجود دارد.
من هیچ راه گریزی از این وضعیت نمی بینم.
آیا اجازه به پشت صحنه بیایم؟
من پیشنهادت را می پذیرم.
ما باید آن را متوقف کنیم.
این بهترین رهیافت برای آموختن انگلیسی است.
ما چه می توانیم به مهمانان تقدیم کنیم؟
دیوان عالی حکم اولیه را تأیید کرد.
تام به سهولت قانع می شود.
مسیر عشق پر پیچ و خم است.
من یک نامهٔ طولانی می نویسم زیرا فرصت نوشتن یک نامهٔ کوتاه را ندارم.
اینقدر حساس نباش.
هیچ اشتباهی را دوبار انجام نده، انتخاب به اندازهٔ کافی زیاد است!
مارک گاهی اوقات در فهم موضوع کمی کند است.
رنگارنگ رنگ مورد علاقهٔ من است.
دوستی واقعی ابدی میشود.
خط اشغال است.
بمیری!
سخنان رئیس او را تحت تأثیر قرار نداد.
تام جرأت آن را نکرد که حقیقت را بگوید.
اشتباه کردیم.
او سریع با وضعیت جدید تطبیق پیدا کرد.
او بدجنس است.
هر کسی نمیتواند رویای جوانی اش را محقق کند.
این سر و صدا غیر قابل تحمل است.
تام گل های باغ را می شمرد.
یک موش همیشه به یک گربه توهین می کند.
وقت گرانبهاست.
گروگان ها آزاد خواهند شد.
ایا باید به انها کمک کنم
قطع برق سبب اختلال در کارخانه شد.
صبر بسیاری می باید، تا آن را آموختن.
او یک خوره کتاب (عاشق کتاب) است.
حسادت صورت صادقانهٔ تحسین است.
هیچ ارزانی بدون علت و هیچ گرانی بدون ارزش نیست.
زندگی هنگامی آغاز می شود که شروع به پرداخت مالیات می کنیم.
دوباره برایت توضیح نمی دهم.
من نزدیک آن کوهستان بودم.
یک بچه دایرهٔ لغات کوچکی دارد.
امیدواری را آموختن، مهم است.
من تام را محافظات خواهم کرد.
او از خشم سرخ شد.
در مقابل قانون همهٔ انسانها برابرند.
او از ما خواست ساکت باشیم.
او اعلام ورشکستگی کرد.
فقط یک اثبات برای توانایی وجود دارد: عمل.
آیا می توانی نفس بکشی؟
تام ما را هرگز نمی بخشد.
ما را دست کم نگیر.
تلوزیون انتقام تئاتر از صنعت فیلمسازی است.
من خوشگل بودم.
این یک رهیافت جدید است.
کم حرف بزنید، حقیقت بگویید، زیاد بنوشید، نقداً بپردازید.
تام اخراج شد، زیرا او همیشه سر کار دیر می آمد.
منشاء آتش نامعلوم است.
ممنون به خاطر اطلاعات.
من رابرت هستم.
گفتن، از انجام دادن آسانتر است!
من اومدم اينجا (من اينجا ام) بخاطرِ اينكه نياز به كمكت دارم.
آتش در قلب دود از سر بلند می کند.
ترک عادت موجب مرض است.
این به موضوع هیچ ربطی ندارد.
پیشگویی های هواشناسی بر اساس داده های گذشته هستند.
اما این چندان مهم نیست.
یا پنیر یا دسر!
تو فیلم را بسیار مهیج خواهی یافت.
آن طور که می گویند، او ثروتمندترین مرد دنیا است.
از قرار معلوم او بسیار ثروتمند است.
مزاحمت را ببخشید.
یک نفر قوت خود را با نشستن بدست می آورد، دیگری با دویدن و عرق ریختن.
من حاضرم. می توانیم برویم؟
او باید در پرسشنامه وضعیت تأهل خود را مشخص کند.
در موقعیتی نیستم که به تو کمک کنم.
او ادبیات معاصر را مطالعه می کند.
تام زیاد سوال میپرسد.
راست و چپ متضاد هستند.
افراد چاق عموماً زیاد عرق می کنند.
او تا اندازه ای کسل کننده است.
من باید او را متقاعد کنم.
یک دروغگو کیست؟ آن کسی است که هر آنچه که شنیده است را تعریف می کند.
من در مورد این مساله هیچ چیز برای گفتن ندارم.
هر چه قوانین بیشتر، به همان اندازه جرم بیشتر.
جای تعجب ندارد که او را بازداشت کردند.
تبلیغات هنر متقاعد کردن مردم به خرج کردن پولی که ندارند برای چیزی که احتیاج ندارند است.
آیا می توان تخم مرغ را خارج از یخچال نگه داشت؟
در حسادت بیش تر عشق به خود نهفته است تا عشق به دیگری.
بهترین آموزگار، اشتباه آخرتان است.
زندگی شعلهٔ شمعی در باد است.
کسی که یک تخم مرغ دزدید، یک اسب هم خواهد دزدید.
کسی که می خواهد فرمان دهد باید اطاعت کردن بیاموزد.
این همه سر و صدا برای هیچ.
تام آدم خوبی بود.
چیزهای بزرگ به بهترین نحو از طریق سکوت بیان می شوند.
من یک معلم بودم.
سربازان باید از فرماندار اطاعت کنند.
هیچ اشک تمساحی گریهٔ صرف نیست.
آیا چیستان دوست داری؟
لطفاً گزارش مرا چک کنید.
کدام حیوانات رو در این تصویر میبینی؟
یک دمکرات یک شهروند آزاد است که به خواسته اکثریت تسلیم می شود.
یکبار سکوت، نه بار خوشبختی.
این عدد زیادی کوچک است.
من نمی توانم فکرت را بخوانم.
مطمئن هستی؟
او به راحتی حواسش پرت می شود.
از هیاهوی جهان ازاد است.
من شرط می بندم که امروز یک امتحان خواهیم داشت.
او پیش از ورود من مرد.
من از امروز می خواهم دیگر سیگار نکشم.
صبر کلید شادمانی است.
نه هر بهتر شدنی فضیلت است، زیرا بعضی بهتر شدن ها اغلب فقط بر اثر گذشت زمان هستند.
در طبیعت نه پاداش وجود دارد نه جزا، بلکه فقط عواقب وجود دارند.
نترس!
این به تصمیم تو بستگی دارد.
پل چوبی قدیمی مسدود است.
دو چیز وجود دارد که همیشه دوست دارم: ۱. لاغر شدن. ۲. خوردن!
درد عمیقی احساس میکنم.
ریاضیات عالی و فلسفه شباهت های زیادی دارند.
او کسیست که پریروز به من توهین کرد.
او دستور داد، که من زود به تختم بروم.
خورشید برای خودش نمی درخشد.
عقاید اغلب خطرناک ترین دشمنان حقیقت هستند.
این کتاب بسیار نازک است.
گرفتی؟
این بسیار دلگرم کننده است.
دستور از بالا!
هاوایی بهشت زمین نامیده می شود.
هنگام دویدن تنفس تندتر می شود.
لطفاً چند دقیقه ساکت شو.
ماشین های وارداتی بسیار پرطرفدار هستند.
سیگار کشیدن در اتاق کار، خلاف مقررات است.
او از سر تا پا با لجن پوشیده بود.
این حیوان فقط در مقابل پاداش کار می کند.
ناگهان یک انفجار رخ داد.
به نظرتان عجیب نیست که او اینجا نیست؟
او از کمبود اکسیژن مرد.
می توانم یک تخفیف بگیرم، اگر نقداً بپردازم؟
یک لحظهٔ آرام یک لحظهٔ طولانیست.
من خوشحالم که تو را پیدا کردم.
من برای یک شرکت کشتیرانی کار می کنم.
وفاداری را هرگز نمی توان به اندازهٔ کافی تلافی کرد، خیانتکاری را هرگز نمی توان به اندازه کافی مجازات کرد.
قانون قانون است.
آنها خیلی زود بزرگ شدند.
کرگدن بسیار بزرگ است.
چه کسی در مسابقه برنده شد؟
او همهٔ آنچه رخ داد را یادداشت کرد.
زندانیان فرار کردند.
فقط افراد کمی می توانند به اشتباهات خود اعتراف کنند.
چه کس دیگری مطلع است؟
این سؤال بحث برانگیز است.
برای انجام خوبی، نیازی به تفکر نیست.
آنها که بالا ایستاده اند، باید خیلی چیزها را نادیده بگیرند.
او به تیم ما توهین کرد.
مطالعه منشاء واژه ها به یک رشته خاص زبان شناسی مربوط می شود، به ریشه شناسی.
ما باید توازنی بین مخارج و درآمدها پیدا کنیم.
ما نه از پاسخ به پاسخ، بلکه از پرسش به پرسش رشد می کنیم.
من به علت ابر نتوانستم خسوف را ببینم.
لطفاً به من گوش دهید.
تپه همیشه سبز است.
این موبایل کیست؟
یک فریاد سکوت را شکست.
او توانست فرار کند.
من مجبور شدم کار را تنها انجام دهم.
آیا به عمد تلاش کردی مرا گیج کنی؟
انسان ها در مقابل طبیعت ناتوان هستند.
چه باغ با شکوهی!
اجاق خویشتن ارزش طلا دارد.
بچه ها دوست دارند از درختان بالا بروند.
جنرال موتورز ۷۶۰۰۰ کارگر را اخراج کرد.
مقام آدم را کاملاً سیر می کند اما عاقل نمی کند.
بدون شوخی.
به محض اینکه مدرسه را به پایان رساندم، متوجه شدم که یاد گرفتن چقدر مهم است.
در هر دو طرف رودخانه درختان هستند.
گندم بد نان خوب نمی دهد.
او با مشت بر میز کوبید.
فقط یک دزد قیافهٔ یک دزد را تشخیص می دهد.
من خیلی چیزها را در بیماری یاد گرفته ام، که هرگز نمی توانستم در زندگی ام یاد بگیرم.
تو قشنگی.
ما باید مسأله را از یک دیدگاه کلی ببینیم.
تام مالک این ساختمان است.
در نتیجه جنگ، بسیاری از مردم کشته شدند.
من با دوستم به هم زدم.
همه چیز گذرا و بنابراین دردناک است.
آنجا سکوت حکمفرماست.
بچه ها باید با بزرگترها بسیار مدارا داشته باشند.
برایان در را باز گذاشت.
هیجان برای یک مرد در سن من خوب نیست.
مرا احمق فرض کرده ای؟
یه جورایی حواس ادمو پرت میکنه.
من حاضر خواهم شد.
گریز از مسئولیت یک بیماری زمانهٔ ماست.
من باید عادت هایم را تغییر دهم.
من روی صفحه کلیدم آب ریختم. باید یک جدیدش را بخرم.
بس کن نطق کردن رو و به من گوش کن!
بین خودمون بمونه.
آدم نه از خشم، بلکه از خنده می میرد.
قانون ۴ قدرت: همیشه کمتر از آنچه لازم است حرف بزن.
گم شو! برو به جهنم!
هرگز انتظار نداشتم در چنین جایی با او ملاقات کنم.
این لباس نامناسب است.
انقراض قسمتی از تکامل است.
او ایدهٔ مرا مسخره کرد.
او می خواست عروسی را به تعویق بیندازد.
سامی معمولا غایب بود.
در سیاهی شب ستارگان می درخشند.
جاه طلبی آخرین پناهگاه شکست خوردگان است.
یک دموکراسی حقیقی، آزادی بیان را مجاز می کند.
خوش بین کسی است که از قواعد زمان کنونی ناکافی ترین اطلاعات را دارد.
لبخند یک راه ارزان برای زیباتر بودن است.
او سبب مشکلات زیادی برای من شد.
کمبود خواب برای بدن مضر است.
فقط دوستان واقعی به تو می گویند چهره ات کثیف است.
آیا قیمت شامل سوپ و سالاد است؟
این فرض که با پول همه چیز خریده می شود، غلط است.
ما شب مانی می کنیم در یک مسافرخانه در پای کوه
غیر معقول، به طور عقلانی قابل درک نیست.
غنچه شکوفا شد.
اشغال بود.
من برای آوردن روبرت به فرودگاه می روم.
أیا او جرأت آن را دارد که تنها برود.
بعد از اینکه چهار بار شکست خورد، او دیگر بار دیگر تلاش نکرد.
هیچکس قادر نیست دلایل رد تو را درک کند.
گفتهٔ او تأمل برانگیز است.
او از ناامیدی مرد.
یالا!
در تاریکی تو سایه ات را نمی بینی.
من می خواهم یک آواز یاد بگیرم.
این پاداشت است.
با پول نقد ارزان درمی آید.
هزار دوست بسیار کم است، اما یک دشمن بسیار زیاد است.
بسیاری از بی خانمانان در پارکها زندگی می کنند.
من این فصل را می پسندم.
من مجبور شدم امضا کنم.
یک سگ که همیشه پارس می کند توجه کمتری دریافت می کند.
کسی که در خانهٔ شیشه ای زندگی می کند نباید سنگ پرت کند.
آنچه آدم برای عمل کردن باید یاد بگیرد، با عمل کردن یاد می گیرد.
یک مرد واقعاً آزاد کسی است که می تواند یک دعوت به غذا را رد کند بدون اینکه یک بهانه ارائه کند.
خشمگین نباش .
تلمباری از کاغذ روی میز قرار دارد.
صحبت کردن به زبان انگلیسی آسان نیست.
تام یک سرهنگ بازنشسته است.
شهر طی دو سال اخیر به طور محسوسی تغییر کرده است،
تکنیسین های خوب در کشورهای در حال توسعه کمیاب هستند.
امروزه دیگر هیچکس به ارواح اعتقاد ندارد.
بدون کمی بدجنسی، سرگرم کننده بودن ناممکن است.
شما می توانید به من اعتماد کنید.
سودها چه زیانهایی دارند؟
بالاخره آزمایش موفق شد.
برادر کوچکم گفت که شب گذشته یک خواب وحشتناک دیده است.
شوخی نکن.
این قطعاً ممکن است.
من اعتراض می کنم!
آنچه که پس فردا می تواند تو را نگران کند را به فردا موکول نکن.
آن را فردا ردیف کنید.
قبل از دادن یکبار فکر کن، قبل از گرفتن دوبار فکر کن، قبل از درخواست کردن هزار بار فکر کن.
من به او گفته بودم بهتر بود اگر تنها می رفت.
می توان به این سؤال از زوایای مختلفی پاسخ داد.
نگذار این فرصت از دست برود.
یک اتحاد ضعیفان را قوی می کند.
اصطلاح "سیاستمدار صادق" یک تناقض در خود دارد.
ریاضیات محض امروز، ریاضیات کاربردی فردا است.
او به همه مهربان است.
ما یک میراث تاریخی غنی داریم.
آسمان و زمین قول می دهند.
گربه ها آب ترس هستند.
آیا می توانی مدرکی برای اظهاراتت به من نشان دهی؟
این حروف کوچک را فقط می توان زیر ذره بین خواند.
اینکه آدم زندگی می کند تصادفی است؛ اینکه آدم می میرد قطعی است.
بدن سریع با تغییر دما تطبیق پیدا کرد.
پیشنهادم رد شد.
نام کامل تو چیست؟
آیا این یک تله است؟
چیزهای زیبا در میان خارها رشد می کنند.
کارنامهٔ اقتصادی ما ویرانگر است.
این یک سوال جالب است
الآن یک لحظه نفس نکشید.
ما نه از جواب به جواب، بلکه از سوال به سوال رشد می کنیم.
آب برای زندگی حیاتی است.
