تشناب چ ېرې دي؟
دا هغه کتاب لوی کتاب دی چه ما غوتل چی ویوایم.
ما په تیره هفته کی د ګلان منظمول زده کړه شروع کړه نو تر اوسه زه نوی یم.
دده بی احتیاطی دا پیښه رامنځته کړه
دی د یو رسام په ډول شه استعداد لري.
څنگه يې؟
ښې چارې!
ستا نون څه؟
زه شاګرد يم.
د خلیفه برج د نړۍ تر ټولو هسکه ودانۍ ده.
ټام او ماری دلته چیښی کوي؟
ټام او ماری دلته چیښی کوي؟
زه شاید درواغجن سم چه ووایم ددی په پیښدو زه حیران سوم.
هیڅ سوک ځما اوښکی نه وینی.
لنده دا چه مسافر او مېلمه فرق سره لری.
لکه چه ته هم غواړې چه تریسا ته یې واخلې.
ښایی چه د یو بل مخ یې هیڅ نه وی لیدلی.
زه امید لرم چه یو ورځ به سويډن ته ولاړ سم.
ایا نن دده سالګره ده؟
ټام خپل مخ په خپلو لاسو پټ کړي.
زه يو بل پلان لرم
ایا ته به دا خوش کړی چه په بس کی ولاړ سۍ؟
لس کاله وړاندې ایله څلوېښت زره نجونو کونړ کې زده کړې کولې خو اوس دغه شمېر دوه اویا زرو ته رسیدلی دی.
زه فکر نکوم چه ټام به هغه سړی پیژنی کوم چه د ماری سره خبري کوي.
محبت فقط یوه لوبه ده.
سمیع وهغه ته غوږ نیولی وو.
زه فکر نکوم چه ټام به هغه سړی پیژنی کوم چه د ماری سره خبري کوي.
دا جګه ده او همدارنګه ددي ورور.
دوي ماته وویل چه ددوی توقع وه چه وي ګټو.
دوي ماته وویل چه ددوی توقع وه چه وي ګټو.
ټام او ماری ووایی دوی دا پر غټه چوکی پیدا کړ.
