אפשר באותה מידה לכנות חתול "טיגריס קטן," וגם לכנות טיגריס "חתול גדול."
האורות כבו.
תקני את המשפט הזה, בבקשה.
ברחוב היו הרבה אנשים.
קר לי הבוקר.
תַּעֲרֹךְ לְפָנַי שֻׁלְחָן נֶגֶד צֹרְרָי; דִּשַּׁנְתָּ בַשֶּׁמֶן רֹאשִׁי, כּוֹסִי רְוָיָה.
מי מלמד אתכם צרפתית?
הפעם אני משלמת.
אל תשכחי לשלוח את המכתב הזה.
הוא זומן לבית המשפט.
השמשייה הלבנה שייכת לה.
אל תוסיף הערות.
אתה מאמין שדבר כזה ייתכן?
הנכונות לתקן היא אינדיקציה לחוכמה.
הוא חזר מאמריקה.
תודה על האינפורמציה.
יש לו שיער שטני.
אני לא יכול להיות בו-זמנית בשני מקומות.
אני לא מחזיק מתרפיה קבוצתית.
אבי בן חמישים.
תפתח את הארון מצד שמאל, שם נמצאים הבקבוקים.
הטעם היה מתוק.
יש הרבה מילים שאני לא מבין.
אבוא אלייך אחר כך.
למה הגעת מאוחר מדי?
היי בטוחה בעצמך.
תניח את הספר על האחרים.
לא רק אני אלא גם הוא מוזמן למסיבה.
ההסקה במעונות הסטודנטים התקלקלה.
אני לא יכול לשתף בכך אף אחד.
איפה תהיו ביום שני?
עדיין לא נטלת ידיים, נכון?
החדר שלך נראה כאילו הופצץ!
איזה אושר שמזג האוויר יפה כל כך.
הדירה שלי קרובה לכאן.
בעולָמי כל אחד הוא פוני, וכולם אוכלים קשתות בענן, והקקי שלהם - פרפרים.
אני שולח לך מתנת יום הולדת בדואר אוויר.
קנאה פרושה לא לפקפק לגבי האישה, אלא לגבי עצמך.
אני משתמש בפיירפוקס.
שאכנס למשרד שלך?
המכשול העיקרי בתכנון ערים הוא העובדה שהקרקעות אינן בבעלות אחת אלא בבעלות של גופים פרטיים רבים.
תישארי עוד קצת.
אנא התקשר אלי.
זר פנה אליי ושאל על הדרך.
אני יורד בתחנה הבאה.
לך לאורך הרחוב הזה; תמצא את הדואר לשמאלך.
לפעמים אני נשאר שלוש שעות בטטואבה.
בניגוד לציפיותיי, הסרט התברר כיצירת מופת.
אתה יכול לסגור את הדלת?
הוא פיקח יותר ממני.
אנא התקשרי אליי.
הטל הוא מהבוקר.
אני הולך הרבה ברגל, כי זה בריא.
איך מוצא חן בעיניך הכובע החדש שלי?
בדרך כלל, גברים חזקים יותר מאשר נשים.
הוסיפו 3 כפות יין לבן.
איני גרה יותר בבוסטון.
תיזהר לא לעשות טעויות כלשהן.
אני אוהבת מאוד לקרוא ספרים.
תרצי כוס חלב?
פגשתי אותו בבוקר במקרה ברכבת.
הוא אחז בידה.
פירוש הדבר יכול היה להיות מלחמה.
כמה הם ארבע כפול שש?
מכותר מכל עבר על ידי ערפדים, כריסטוף קולומבוס התמודד פעם עם הרוזן דראקולה בדו-קרב סיף. לאחר שהרוזן קטע את ידו של קולומבוס, נטל הלה את ידו בניחותא והרכיבה בחזרה למקומה ועוד הצליח להביס את הרוזן.
קחו אתכם מטרייה.
אבי נהג לאכול במסעדה הזאת.
אני לא מאמין למראה עיניי.
הבקבוק נשבר לאלף רסיסים.
מַה-יִּתְרוֹן לָאָדָם בְּכָל עֲמָלוֹ שֶׁיַּעֲמֹל תַּחַת הַשָּׁמֶשׁ.
עם מי את מדברת?
מה את אוהבת יותר, עוגת שזיפים או עוגת תפוחים?
זה היה לילה שקט.
לולא עזרתה, לא הייתי מצליח.
אני חוששת שמשאלותיי לא יתגשמו.
לא ידעתי את זה.
אני צריך דבק שפתון.
אבא שלכן יפני.
אלוהים לא משחק בקוביות!
גנבו ממני את הדרכון.
עבדתי הרבה השבוע.
טום רצה לנשור מבית הספר.
אתה הולך לטלפון ומתקשר לרופא!
הקרדינל ברגוגליו נבחר על ידי הקונקלווה לאפיפיור.
אני שומע אותך, אבל אני לא יכול לראות אותך.
אבא רכש לי מצלמה.
בזמן האחרון מזג האוויר גרוע.
הערפל היה כל כך כבד שלא הייתי מסוגל לראות את ידי מושטת לפני עיניי.
איך את מרגישה?
הייתי רוצה שתחזיר לי את הספר שהשאלתי לך לאחרונה.
התוכניות שלנו לקיץ קורמות עור וגידים.
נו, אתה מתרגם, או משחק עם האצבעות?
הבל הבלים, הכל הבל.
לפעמים אני מעשן רק על מנת לתת תעסוקה ליד.
אני חייב לענות באנגלית?
במשך כל הלילה היא קראה ספרים.
זה השעון המעורר שלי.
פירנצה היא העיר היפה באיטליה.
לאבא שלי מלאו חמישים.
תוציאי את הידיים מהכיסים כשאת מדברת אליי!
מיהרנו לתחנת הרכבת.
מוצאי משיקוקו.
צריך להעניש אותו.
הם הלכו עוד לפני סוף הסרט.
תום לא מבין את ההבדל בין יד לבין אצבע.
היא באמבטיה.
אף אחד מהפרחים אינו מפלסטיק.
האם הם חיים באלג'יריה?
משהו קטן נע בחשיכה.
אל תשפשף את עיניך עם ידיים מלוכלכות.
כבר הייתי פעמיים בארצות הברית.
הוא נקבר בבית הקברות הזה.
אני לא יכול למצוא שום טעות בתאוריה שלו.
מרי מדברת יפנית.
הבל הבלים, הכול הבל.
"רב-חובל טוב נוטש את הספינה תמיד ראשון," אומר טום, "כי רק רב-חובל חי הוא רב-חובל טוב."
הוא התרגל לתחוב את ידיו לכיסי המכנסיים.
יש לקוות שהאי יפה.
מהרגע שלקחתי את הספר שלך בידים ועד שהנחתי אותו, התגלגלתי בעוויתות צחוק. אני מבטיח לקרוא אותו יום אחד.
תבונתך רבה כמו המרחק בין בומביי למומבאי.
אנדורה לה ולה היא בירת אנדורה.
היא התקשרה אליי מטוקיו.
אמא שוכבת במיטה, עם הצטננות.
האם אתם מוכנים?
יש לרחוץ ידיים לפני האוכל.
ציפורים הן אויביהם הטבעיים של החרקים.
החשמל מועיל מאוד.
זו הייתה פגישה מקרית.
אני לא יודעת מה אני צריכה לעשות.
הוא כל הזמן לא מרוצה.
הוא חוסך כדי לקנות בית.
אפשר לדבר עם גב' בראון?
אבא נותן לי דמי כיס של עשרה דולר לשבוע.
הוא שווייצרי.
לפחות חמישה נוסעים היו על הרכבת.
מתחיל להיות קר מדי ליד שלי.
אפשר להדליק את הטלוויזיה?
היא צעירה מדי מכדי להינשא.
הרעיון מוצא חן בעיניי.
הוא נראה עייף מעט.
אני מעוניין לשבת ליד החלון.
הרופא ריפא את המחלה.
נכנסתי לחדר ולחצתי את ידו.
לַחיים ערך רב עבורי.
כל היום היה מזג אוויר נעים.
אבות אכלו בוסר, ושיני בנים תקהינה.
תחבתי את ידיי לכיסים.
טעויות קטנות הן כמו מלח במרק.
השעון הזה לא מתפקד.
אנסה את זה ברצון, אבל אני לא יכול להבטיח.
המפלגה תמיד צודקת.
את אוהבת לשיר?
תרגם בבקשה את הטקסט היפני הזה לצרפתית.
יש לו כלב.
טום ישן הרבה יותר מאשר הייתה כוונתו בעצם.
הוא הסביר לי איך משתמשים במכונה הזאת.
אני מסכים, אבל רק בתנאי אחד.
אם לא תזדרז, תאחר לבית הספר.
אין לי פנאי עכשיו.
המתנו באולם הקולנוע לתחילת הסרט.
מדוע את פתאום סקרנית כל כך?
אין לי טלפון.
פניך מלוכלכות.
כרגע יש רק ביקוש זעום מאוד למשי.
האם ייתכן שהדו"ח אמיתי?
אין לי מילים.
הוא מהסוג הזה של גברים שלא לוקחים נשים ברצינות.
היו לו שתי ידיים כמו קרשי אסלה.
מאריה ונטאליה הולכות לקניות. הן רוצות לקנות לעצמן משהו.
אני בטוח, שמעולם לא ראיתי אותה.
אל תקח ללב.
אה, ברצינות?
אל תחצו את הכביש באור אדום.
תוכל לעשות זאת במקומי?
הגעתי הבוקר בריאה ושלמה.
זקנה חוצה את הכביש.
הוא צריך להיות כבן 40.
הדואר מגיע לפני הצהריים.
מה דעתך על כוס קפה?
היא עזבה מוקדם.
אינני מדבר ברצון על מריה, זהו עניין אישי.
אני מאמין שאלביס עדיין בחיים.
הוא כתב ספר על סין.
"באיזה חודש נולדת, טום?" - "ביוני." - "ביולי?" - "לא, לא ביולי. ביוני."
נא לכבות את האור כשאתה יוצא מהחדר.
אני נזהר כי אינני יודע מה יש לה באמתחתה נגדי.
היא הייתה חולה מאוד.
ידי הימנית חסרת תחושה.
הלקוח תמיד צודק.
הוא גר במכונית שלו.
שמו עומד לי על קצה הלשון.
תאר לי בבקשה בדיוק מה התחולל שם.
אני מקווה שהוא יוכל להגיע! הייתי רוצה לראות אותו.
במקרה היינו בהוקאידו באותו הזמן.
תיעלמי!
התחלה של דימום אצל הקדמונים פירושה היה לעתים קרובות מוות קרוב, היות שהפצע הזדהם, הזיהום החריף עם הזמן, וגרם בסופו של דבר למוות.
אני חוזר מיד.
המלון הזה טוב יותר מהמלון ההוא.
מי שמשתמשים בסיסמה "123456" צריכים להיירות לירח בגין קלות דעת משוועת.
אחד מכל ארבעה אמריקנים לא יודע שהארץ סובבת סביב השמש.
איך את מבלה בשנה החדשה?
במקומך הייתי עושה אותו הדבר.
הפרה שלנו לא נותנת לנו חלב.
אם אתה לא מבין שום דבר, תשאל.
יפן מלאה הפתעות!
אקבל את הצעתך.
טום כמעט נספה בעצמו.
שני הסבים שלו נפטרו.
ידיו נקיות לחלוטין; הוא תמיד משתמש בכפפות.
כל החיים שלה היא גרה איתו ביחד.
את יכולה לכתוב בכתב ברייל?
זוהי שאלתי.
אתה חייב להתרגל להשתמש במילון.
נאלצתי לעזוב את ורשה ולהשתכר למחייתי במקום אחר.
הוא הלך לישון בשעה שש, והוא עדיין ישן.
המשטרה מגיעה. בואו נעוף מפה.
יש להם כעת שלושה ילדים.
הוא ביקש את עצתי.
הוא מה שמכונה "אנציקלופדיה מהלכת."
תפסיקי לקרוא לי כך!
אני אוהב אותו עוד יותר בגלל הביישנות שלו.
כבר הצבעת?
איך אתה יכול להאשים אותי בדבר כזה? לעולם לא הייתי מרים יד על ילד שלי.
הוא כותב מכתב
אן משחקת טניס לעתים קרובות אחרי בית הספר.
מתי יש לארנה יום הולדת?
השנים הקרובות לא יהיו משחק ילדים.
שלח לי את החשבון הביתה!
אף אחד אחר לא הסכים לעזור לנו.
הוא מדבר תמיד על כסף.
אני שוחה בנהר.
אני לא צריכה כסף, אלא עצה ממך.
האוטובוס איחר בעשר דקות.
משחקי מילים רק לעתים רחוקות ניתנים לתרגום.
אתה חייב ללמוד הרבה יותר.
בגרמניה יש נהרות גדולים?
התחביב שלי הוא נגינה בפסנתר.
הצרפתים גננים טובים מהגרמנים: יש להם ידיים ירוקות בעוד לשכניהם יש רק אגודלים ירוקים.
הייתה לו בעיה עם המפתח לדלת הבית.
המתרגם - בוגד.
זהו המשפט השני שלי בגרמנית.
בקטריות יש בכל מקום.
איפה יש קורס טוב לגוארני?
כנראה אצטרך לזמן מסויים כדי להתרגל לחיים פה.
העצים האלה מפריעים לראות את הנוף.
הוא מאמין בַּעל-טבעי.
מהו הפודקסט האהוב עליך?
הלוואי שהייתי יכול לחיות חיים רגועים יותר, ולא הייתי צריך להסתכל על השעון שלי כל הזמן.
יש לי כאב בטן.
הוא מצליח הכל בעזרת עשר אצבעות ידיו.
סעי בזהירות.
נשארו לך רק עשר שניות לחיות.
אתה בא אתי לקונצרט?
כן, מוסכם. אשוב עוד עשרים דקות.
טום נפרד ממני.
בחודש הבא ייפתח סניף חדש בשיקאגו.
הוא נהרג באסון תעופה.
כאן קר אפילו בקיץ.
אתונה היא בירת יוון.
אני אסירת תודה לאנשים שעוזרים לי להבין.
לאמיתו של דבר, היה רק נוצרי אחד, והוא מת על הצלב.
המנורה נדלקת ונכבית.
הוא נראה קצת עייף.
עשר פחות שתיים הם שמונה.
יש לך רעיון יותר טוב?
למה את לומדת צרפתית?
אני מתעורר מוקדם מאוד.
הוא הושלך מהאוטו.
הוא ראה את זה במו עיניו.
עד מתי תישארי?
לא ידעתי בכלל שטום יודע לדבר צרפתית.
רעידת האדמה גרמה נזק בהיקף נרחב.
אני חייב לסגור את העסקה הזאת במסגרת שבוע ימים.
הם ניסו להבקיע את חזית האויב.
אין לי מה לומר לאף אחד מכם.
למעשה, אני לא יודע.
אתה המלאך שלי.
אני מתכוון להציע לה נישואין.
אני יכול לקבל שמיכה?
החדר שלי הוא כמו דיר חזירים.
היא תאהב את בעלה לנצח.
זה נראה כמו שלג, נכון?
ביסודו של דבר היה רק נוצרי אחד, והוא מת על הצלב.
תחילה המהגרים, אחר כך אתה. הסולידריות שלנו היא התשובה לקניבליזם הסוציאלי.
נדהמתי לשמוע את הנימוק שטום נתן למעשהו.
זהו אותו עיפרון שאיבדתי לאחרונה.
מגע ידיו מחוספס.
איך אתה מבלה בשנה החדשה?
הסרט מצא חן בעיניי.
אל תיתנו למרק להתקרר.
הוא רוצה שאלך אתו.
מחר אני קם מוקדם.
יש לי הרבה ספרי לימוד לווייטנאמית.
אבא רמז לי לצאת מהחדר.
נייר מיוצר מעץ.
הבראתי מההצטננות הלא-סימפטית שלי.
היה פה פעם גשר.
בהפסקת הצהריים ישנתי קצת, כי הייתי עייף מאוד.
הרופא התכופף מעל הבחור החולה.
הכול נכון מבחינה דקדוקית, אבל דוברים שזו שפת האם שלהם לא מדברים כך.
בעלי מרוויח 100,000 דולר לשנה.
לקן יש הרבה יותר ספרים מאשר לך.
אמא תמיד צודקת.
זה לא שווה את המחיר.
המתנּו בקולנוע להתחלת הסרט.
אני מבטיח לך את זה.
הייתה לו תאונת דרכים.
בשנה הבאה הוא ייסע לחו"ל.
בוזזי קברים גנבו פריטים עתיקים מהקבר.
אילו משימות קשורות לעבודתך?
הוא איננו עיט.
אילו לא היה לי כסף, לא היה לי בית.
כל יום אני אוכל לארוחת הבוקר ביצה שלוקה.
תיזהר לא להחליק!
הוא מטלפן.
הסטטיסטיקה היא לטובתנו.
אל תשכח לשלוח את המכתב הזה.
אני חיה חיים פשוטים.
הוא היה אז לבד.
אולי אלך, אולי לא.
אתה מראה לי את התצלום?
איפה אתם ביום שני?
על מה היא מדברת?
הוא תפס את הכדור בידו השמאלית.
היא לא ידעה זאת.
הסטטיסטיקה לצדנו.
פיטר קונה חתול זכר.
למדתי הרבה כל כך מהטעויות שלי, שכבר חשבתי לעשות עוד כמה טעויות.
אני הולך לרופא היום אחה"צ.
ידיה היו קרות כשיש.
אתה מבין?
תבואי לפני שבע.
אתה יכול להפעיל גיר ידני?
הם גרים בסביבה.
איפה נופל הטעם במילה "אוסטרליה"?
יש לה בעיות גדולות.
בל תוסח דעתך!
בלעדיכם - אני שום דבר.
צרפת גובלת בספרד.
הוא הציע איזשהוא פתרון?
יש גם תיירים צרפתים.
אשתדל לא להפריע לך בלימודיך.
זאת איננה בעיה שלי.
היא עזרה לו.
כתוב לי מיד כאשר תהיה שם.
טום, אסור לך להחמיץ את זה.
היא נתנה לכל אחד מהילדים שני תפוחים.
אנחנו רוצים למדוד את טמפרטורת הגוף שלך.
הרימו את היד אם אני קורא בשמכם.
נכון, היא צעירה, אבל היא חכמה.
אין לך מזגן?
מתי זה יהיה יותר טוב?
האם באמת קיימות רוחות?
דקדוק הוא משהו מאוד מסובך.
לפרחים יפים יש קוצים.
מי זו הבחורה היפה שיושבת לצדו של ג'ק?
למדתי צרפתית מאז שהייתי בן שלוש עשרה.
אני עובד עם ספרדי.
אני מאחלת לעצמי אך ורק בריאות.
אני כנראה עיוורת.
אני מתפטרת.
הייתי רוצה לראות את אחותך.
נדהמתי כששמעתי את ההסבר של טום למעשהו.
הדג מסריח מהראש.
תחנת הרכבת נטושה.
הוא חי מהיד לפה ולא חוסך פרוטה.
זהו שקר מוחלט.
הנוצרים מאמינים בישו המשיח.
אני מכיר אותה כבר מאז ילדותי.
הוא אמר לעצמו: "אעשה את זה."
אני מדברת אינטרלינגואה.
לעתים קרובות חושבים אותו בטעות לאחיו.
נעשה קר. תיזהרי שלא תתקררי!
"למה היא התכוונה בכך?" "אני לא יודע."
טום מתגורר ברובע עוני.
טום נראה מופתע בגלל זה.
האם חבר טוב בגד בך אי פעם?
אני מתעניינת יותר באנגלית מדוברת.
איזו שטות!
לקח לי הרבה זמן להתרגל לרעש.
בכיתה הזאת יש יותר בנות מאשר בנים.
מרי מדברת עם זרים.
פול הוא יליד רומא.
אני חושבת שהיא לא קיבלה שום תשובה.
אכתוב מכתב.
האם שאלת של מי המעיל?
ממה אתה עייף כל כך?
היא היתה לבושה בלבן.
הוא חכם.
הוא חושש לאבד את מקום עבודתו.
מה היה הדבר המטורף ביותר שעשית לאחרונה?
אני לא יכול להבחין ביניהם.
השפה היחידה שטום מסוגל לדבר היא צרפתית.
גברת זו הייתה עדה היום לתאונה בשלוש אחר הצהריים.
ליסבון היא בירת פורטוגל.
הוא מגיע מארה"ב.
התברר שלשמועה אין רגליים.
יש לי הזמנה להיום.
את רואה טלוויזיה?
אני רק נסעתי לנופש.
היא התלוננה על כאבי ראש.
אני יכול להדליק את הטלוויזיה?
אם אשיר לך על הקיץ, החושב על החוויה האישית! חרש מרפרפים פרפרים בכנפיהם בחיפוש נבוך אחר מזון. ואם על הסתיו, עלים צובעים את עצמם והפרפרים מרקדים אל מותם. סבל ואושר הם קרובי משפחה בעוד אהבה וצער הם רק מכרים. האכזבה והשאפתנות טועים בדרכם יד ביד בדרך החיים.
רוב הגרמנים דורשים בינתיים שנשיאם יתפטר.
לפני האוכל שומה עליך ליטול ידיך.
הכלב שלך מאד גדול.
מה תרצי לעשות היום?
עכשיו הכל ברור לי!
סימנתי לה בידי להתיישב.
אני לא מאמין בתרפיה קבוצתית.
אני עדיין מאמין באהבה.
זה התפוצץ בקול נפץ גדול.
אני מבטיח שלא אעשה את זה שוב לעולם.
ציוד חשמלי מיד שניה מראה תמיד עקבות שימוש.
יד רוחצת יד.
האתר הזה יכול להזיק למחשב שלך.
תוכלי לעשות זאת במקומי?
אתה הטיפוס שלי.
אנחנו מדברים בבית רק ספרדית.
הוא היה נותן בשביל זה כמעט הכול.
לעולם תרחץ את ידיך לפני האוכל.
היא כבת ארבעים.
תום שלח מברק למרי.
יש לך במקרה דלי מים? יש לי פנצ'ר.
אני אוהבת את הטבע.
איך ישנת הלילה?
אני מעוניין להתקשר אליו. יש לך מספר הטלפון שלו?
למרי פרח ביד.
את חייבת לחשוב על המשפחה שלך!
בל תוסח דעתך!
אתה הולך לבית הספר ביום שבת?
עשית את מה שהיית חייב לעשות.
אני מת מעייפות.
אני כבר מרגיש הרבה יותר טוב.
הוא התגורר במלון במשך כמה ימים.
אליעזר זמנהוף היה פולני.
ביפן מתרחשות הרבה רעידות אדמה.
החיים מאוד בעלי ערך עבורי.
אוצר המדינה מלא הון.
אנחנו לא צריכים אתכם יותר.
רחץ היטב את ידיך.
הוא הגשים סופסוף את מה ששאף להגשים.
המבינים אתם מה הוא אומר?
עסקיו המלוכלכים בסופו של דבר דלפו החוצה.
הפילוסופיה שותקת במקום שבו הצדק מאבד את הדעת.
גברת זקנה חוצה את הרחוב.
הוא היה מעורב בתאונת דרכים.
אתה בטוח שאין אפשרות?
מסתבר שהשמועה הייתה מופרכת.
לא הבנתי מה המשמעות.
הידים שלה קטנות, אבל לא קטנות מכדי לפרוט על פסנתר.
זה היה פשוט לגמרי.
יש פאב בפינה.
אינני נהנה ממסעות.
הטיעון הזה שכנע אותי.
חסרה הנקודה.
תכינו לי בבקשה כוס קפה.
טום חוזר על מה שהוא אמר.
כלב עקב אחריי עד הבית.
אל תיתנו את זה לאף אחד.
עליך לקרוא בין השורות.
אני שואל את עצמי מי המציא את זה.
שמי לודוויג.
אני אופטימיסט מטבעי.
בוא נחליף מקומות בינינו.
לאט, בבקשה.
אני חייבת ללמוד יפנית.
את מה המציא בל?
היא בת ארבעים בערך.
חייב להיות משהו שאתה יכול לעשות.
אני רוצה פיסת נייר.
תעביר להוריך דרישת שלום ממני.
המשחה הזאת מוסיפה לחות לידיים יבשות, מאוששת אותן ומחדשת את נעוריהן.
סליחה, מה השעה?
הוא הסיג את ידו מהשולחן.
בגרמניה קר יותר בחורף מאשר באיטליה.
היא לא אוהבת לדבר לפני קהל.
תוכל להרגיע אותו, בבקשה?
אמה ודאי הרגישה במשהו חשוד.
בן כמה אתה?
אני מתגעגע אלייך נורא.
הכרטיס שלך, בבקשה.
עזוב אותי!
אם כל האנושות תחזיק יד ביד, או אז נשלמה מלאכתו של הבורא.
ג'ון לא מדבר צרפתית היטב.
גנבו לי את הדרכון.
יש לי פחד מכלבים.
שנה טובה לכל באי טטואבה!
הייתי רוצה לשבת ליד החלון.
הרכבת של טום יצאה לפני 5 דקות.
עשיתם מה שהיה צריך לעשות.
התספורת שלו לא אופנתית.
הייתה לו דעה קדומה נגד נשים מאחורי ההגה.
בלי המשקפיים שלי אני למעשה לא יכול לראות.
ידיים קרות, לב חם.
אני לומדת באסקית.
אתה אוהב שוקולד לבן?
יש לו יותר מדי ספרים.
אני לא אוהב תפוחים.
אל תעשה רעש!
הוא מדבר צרפתית באופן שוטף.
אל תוציא את ידיך דרך החלון החוצה.
הוא נעצר באשמת רצח.
אל תשכחו את כלל מס' 72.
אתה משחק שח?
מה את אוהבת יותר, תה או קפה?
נטלת ידיים?
היא עסקה בהכנת שיעורי הבית.
היא לקחה אותי ביד.
היא לא אכלה דבר לארוחת הצהרים.
היא מדברת אנגלית כאילו זו הייתה שפת האם שלה.
"מיאו" אמר החתול והביט בי.
הם מתכוונים להתחתן מחר.
טום מאמין שהארץ שלו היא הטובה בעולם.
חיכיתי לו עד השעה עשר.
הנחתי את ידי על כתפו.
על פי המבטא שלו זיהיתי שהוא אמריקני.
האם זה נכון שלגברים יש עור שמנוני יותר מאשר לנשים?
וְנָתַתִּי אֶת-לִבִּי, לִדְרוֹשׁ וְלָתוּר בַּחָכְמָה, עַל כָּל-אֲשֶׁר נַעֲשָׂה, תַּחַת הַשָּׁמָיִם; הוּא עִנְיַן רָע, נָתַן אֱלֹקים לִבְנֵי הָאָדָם--לַעֲנוֹת בּוֹ.
שוב חזרת על אותה טעות.
הכלב שתה מים והסתלק.
ראו בו סטודנט טוב.
אתה רוצה להשתתף בניסוי המסוכן הזה?
בוקר טוב, מה שלומך?
יש לה כישרון כתיבה.
החלפתי בינה לבין אחותה.
מי מצא את התיק שלי?
תפסיק עם זה!
עדיף דרור ביד מתור שמן על הגג.
הבוקר פגשתי אותו במקרה ברכבת.
סאן פרנסיסקו מוצאת חן בעיניך?
מים הם הנוזל הנפוץ ביותר.
המטוס נחת בבטחה.
תסתכל בבקשה על התמונה הזאת.
בסוף משפט צריכים להוסיף נקודה.
אני חייב ללכת לישון.
הם שתו שני בקבוקי יין.
בספרייה הזאת יש ספרים רבים.
זה בכלל לא קשור.
יד שמאל לא יודעת מה יד ימין עושה.
טום עושה ג'וגינג בכל מזג אוויר.
היא לומדת בשנה השנייה.
שווייצריה היא מדינה נייטרלית.
הבית החדש מוצא חן בעיניי יותר מאשר הישן.
רוב המתכנתים שונאים את שלב הדיבוג. זו הנאה גדולה יותר לתכנת באגים, מאשר לסלק אותם.
הוא רץ לתוך הכיתה.
היא מודאגת ממצב בריאותי.
היא מתנועעת כמו מלכה, ומראה שהקצב הוא חלק ממנה.
אתה חייב לפעול לפי הכללים.
אני לא מדברת גרמנית.
זהו הכלבלב שלך.
אין לי די כסף לטיול שלי.
זוהי המסעדה הטובה ביותר שאני מכיר.
היא לקחה מונית לבית החולים.
פרופ' מוריטה ניהל את הכינוס של החברה הכימית.
אני מניח שמאחורי כל כל דבר שאנחנו צריכים לעשות, יש משהו שאנחנו רוצים לעשות.
קישינאו היא בירת מולדובה.
אני צריכה עזרה עם העבודה שלי.
מפליא כמה רחוק אסון כלשהו כאשר הוא אינו נוגע לנו אישית.
הרומן "במערב אין כל חדש" מאת אריך מריה רמרק תורגם ליותר מחמישים שפות.
התנגשתי ושברתי את היד.
זה סיפור בל יאמן.
אני מוכנה בשמחה ללמד אותך גרמנית חינם אין כסף.
חג מולד שמח, טטואבה!
אני באמת שיכור מדי בשביל זה כרגע.
תושיט לי את הספר, בבקשה.
מחר או מחרתיים אשפר את ידיעותיי בשפה הרוסית.
אני תוהה מה קרה.
צרפתית היא שפה קשה.
היחס "א' אוהב את ב'" אינו רפלקסיבי, אינו טרנזיטיבי ואינו סימטרי.
טום ומרי זועמים על ג'ון.
יש לך משהו זול יותר?
אני לא יודעת אם יש לי זמן לכך.
שמונה הוביטים יוצרים הובייט.
התכוונתי להצליח, אך לא הצלחתי.
זה היה קשה מאוד.
אני קטן למדי.
עליתי לאוטובוס הלא-נכון.
ג'ון מקווה להיות עצמאי מהוריו.
טום פוטוגני.
אנחנו ערים.
היפנים הם עם חרוץ.
המתרגמים - בוגדים.
באופן גורף, כדי להתרגל לארץ חדשה, יש לגור שם במשך חמש שנים.
מדובר בעניין חשוב מאוד.
אין חוט אדום.
אורך החיים של סוללות כאלה הוא בסביבות שלוש שנים.
השיר הזה מזכיר לי מישהו.
הוא היה משורר ודיפלומט.
ג'ון תפס טיגריס, וירה בשני אריות.
הבוס שלי שיבח אותי על העבודה הקשה.
פירנצה היא העיר היפה ביותר באיטליה.
רעייתי היא אישה מרובת מעלות.
היא לא אמרה דבר.
מר גרין, טלפון עבורך.
סליחה על התשובה המאוחרת.
הוא סכך בידו על עיניו נגד זוהר השמש.
הנער נשק לנערה.
תזדרזי, או שתגיעי מאוחר מדי.
מהי התדירות של האוטובוסים?
אשתי נפטרה מסרטן.
רק האמת יפה.
תן לי לתת לך עצה.
האם משתמשים כאן ב-du או ב-Sie?
למרות שיש לה מגרעות, אני מחבב אותה.
הייתי הולכת לקולנוע אילו היה לי פנאי.
עלה בידיה להימלט.
בשמחה הייתי מצטרפת, אבל לא היה לי זמן.
בלילה כל החתולים אפורים.
תַּעֲרֹךְ לְפָנַי שֻׁלְחָן נֶגֶד צֹרְרָי; דִּשַּׁנְתָּ בַשֶּׁמֶן רֹאשִׁי, כּוֹסִי רְוָיָה.
ידעתי את זה.
האם אני יכול לשלם בכרטיס הוויזה שלי?
לא כדאי שתלכו לבית הספר.
זו טישרט יפה.
דברי השיכור הם מחשבותיו של הפיכח.
אני חושבת שעומד לרדת גשם.
אני לא זוכר במדויק.
מארס הוא "כוכב הלכת האדום."
פציעתו של טום הייתה חמורה יותר משחשבנו.
המשטרה חוקרת את הסיבה לתאונה.
הרעש העיר אותה.
לוקח לנו זמן רב לכתוב מכתבים ביד.
לא לעשן.
זיהיתי אותה במבט ראשון.
לא ידעתי שלא היינו צריכים לעשות זאת.
זו התוכנית שלי.
טום קוּדם לדרגת קולונל.
מי מצא את הארנק שלי?
תזדרזו! הרכבת יוצאת עוד רגע.
הוא הניף את ידו כדי לעצור מונית.
שמעתי שניצחת. מזל טוב!
תרגמי בבקשה את הטקסט היפני הזה לצרפתית.
הגעת לעבודה באיחור.
נאמר לי שאת מחפשת שמרטף לילדים שלך.
כל מי שהוא לבד נמצא לבד משום שהוא פוחד מהאחרים.
למה באת הנה?
כמה עולים המשקפיים האלה?
מריה היא לא האישה הראשונה שהתאהבה בגבר נשוי, והיא לא תהיה האחרונה.
אני לא שותה קפה.
אין בזה שום הגיון.
אני לא מבין.
היא נחשדה בריגול.
אפילו במשך החופשות שלה היא אף פעם לא מקוונת.
אל תתקרב מדי אל האגם, כדי שלא תיפול לתוכו.
אני לא מכיר טוב את הסביבה הזאת.
איך אומרים...?
ממש קר מאוד.
בוב כותב לי אחת לחודש.
מה יש בקופסה?
הדואר נמצא במרכז העיר.
אני מודה לך.
אנו אסירי תודה על מה שעשית.
האקסית שלך היא פסיכופתית.
אני לא חירש.
אני לא מתכוון להיות אגואיסטי.
בסדר.
איזה לילה יפה!
בתמונה את אוחזת בידי.
המתנּו בקולנוע לתחילת הסרט.
כבר שנים רבות שאני לא עובדת.
היא מוכרת כובע לא אופנתי.
אתם מוטרדים.
אני לא משאירה את הדלתות פתוחות, כי באזור מגוריי מסתובבות חיות.
נמל התעופה נמצא במפרץ אוסקה.
אני לא שרלטן כמוך.
מילה זו מתחילה באות רישית.
באיזה קרון נמצא מקום הישיבה שהזמנת?
היום שבת.
תמסרי להורייך דרישת שלום ממני.
הקיץ נלך להרים ולים.
סבתי שלחה את המכתב הבוקר.
אנחנו לא יכולים להרשות שהם יעשו לנו את זה.
מה אתה מעדיף, עוגת שזיפים או עוגת תפוחים?
יש יותר מדי כסף בחשבונות האלה.
היום הוא שוב יום קדחתני טיפוסי.
הסרט החדש שלו מאכזב.
את זה לא אנחנו עשינו.
הוא מדבר ללא הרף על כסף.
פגשת אותו באוניברסיטה?
יש מישהו שהוא הראשון שהייתי רוצה לדבר איתו.
אינכם ילדים יותר.
המטרו היה מלא כל כך, עד שהיו בו בסביבות חמישה אנשים למטר מרובע.
רבים מנשקים את היד שהם משתוקקים לקטוע.
היכנס בבקשה.
אני חי חיים פשוטים.
מאז לא שמעתי ממנה עוד.
הפעם הראשונה שאחזתי את יד חברתי הייתה ברכבת השדים.
על סיפון המטוס היו חמש מאות נוסעים.
הקופסא היתה כבדה מדי.
אני לא יכול לקבל את ההחלטה הזאת לפני שאני מתייעץ עם טום.
על סיפון המטוס היו 500 נוסעים.
מי שהבין, שירים את היד.
הוא מתמודד עם מכשולים מרובים.
הוא עייף.
תבוא הנה לפני השעה שבע.
אל תעשי כאילו לא ידעת.
טאמורי נולדה בשנת 1945, כלומר, כשמלחמת העולם השנייה הסתיימה.
היה קשה להסיר את כתם הקפה.
אילו הייתי זוכה בלוטו, הייתי קונה מכונית חדשה.
אני חייב לומר לה מחר את האמת.
איזו הפתעה לראות אותך כאן!
אי אפשר לטאטא את הבעיה הזאת מתחת לשטיח.
לאנשים שמתרגמים את דבריהם אין שגיאות דקדוקיות בשפה הזרה.
אלף דולר הם סכום נכבד.
כמה מהביצים לא היו סרוחות אבל השאר כן.
בוא ותבקר אותנו.
חבל שלא יכולת לבוא.
אתה צריך כסף?
כשאני לופת משהו, ידי כואבת.
מרים הבתולה היא אמו של ישו.
בכל פעם שהייתי באה לבקר אותה, זה היה לאחר שהיא כבר יצאה.
מחשבי הכיס החדישים ביותר שלנו חכמים יותר מלקוחותינו.
בלי עזרתה לא הייתי יכול לעשות את זה.
הוויסקי הזה חזק מדי.
טום לא חושב יותר שזה מצחיק.
גומי מופק משרף של עץ הקאוצ'וק.
תירגע!
הילד שאוחז בידיו בספר הוא בן דודי.
תחתמי בבקשה על המסמך הזה.
אנחנו בטח הכי טובים.
היא שמעה אותו צורח.
העבודה הזו דורשת המון סבלנות.
תום מעדיף לשחק בכדורים גדולים. לדעתו רק זאטוטים משחקים בכדורים קטנים.
אחזתי בספר של סוזאנה טומרו בידיים.
מזג האוויר לא רק שהיה קר, אלא היה גם לח.
יש לו שיער חום.
אני רואה את זה.
הוא הסתכל סביבו בחדר.
תוכל לבצע את זה במסגרת המועד שנקבע?
מדריד היא בירת ספרד.
היכנסי, הדלת פתוחה.
גם לי יש זיכרון גרוע.
כשיש לך חברים כמו טום, אתה לא צריך אויבים.
איפה אתה?
לאן אנחנו צריכים ללכת?
אני מושיט לו את ידי.
זה נכון שהוא לא יכול להיה לדעת את האמת.
הוא לקח אותה בידו.
אומרים ש"המלט" הוא המחזה המעניין ביותר שנכתב אי פעם.
אף פעם אין לך זמן לדברים החשובים.
הפרה היא חיה קדושה בהודו.
אני פוחדת ללכת לבד.
"ראית את טום, מרי או ג'ון היכנשהו?" - לא, לא ראיתי אף אחד משלושתם."
למרבה ההפתעה, היא דיברה אנגלית ממש טוב.
אני משיקוקו.
סבי נפל במלחמת העולם השנייה.
הם לא נועלים נעליים.
הם התיישבו על ספסל בגן והתחילו לדבר.
רומאים, לכו הביתה!
אני חושב שהיא לא קיבלה שום תגובה.
אני מתגורר בבית ישן.
איפה ציפיות הכרית הנקיות?
את מראה לי את התמונה?
במחירים המוצגים לא כלול מס ערך מוסף.
מיהו טום?
אנחנו חייבים לחסוך.
הם הגיעו בסופו של דבר לפסגה.
בדרך כלל היפנים חרוצים.
הוא עושה עבודה מעולה.
כמה זמן אתה פה?
הנה לבי.
הוא לא עשה שום דבר רע.
הבעיה שלך דומה לשלי.
לאחר המתנה ארוכה לתגובה, כל השינויים בוצעו.
חבל שאת לא מכירה את זה.
אנחנו משתעממים.
כל אחד קיווה שהיא תזכה.
אני לא יכול לקבל התנצלות כזאת.
הבה נחזור.
חבר משפט עם שלושה פעלים.
כל חיי עשיתי אותה טעות.
אסטנה היא בירת קזחסטן.
כולם קיוו שהיא תזכה.
אני חושב שהוא יבוא מחר.
אתה יודע מה קורה?
תמיד יש מישהו שמדבר.
הוא לא יכול לסבול גזר.
אם הכדור פוגע במקום אחר חוץ מהראש או הידיים, אתה נפסל.
הוא הושלך מהמכונית.
למה לא פעלת על פי עצתי?
אני מבקש שתחזיר לי את הספר שהשאלתי לך לאחרונה.
איך הייתה המסיבה?
בינתיים דורשים רוב הגרמנים את התפטרותו של וולף.
לא אני, אתה!
שום הר ביפן לא גבוה יותר מפוג'י.
הכול הלך לאיבוד.
החיים קשים.
הציפורים הן אויביהם הטבעיים של החרקים.
מה זו?
אפשר לסמוך עליו.
היא ביקרה את בעלה בכלא.
אני לא יודעת מה לומר.
איפה נופלת ההטעמה במילה?
לכל אחד יש טעויות.
בואו נתחיל!
לכולם מגיעה הזדמנות שנייה.
אפשר לשאול את האוטו שלך הערב?
טום חושב שהארץ שלו היא הטובה בעולם.
נפלתי למים.
אני מבקש לשבת ליד החלון.
כמה דודים ודודות יש לך?
אסור לעשן!
האיטלקים אומרים שהמתרגמים בוגדים.
היא קנתה לו כרטיס נסיעה.
שתו הרבה חלב! זה בריא!
קידמו אותו בתפקיד למשרת מנהל בית הספר.
אל תרעיש כל כך בחדר.
איש עסקים יפני רכש את יצירת האמנות ב-200 מיליון ין.
אני חושב שדעתו חשובה מאוד.
האם היו שינויים כלשהם?
כל תלמידי השפה האנגלית זקוקים למילון אנגלי אנגלי משובח.
אנגלית אינה שפת האם שלי.
לפעמים אנחנו צריכים לקחת צעד אחד אחורה, ולחשוב.
אי אפשר להתעלם מהבעיה הזאת.
אני גר בטהיטי.
הוא לפת את החבל בשתי ידיו.
אפשר לבטוח בי.
על כן תיהנה מכל יום!
הוא סוחר רהיטים.
העובד הציע נישואין לבתו של המנהל, אך נדחה.
הפטרייה הזאת אינה למאכל.
אינני מתכוונת להמשיך להקשיב להם.
את תיק העור שלה היא החזיקה תחת בית שחיה, כשהנייד נתון בין האוזן לבין הכתף, תחת בית השחי השני המסמכים, בידה האחת כוס קפה ובידה השנייה זר פרחים, כאשר היא התנגשה במדרגות עם מר ואלנקאמפ.
הוא נישק אותה בעיניים עצומות.
לא ידוע לי.
הקטר נמצא בקצה הרכבת.
אני שואלת את עצמי אם היא נשואה.
אני ממש לא מבינה את הבעיה הזאת.
היא הייתה עסוקה בהכנת שיעורי הבית שלה.
האביר ללא חת פוסע פסיעה קדימה ונושק לידה של העלמה.
רחץ ידיך לפני שאתה נוגע באוכל.
לא, זה לא החבר החדש שלי.
אם הייתי עכשיו במטבח שלי, הייתי יכול להמליח ולפלפל את הפטריות.
היום אחר הצהריים אני הולכת לרופא.
איפה אבא שלך?
תודה רבה!
הוא מסתפר פעם בחודש.
הוא תמיד סומך על אחרים.
תעזבי אותי במנוחה.
תערובת של פלפלים חריפים וטבק יכלה לעזור לאיכרים בקניה להגן על שדותיהם בפני פילים.
הוא נהרג בתאונת מטוס.
השלג הלבן כיסה את הגגות האדומים.
טום לא מבטא נכון את שמי.
מר טאנאקה הוא רופא, לא כן?
זוהי מכונית שכורה.
מדוע אתה עושה את עצמך כאילו אתה לא מכיר אותי?
במהלך המלחמה עברו על בוב הרבה הרפתקאות מסוכנות.
בוב אהוב בבית ספרו.
אני כבר שנים רבות לא עובד.
איך נראית בעיניך טקסס עד עכשיו?
בסוף משפט צריכים לשים נקודה.
אני בקשיים עד הצוואר.
"אַרְבַּיְיט מַ אכְט פְרַ יְי," שפירושו "העבודה משחררת," היא סיסמה שהוצבה בתקופת השואה על שער הכניסה למחנה ההשמדה דכאו.
הקריאה פעולה חיובית.
השמש היא כוכב.
תודה על המידע.
אנחנו צריכים לסדר את שמות הסטודנטים על פי סדר האלפבית.
הוא ברח כשראה את השוטר.
לעתים קרובות אני מקבלת מכתבים ממנה.
לעולם לא אסטה מדרכי.
כמה יעלה תיקון המכונית?
חכה עד השעה שש.
אני לא יכולה לעזור לכם.
השיר הזה מזכיר לי מישהי.
טום מתגורר בשכונת עוני.
השחקנית הייתה לבושה מאוד באלגנטיות.
תזדרז! הקונצרט מתחיל.
שלוש השנים חלפו להן כמו שלושה ימים, כמו חלום!
"מתאמן בזריקת חרבות?" "זה רק נשמט לי מהיד."
המחשב הזה פועל על סוללות.
השעה הייתה שלוש לפנות בוקר.
הוא דלה את המים - המצוינים - שלו מבור טבעי, עמוק מאוד, שמעליו הוא התקין גלגלת פשוטה מאוד.
אתה עוד תצטער על כך!
הוא סרב ללחוץ את ידי.
הוא גידל את זקנו כדי להיראות בוגר יותר.
היעלמי מחיי, ואל תחזרי לעולם!
היא לא אכלה דבר לארוחת הצהרים.
יש לי בעיה גדולה.
את נראית עייפה מאוד.
אני קם בשעה שש.
כבר הייתי בסאפורו לפני כן.
אבל האם קיבלת את ההודעות?
טום אמר שהוא חף מפשע.
משפטים זהים למשפט הזה נמחקו.
לא השבתי על מכתבך היות שהייתי עסוק מדי.
טום הסמיק.
אל תשאל מה המדינה יכולה לעשות למענך, אלא מדוע היא לא עושה זאת.
יעברו עוד שלושה חודשים עד שהבית שלנו יהיה מוכן.
ממרחק כזה אי אפשר לזהות את האותיות.
לא ברור מי כתב את המכתב הזה.
למה אתה לבד?
פודגוריצה היא בירת מונטנגרו.
דקדוק הוא משהו מורכב מאוד.
שוב, סליחה.
אם תרפה, ישתחררו שתי ידיך.
יש לה שלושה אחים.
אני טוב במדעים.
תשאיר את הדלת פתוחה.
מה קרה? אף אחד איננו כאן. כמעט שאין תרומות חדשות. זה פשוט לא יכול להיות!
צרפתית היא קשה.
המחשב הזה עובד עם בטריות.
הוא מצטט את שייקספיר לעתים קרובות.
אני לא יכול לצאת החוצה, כי לפני שבוע נפצעתי בתאונה.
אני מבטיחה שלא אעשה את זה שוב לעולם.
האנשים חפשו וחקרו בכל פינה אחר האמת, ואיפשהו ביניהן הם רמסו אותה.
מדוע אתה לפתע פתאום כל כך סקרן?
מר טנאקה רופא, נכון?
איך מגיעים לאצטדיון?
עדיף שאשאר בבית.
אני רק מסתכל, תודה.
אין בכלל שאלה לגבי חופשה הקיץ.
הרבה מדי טבחים מקדיחים את התבשיל.
אין מה לעשות לגבי זה.
זה המקדש הגדול ביותר שראיתי עד כה.
קמתי לפני רגע.
מרי הייתה מעדיפה להיות מורה.
הוא ירש מעט מכשרונו של אביו.
תזדרז, או שתגיע מאוחר מדי.
סדר חייב להיות.
אני לא מבין גרמנית.
תודה לך על ההזמנה.
אני תוהה איזו שפה מדברים בברזיל.
אני לא אוהבת תפוחים.
רכשתי אוטו חדש.
הוא קיבל קידום למשרת מנהל בית הספר.
אני נשאר כאן עד שתחזור.
אנחנו מתקרבים לאט לסוף.
אתם מוטרדים.
הוא היה סבלני מאוד.
מיד נבדוק את זה.
אני חייבת ללכת לישון.
האם זהו נהר?
סוג הבית הזה לא מוצא חן בעיניי.
הוא הקדיש את כל חייו לעזרה לעניים.
שאלתי מה טום קורא.
כמה כסף יש לך?
במסיבה הזאת פגשתי די הרבה סלבריטאים.
עוד בקבוק יין בבקשה.
אני לא שותה.
הילד נגע בתנור החם ושרף את ידו.
הוא יכול היה לפתור את הבעיה בקלות.
קליפורניה ידועה בפירותיה.
אני יכול לדמיין את זה לעצמי בצורה חיה.
הוא מורי.
אתה יכול לסמוך עליו.
מתי את קמה?
להזמין לך מונית?
מתי חל יום הולדתו של ארנה?
מה אתה רוצה לומר לי?
הכי חשוב, שאת מבינה אותי.
זוהי תכניתי.
גודלו של הכלב שלי הוא כמעט חצי מגודלו של הכלב שלך.
עליך להיות כאן לכל המאוחר בשתיים וחצי.
אף אחד לא מבין את זה.
גג ביתי הוא אדום.
אני מסכימה, אבל רק בתנאי אחד.
סטיב, אתה הילד הצעיר בין כולם, לא?
הדם שלי לא אדום יותר משלך.
המחירים נפלו מטה.
אני מאחלת לך בהצלחה בעבודתך.
טום ומרי מכרו את נשמותיהם.
אני סבור שיהיה זה מאוד לא סביר, שמצב כזה יקרה שוב אי פעם.
זה בדיוק מה שהייתי צריך.
לפני זמן רב היה כאן גשר.
אני לא בטוח בכך.
היה לה פרח ביד.
הוא פעל על פי עצתי.
זה עתה גיליתי את אתר האינטרנט הזה, ואני חושב שהוא פנטסטי!
בליל אמש חלמתי עלייך.
יש לך ביטוח רפואי?
אם מזדמן לך ספרי ביד, תוכל לשלוח לי אותו?
העניין הזה מובן מאליו לכל מי שמתבונן בעולם בעיניים פקוחות.
אני יודעת מה טעמם של העננים, אך עדיין אף פעם אינני שומעת את צחוקם של פרפרים.
אני גר בעיר גדולה.
כרגע אין עליי כסף.
טום לא היה צריך להגיד דבר כזה.
כלפי חוץ הוא נראה רגוע אבל מבפנים הוא טפח על ראשו בייאוש.
ג'ון קרי התנגד לרעיון הזה.
אני שוב כאן.
ידעתי זאת.
היא מתנועעת כמו מלכה, ומראה שהקצב בדם שלה.
אני חוששת ללכת לבד.
הדיקן לחץ את ידי כל אחד מהתלמידים הבוגרים.
כתבי לי מיד כאשר תגיעי לשם.
"תרצה עוד חתיכת עוגה?" "כן, בבקשה."
תן לי את הספר הזה בחזרה!
למרות שהוא עשיר, הוא איננו מאושר.
גרמת לי לאבד את הראש.
מה אתה רוצה לעשות, אתה רוצה ללכת הביתה?
המסורת הישנה הזאת נעלמה.
לפי דעתי, הוא צודק.
זוהי מילה שבשמחה הייתי מחליף אותה.
הוא לא רץ מהר מספיק בשביל לתפוס את הרכבת.
היונה מסמלת את השלום.
עד מהרה הבלון התפוצץ.
הוא ייאחז בכל קש.
אינדיאני בא לבקש הלואה בבנק של 200 דולר. המנהל שאל אותו לגבי ערבויות. "יש לי 150 סוסים" ענה האינדיאני וקבל את ההלואה. לאחר חודש חזר האינדיאני לבנק כשסכום של 2200 דולר בידו ושלם את חובו. "אתה לא רוצה להפקיד את הרווח שלך בבנק?" שאל המנהל. "וכמה סוסים יש לך?" שאל האינדיאני בחוסר אימון.
האם אתה בעד או נגד התוכנית שלנו?
למה לא אמרת לה את זה?
קראתי את זה בעיתון.
