អត់យល់ ។
ខ្ញុំ នឹងមកវិញលឿន ។
ការ បដិសេធ ខ្លួន ឯង មាន ន័យ ថា ការ តម អាហារ ការ តម ការ សប្បាយរីករាយ ឬ ការ លះបង់ ទ្រព្យសម្បត្តិ ផ្សេងៗ។
អបអរសាទរ ចូលឆ្នាំថ្មី !
មុនពេលខ្ញុំមកដល់ផ្ទះ ភ្លៀងបានធ្លាក់មក ។
បងស្រលាញ់អូន ចាញ់អូនស្រលាញ់បង ។
អូរ សំលេងផ្ញើរសារ តើ !
តើអាយុប៉ុន្មានទៅ ?
សុខសប្បាយ ។ អរគុណដែលបានសួរ !
ដាក់នៅលើនេះក៏បាន ។
នាងរកមើលសណ្ឋាគារ ។
ទេសភាពនៅតំបន់ចំការមនោរម្យណាស់ ។
អភ័យទោស ខ្ញុំមិនអាចជួយបានទេ ។
ប្រសិន បង ជួប ការ លំបាក សុំ ខ្ញុំ ជួយ ។
មែវនោះរោមវែង។
តើអាយុប៉ុន្មានឥឡូវ ?
ខ្ញុំសុំទោស ។
ខ្ញុំ មិន ទាន់ ដឹង ថា តើ គាត់ បាន ទៅ ដល់ ទីនោះ ឬ ទេ ។
នឹក ដើម មក ដល់ ល្មម ។
តើអ្នកជានណា?
សក់គាត់ខ្លី។
ថតកន្លែងនេះហើយនៅ ?
នាង បាន កំពុង ឈរ សំឡឹង ទៅ កាន់ សមុទ្រ ។
ខ្ញុំមានឆ្មាពីរ ។
ចប់ហើយ !
សូមស្វាគមន៍មកចូលរួម តាតូអេបា !
ខ្ញុំពិន័យថម ។
លោកគ្រូពេទ្យ មកសួរសុខទុក្ខអ្នកជំងឺ ។
លឿនអា៎ណា៎ !
ខ្ញុំអត់មានលុយសោះ ។
តើខ្ញុំអាចជួយអីបានទេ ?
អ្វី?
លើកបាយមក ។
តើ វា មិន អី ទេ បើ ខ្ញុំ ទៅ ដោយ ស្លៀក ខោ កាប៊ូយ ?
ចង់ទៅធនាគារ។
ពណ៌នេះគេថាម៉េច?
ក្រោយពីនាងបានដឹងដំណឹងនោះហើយ គេក៏យំ ។
តើមានអាយុប៉ុន្មាន ?
កុំខ្វល់ វាជាមេរៀនតើ ។
អូនស្រលាញ់បង ចាញ់បងស្រលាញ់អូន ។
ខ្ញុំស្អប់អ្នកកុហក!
តើត្រូវការថែមអំពិលទេ ?
តើកូនទិញអីមកខ្លះ ?
ខ្ញុំ មិនដឹងអីទេ ។
អត់ សំខាន់ ទេ ។
ទំនុកទុកចិត្ត វាពិបាកកសាង តែងាយស្រួលបំផ្លាញ។
ជួយខ្ញុំផង!
ខ្ញុំ ហាត់ប្រាណ ។
តើខ្ញុំអាចជួយអ្នកបានអត់ ?
ម៉ោ!! អង្គុយចុះមក ។
អាហារល្អ នាំមកនូវសុខភាពល្អ ។
លេខសំងាត់ គឺ " មុយរាល " ។
ខ្ញុំដូចជាចង់វិល់មុខ ព្រោះក្តៅពេក ។
តើហេតុអីនៅតែព្យាយាមកហុកទទៀត ?
ថម ចង់ញ៉ាំបាយឆា ។
សន្និសិទ ចំណាយ ពេល ២ ម៉ោង ។
អឺម! អាហ្នឹង បានឆ្ងាញ់ ។
ហេតុអ្វីបានអញ្ចឹង?
ស្ដាប់!
ក្រុម របស់ ខ្ញុំ មិន ធ្លាប់ ឆ្លង ផុត ពី វគ្គ មួយ ភាគ ប្រាំបី ក្នុង វគ្គ ផ្ដាច់ ព្រ័ត្រទេ ។
ខ្ញុំសុំសួរមួយ។
ពួកគេលេងបៀ។
មកខ្មែរតាងពីអង្កាល់?
តើចង់បានអីហ្នឹង ?
ឆ្មាស្អប់ទឹក ។
អូនថើបបងខ្លាំងៗ។
តើប្រុងទៅណាហ្នឹង?
ថម ចិត្តល្អ ។
អ្នកពូកែធ្វើម្ហូប ។
យប់នេះម្ហូបឆ្ញាញ់ដ៏ករ ។
ខ្ញុំលាងចានឆ្នាំង។
បាទ ។
ស្ដាប់សិន!
ខ្ញុំអត់ចេះជប៉ុនទេ។
សក់របស់គាត់ខ្លី។
នេះ គឺ លើក ដំបូង ដែល ខ្ញុំ សរសេរ ជា ភាសា អារ៉ាប់ ។
ថ្ងៃនេះខ្ញុំ ឆ្អែតខ្លាំង ។
ខ្ញុំអត់លុយទេ ។
ស្អែកជួបគ្នា !
ទៅឱ្យឆ្ងាយ ។
ពួកម៉ាក របស់ អ្នក នៅ ទីនេះ ។
ពេល ណា គិត ចាប់ផ្តើម ?
មួយចាននេះ ត្រូវមាត់ ។
ឡានបត់ស្ដាំ ។
ប៉ា របស់ ប្រពន្ធ ខ្ញុំ គឺ ប៉ា ក្មេក របស់ ខ្ញុំ ។
ថម ធ្វើ នំ ឥត ម្សៅ ។
ខ្ញុំ ដឹង ថា អ្នក ចូលចិត្ត គាត់ ។
ឆ្កែនេះ គឺធំ ។
ជួយលើកចានទៅទុកផង ។
Ceh yəy ɑŋgleih ɑt?
គាត់រៀនអត់ចេះ។
មករាំ !
សុខសប្បាយ ។ អរគុណដែលបានសួរ ។
សូម អត់ ទោស ដល់ អ្នក ទាំង នេះ ផង ដ្បិត គេ មិន ដឹង ជា គេ ធ្វើ អ្វី ទេ ។
ថម អត់បារម្ភរឿងចំណាត់ថ្នាក់គាត់ទេ។
ហត់នឿយអត់ ?
អស្ចារ្យណាស់!
អតីតកាល គឺ បានចប់ហើយ ។
ម្សិលមិញ នាង បង្កើត បាន កូន ស្រី ម្នាក់ ។
ខ្ញុំឈឺក្បាល ។
ខ្ញុំ ទៅ លេង តូក្យូ បី ដង ហើយ ។
មែនអេ៎ ?
អង្គុយ លើ ថ្ម ធំ ចុះ ។
តើឆ្ងាញ់អត់ ?
ចៀនសាច់ជ្រូកឡើងខ្លោច។
កុំធាត់ពេក!
ទៅផ្សារម៉េចដែរ?
កុំឱ្យវាបាត់!
ឥឡូវមិនជាអ្វីទេ ។
"អរគុណ" "អត់អីអេ៎"
ឆុងមី មួយចានសិន។
គឺ ជា សេចក្តី ស្រឡាញ់ ដែល គ្រប បាំង អំពើ បាប ជា អនេកអនន្ត។
ដាក់នៅលើនេះក៏បាន ។
នេះ ជា កំហុស របស់ ខ្ញុំ ។
ថម អេះឱ្យ ម៉ារី ។
ផ្លែ ប៉ោម នៅ លើ តុ ។
គួរសម្រកធម្ងន់!
មិន សំខាន់ ទេ ។
ស្តេចលោភនឹងអំណាច ។
ហេតុអីបានជាអូនយំ ?
គាត់ស្លាប់ដោយចៃដន្យ ។
តើយើងខ្វះអីទៀតអត់ ?
ឆ្មានោះ ពណ៌ខៀវ។
ល្អ។
ដាក់នៅលើនេះក៏បាន ។
នៅស្ងៀម!
ខ្ញុំ ហៅ ថម ដោយ វិទ្យុទាក់ទង ។
មានពុកចង្កាហើយនៅ ?
គឺសម្រាប់ភ្ញៀវទេសចរណ៍។
ថ្ងៃ មិញ មាន ប៉ុន្មាន នាក់ មក សួនសត្វ ?
នៅ កីឡា កុកប៉ារ៏ នៅ ប្រទេស កាហ្សាក់ស្ថាន បញ្ចុះ សាកសព ពពែ ទៅ ក្នុង រណ្តៅ ។
ទូរស័ព្ទ នៅ លើ តុ របស់ ខ្ញុំ បាន រោទ៍ ខ្លាំង រហូត ។
នៅមិនទាន់រកឃើញ ហាឈីទេ។
ខ្ញុំ អត់ដឹង ។
ស្ដាប់សិនមើល!
ខ្ញុំចូលចិត្តឆ្មា ។
អត់ មាន ពេល ។
ស្ថានភាព អាក្រក់ ជាង ការ គិត របស់ យើង ទៅ ទៀត ។
ខ្ញុំចង់គិតថា ខ្ញុំដឹងអ្វីដែល ខ្ញុំនិយាយ ។
សូមចាំបន្តិច ។
ថាម៉េច?
Muuy, pii, bəy, buən, peam, mmuuy, mpəl, mbəy, mbuən, dɑp.
គាត់ចូលចិត្តទឹកប្រទោលកន្ទុយក្រពើ ។
យើងចែក ម្ហូបទៅពួកគេ ។
ខ្ញុំអត់ដឹងអីផងអំពីអតីតកាលរបស់គាត់ ។
តើខ្ញុំអាចជួយអ្នកបានអត់ ?
តើខ្ញុំអាចសួរសំនួរខ្លះទៅអ្នកបានទេ?
កុំមួម៉ៅពេក ។
ស្តេចលោភនឹងអំណាច ។
កុលាប ពណ៌ក្រហម។
តើកំពុងនិយាយអី? និយាយដើមខ្ញុំមែន?
តែគុជ មាន ប្រជាប្រិយ បន្តើរ ៗ នៅ អឺរ៉ុប ។
តោះយើងចាប់ផ្តើមធ្វើការ ។
សួស្ដី ។
យើងត្រូវរស់នៅពេញដោយសុភមង្គល ។
ឡានក្រុងលេខ៥ទៅ ផ្សារអ៊ីអនសែនសុខ។
អភ័យទោស ខ្ញុំមិនអាចជួយអ្នកបានទេ ។
ចេញទៅផ្ទះ!
ឈប់សិន!
ខ្ញុំ និយាយ ភាសា វៀតណាម បាន តែ តិច តួច ប៉ុណ្ណោះ ។
ខ្ញុំ មិន អាច ញែក ដឹង ថា វា មាន រសជាតិ អ្វី ទេ ។
ឆ្កួតហើយ ។
កុំទុកចិត្តខ្លួនឯងពេក ។
ខ្ញុំមានវចនានុក្រម។
កុំខ្មាសអៀនខ្ញុំអី ។
ខ្ញុំ អត់ដឹង ។
អត់មានទេ !
មានអារម្មណ៍ថាឈឺអត់?
គ្មាន បន្ទប់ ណា រៀន ទេ ។
តើអ្នកមកពីណា?
បងញុំមានពុកមាត់ ។
ថម ជិះម៉ូតូបង្ហោះ ។
ជួបគ្នាឆាប់ៗនេះ !
ខ្ញុំបត់ជើងតូច ។
ស៊ូសាន ចូលចិត្តឆ្មា ។
បឹង នេះ មាន ជំរៅ ប្រហែល 25 ម៉ែត្រ ។
បុរស នោះ បាន គេច ។
ខ្ញុំអត់សូរស្គាល់ផ្លូវទេ។
ថាម៉េច?
ម៉ារី គឺជាប្អូនស្រីចុងរបស់ ថម ។
តោះទៅ!
ពិតជានឹករលឹក ក្រុមគ្រួសារជាខ្លាំង។
ឆ្មានោះខ្លាចកណ្ដុរ។
ឃ្លានអត់ ?
កុំអោយខ្ញុំចាប់បានអោយសោះ ។
ថាម៉េច?
ដាក់ទឹកកកនៅលើជើងឆ្វេង ។
ចង់ទិញនំពុម្ពជាមួយទឹកស៊ីរ៉ូប។
ប្រពន្ធខ្ញុំមានស្បែកស្អាត ។
តើអ្នកប្រាកដហេ៎ ?
យើងគឺពិសេស ។
ថម ធ្វើ នំ ឥត ម្សៅ ។
តើបងស្រលាញ់អូនអត់ ?
ពួកគេ ឈប់ម៉ូតូតាមផ្លូវ ។
ខ្ញុំ ចង់រៀនក្បាច់គុន ការ៉ាតេដូរ ។
ខ្ញុំ ស្អប់ក្លិនម្ហូបនេះណាស់ ។
ផ្សារម៉ាក្រូមានលក់សាច់ថោកៗ។
គេព្យាយាមកប់យើង អត់ដឹងថាយើងគឺជាគ្រាប់ ។
សុំទោសដែលខ្ញុំមកយឺត ។
ម្ហូប នៅឯណា ?
Muiriel ឥឡូវ អាយុ ២០ ឆ្នាំ ហើយ ។
អណ្តើកមិនមានធ្មេញ។
តើអ្នកហត់ឬទេ ?
គាត់និយាយបារាំងញាប់ ។
បងជីដូនមួយខ្ញុំ មានប្តីជាកីឡាករម្នាក់ដែរ ។
យល់អត់?
លា សិន ហើយ ។
ចេះផឹកស្រាអត់?
ខ្ញុំ ចង់ ស្លាប់ ជាង ។
ខ្ញុំអាចនិយាយអេស្ប៉ាញបានញាប់ ។
កូនស្រី ទាញសក់ម៉ាក់ ។
ខ្ញុំ នឹងត្រលប់មកឆាប់ៗនេះ ។
បន្ទប់ទឹកនៅណា?
គាត់ គួរអោយស្រលាញ់ណាស់ ។
គាត់ បាន ក្លាយ ជា ទាហាន ម៉ារីន ។
ស្ដាប់សិន!
ពិសី ស្អប់ឆ្កែ ។
គាត់វង្វេងផ្លូវ។
តើអូនចង់ញ៉ាំអី ?
តើមានបាយកកសល់ទេ?
ជួយផង!
ខ្ញុំ គឺ ហត់ ។
ឱ្យខ្ញុំនៅម្នាក់់ឯង !
យើងអត់គិតអញ្ចឹងទេ ។
ប្រហែលគេមិនទាន់ធ្វើ រងចាំពិធីបុណ្យសកល ២០១៤ ទៅ ២០១៥ ចប់ ទើបគេធ្វើការវិញ ។
កុំ តឹងរ៉ឹង ពេក ។ គេ គ្រាន់តែ គឺជា ក្មេង ៗ ប៉ុណ្ណោះ ។
តើខ្ញុំអាចជួយអីបានទេ ?
សៀវភៅទុកលើតុ ។
កុំខ្លាច។
បើកកង្ហារ!
សប្បាយអត់ ?
"ឈឺដៃហេ៎?" "ឈឺតិចៗ។"
គាត់គោរពពាក្យសន្យា ។
នាង ហិត ក្លិន ទឹកអប់ ថ្មី នៅ លើ ដៃ របស់ នាង ហើយ ស្រូប ក្លិន ឈ្ងុយ មក ពី ផ្ទះ បាយ ។
កុំស្មុងស្មាញពេក ។
តើធ្វើយ៉ាងណា?
ដាក់នៅលើនេះក៏បាន ។
យប់មិញ នាងគេងមិនលក់សោះ ។
ថ្ងៃនេះយើង មានម្ហូបច្រើន។
ខ្ញុំសុខសប្បាយ ។
កុំគិតអាក្រក់លើគេលឿនពេក!
ស្នាក់នៅណា?
ថម ពាក់ វ៉ែនតា របស់ គាត់ ។
ប្ដីខ្ញុំ ជួបជាចៃដន្យ។
ខ្ញុំ មិន ចង់ បាន សាច់ ទេ ។
Rɑɑtʰiənii bɑh Səok Kʰmae gɨɨ Mpɨɲ.
ហេតុ អ្វី បង មិន មក ?
កុំធ្វើបែបហ្នឹងទៀត ។
ខ្ញុំ ចូលចិត្ត នំ មាន សាច់ ចិញ្ច្រាំ ណាស់ ។
ឈប់!
ម៉ាក់ម៉ារី ស្រលាញ់ឆ្កែជាងនាង ។
ខ្ញុំចេះខ្មែរតិចៗ។
ខ្ញុំអត់ចេះជប៉ុនទេ។
ខ្ញុំដូចជាក្តៅខ្លួន ។
បន្ទប់ នេះ មាន បង្អួច ពីរ ។
វេជ្ជបណ្ឌិត បាន គិត ថា ជីពចរ របស់ អ្នកជំងឺ លោត ញាប់ បន្តិច ។
ត្រជាក់អត់?
ផឹកទឹកដោះគោមួយ ។
នាងមានសក់ពណ៌លឿង ។
តើអ្នករស់កន្លែងណា ?
Kɑmhun cuul mnuh peam hɔɔy neak.
ម្សិលមិញ ធ្លាក់ ព្រិល ។
ប្រជាជនកម្ពុជា ញ៉ាំបាយជាអាហារប្រចាំថ្ងៃ។
ប្រហែលជាគាត់ជិះរថភ្លើងជើងក្រោយ ។
ខ្ញុំឈឺ ។
ខ្ញុំជិះម៉ូតូខ្លួនឯង។
កុំភ័យអី ។
ខ្ញុំ គិត ថា វា ជា វិធី ដ៏ ល្អ បំផុត ។
"ឈឺដៃហេ៎?" "ឈឺតិចៗ។"
ខ្ញុំសប្បាយចិត្តខ្លាំង ពេលដែលលឺថា ហាឈីមកវិញ។
ខ្ញុំនោមញឹក។
ប្អូន ស្រី ជីដូន មួយ របស់ ខ្ញុំ ជា អ្នកកាសែត ។
នាងញញឹមលាយលំនិងទុក្ខដែរ ។
កុំព្រួយណា៎ ។
តើនៅជិតនេះមានផ្សារដែរ រឺ ទេ?
តើអ្នកអស់កម្លាំង ?
តាតូអេបា សូមស្វាគមន៍ !
សូមស្វាគមន៏ ។
អ្នក អាច ជ្រើសរើស សៀវភៅ មួយ ណា ដែល អ្នក ចូលចិត្ត បាន ។
តើនាងនៅណា ? នាងនៅចង្ក្រានបាយ ។
សៀវភៅនៅលើតុ ។
យើង មិន ដែល និយាយ ភាសា អង់គ្លេស នៅ ទីនេះ ទេ ។
អ្នក ចង់ បាន អី ?
ម្ហូបស្រស់ៗ គឺ គួរឱ្យឆ្ងាញ់ណាស់ ។
អ្នកចូលចិត្តដំរី ។
ឈិន ឡុង គឺជា តារា ភាពយន្ត ហុងកុង ។
កុំឱ្យវាបាត់!
ម៉ូតូអស់សាំងហើយ ។
តេមកធ្វើអី ខ្ញុំជិតចូលប្រគួតហើយណា ។
ខ្ញុំបត់ជើងតូច ។
កុំនិយាយបាតដៃខ្នងដៃ។
ធ្វើអី?
តើឯងនៅណា ?
តើឆ្ងាញ់ទេ?
ខ្ញុំ គេងអត់លក់ ។
តើគេហៅផ្សារនោះឈ្មោះអ្វី?
ភ្នំពេញជារាជធានីរបស់ប្រទេសកម្ពុជា។
គាត់ និយាយ ប្រាំ ភាសា ។
ញុំធ្វើសរសៃរអោយប្តីញុំ ។
ខ្ញុំទៅផ្ទះវិញហើយ។ លាសិនហើយ។ សុខសប្បាយតាមផ្លូវ។
ខ្ទឹមបារាំង ថ្លៃម៉ាន?
កុំឆេវឆាវពេក ។
តើអ្នកសប្បាយចិត្តទេ ?
អត់កំប្លែងទេ !
សម្លនេះ មានក្លិនផ្អូមហើយ កុំញ៉ាំវាអី ។
គាត់ស្រលាញ់ផ្នែកភាសាខ្លាំង ។
ម្ហូបស្រស់ៗ គឺ គួរឱ្យឆ្ងាញ់ណាស់ ។
បញ្ហា នៅ ណា ?
ខ្ញុំមកស្រុកខ្មែរ ចេះជិះម៉ូតូ។
អ្នកខុសហើយ ។
ខ្ញុំអត់សូរចូលចិត្តគាត់។
ខ្ញុំ ស្គាល់ ក្មេង ស្រី ម្នាក់ ដែល ញញឹម រហូត ។
គាត់វង្វេងផ្លូវ។
ថី ?
ពែងនេះគឺទទេស្អាត។
ខ្ញុំ តែងតែ អាន សៀភៅ នោះ ។
រាល់ព្រឹក ពិសី ទៅសាលា។
ផ្ទះរបស់ខ្ញុំដាច់ចរន្តអគ្គិសនី ។
សុំទោសណា ។
ញ៉ាំឱ្យច្រើន បើមិនអញ្ចឹង អ្នកអត់មានកំលាំងទេ ។
ទៅ។
Baəy !
តាតូអេបា សូមស្វាគមន៍ !
ដាក់ ទឹក ចូល ឆ្នាំង ទៅ ។
ឡានបត់ឆ្វេង ។
តើបន្ទប់ទឹកនៅឯណា?
ព្រះយេស៊ូ រស់ ឡើង វិញ !
កុំសាកល្បងធ្វើបែបនេះនៅផ្ទះ ។
យើង បាន ប្រាកដ ថា យើង នឹង ឈ្នះ ល្បែង នេះ ។
ខ្យល់ព្យុះភាគច្រើនទៅខាងជប៉ុន ។
ត្រៀមខ្លួនហើយនៅ?
បិទទ្វារផង!
នារីនោះដើរយឺតៗ ។
គាត់ស្លៀកខោពណ៌ខ្មៅ។
តាងពីពេលណា ?
តើអ្នកអស់កម្លាំង ?
ថាម៉េច?
ការ៉េមរសជាតិត្រាវ។
ថម ចូលចិត្តធ្វើម្ហូប ។
ស្តាយណាស់ ខ្ញុំមិនគួរធ្វើបែបនេះទេ ។
អឺម!! មួយនេះឆ្ងាញ់ ។
ឱ្យលឿន ។
នំប៉ាវ ពីម្សិលមិញអត់ឆ្ងាញ់សោះ។
សូមស្វាគមន៏ ។
ហេតុអី ?
តើកីឡាអីដែលឯងចូលចិត្ត ?
កុំអួតពេក ។
នៅស្ងៀម!
បងស្រលាញ់អូន !
អូនជាប្រពន្ធបងហើយ!
គាត់សម្លឹងនាងខ្លាំងណាស់ ។
ជួយខ្ញុំផង!
ឆ្កែចេះជិះ ស្គី។
ឆ្មានោះអភ័ព្វណា៎ ។
ស្បើយ!
ខ្ញុំរាគអាចម៍ដាក់ខោ ។
តើកូនទិញអីមកខ្លះ ?
ខ្ញុំ អត់ចេះក្បាច់គុនអីទេ ។
Dɑp, maa ndɑp, pii ndɑp, bəy ndɑp, buən ndɑp, pʰam ndɑp, pəm muuy ndɑp, mpəl ndɑp, mbəy ndɑp, mbuən ndɑp, məʔpʰəy.
ខ្ញុំ មិន ចង់ ទៅ សាលារៀន ទេ ។
កីឡាបាល់ទាត់ គឺជាចំណូលចិត្តរបស់ប្អូនប្រុសខ្ញុំ ។
ខ្ញុំចង់ទិញកាតទូរស័ព្ទ។
ពាក្យសម្ងាត់ គឺ " មុយរាល " ។
មិន មែន រូបអាសអាភាស ទេ គឺ សិល្បៈ ។
ប្រហែលជាគាត់ជិះរថភ្លើងជើងក្រោយ ។
ខ្ញុំឈឺឡាតែត ។
ខ្ញុំ អត់ដឹងអីសោះ ។
ខ្ញុំសូមអរគុណដល់អ្នក ។
លាង ចាន ។
តើអ្នកអាចប្រាប់ខ្ញុំបានទេ?
ខ្ញុំមិនមានលុយច្រើនទេ ។
នំនេះមិនឆ្ងាញ់សោះ ។
ធនាគារបើកទ្វារម៉ោងម៉ាន?
គាត់បានបាត់បង់លំនឹង នាំឱ្យគាត់ធ្លាក់ម៉ោ ។
តើនៅកន្លែងណាអាចរៀនភាសាខ្មែរបាន?
ថម ស្រលាញ់ ម៉ារី លើសពីជីវិតគាត់ ។
រៀននិយាយខ្មែរ រាល់ថ្ងៃទៅ ឆាប់ចេះហើយ។
ចង់ញ៉ាំមីឆាជាងបាយឆា។
តើម៉ូតូអស់សាំងនៅ ?
កុំទៅ។
ឆ្កែនេះ គឺធំជាង ។
កើតអី ?
រស់នៅទីនេះមែន ?
ម្សិលមិញ ក្តៅ ណាស់ ។
ឆ្កែខ្ពស់ជាងឆ្មា។
បើកកង្ហារ!
តើនរណាគឺម្ចាស់ពិធីជប់លៀងថ្ងៃនេះ ?
ហើយនៅ?
បាយឆ្អិនអើរ !
ពួកគេនិយាយថាម៉េច ?
ម៉ារី ស្រលាញ់ ឆ្កែពណ៌ប្រផេះ ។
ភីហ្សានេះ វាត្រជាក់ហើយ យកទៅកំដៅទៅ ។
យើង មិន គិត ដូច្នោះ ទេ ។
អរគុណ ដែលបានមកលេង ។
គ្មានគំនិតទេ !
លឿនឡើង ។
ហើយ គឺ ជា សេចក្តី ស្រឡាញ់ ដែល រង ទុក្ខ យូរ អង្វែង ហើយ និង សប្បុរស។
គាត់បានបាត់បង់លំនឹង នាំឱ្យគាត់ធ្លាក់ ។
យប់នេះមានព្រះច័ន្ទរះពេញណា ។
កន្លែងផ្ញើអីវ៉ាន់នៅណា?
ខ្ញុំចូលចិត្ត ម្ហូបកូរ៉េ ។
ធ្វើហើយនៅ ? ហើយហើយ ? អូរ! ទុកហ្នឹង ។
គាត់ទាបជាងខ្ញុំ។
ធ្លាប់ជិះយន្តហោះអត់?
អរគុណ ដែលបានមកលេង ។
ស្ដាប់!
គាត់ គួរអោយស្រលាញ់ណាស់ ។
សូមស្វាគមន៏!
តើអ្នករៀបការហើយ ?
ថម នៅផ្ទះ ។
ទៅហាងកាហ្វេម៉ោងម៉ាន?
បុរសនោះខ្ពស់ជាងម៉ារី ។
សុំទោស សូមចាំបន្តិច ។
កុំមានលើកក្រោយទៀតណា ។
ប៉ា យើង មាន សៀវភៅ ច្រើន ។
ឡាន របស់ អ្នក លឿន ។
កុំខ្មាសអៀនខ្ញុំអី ។
សូមស្វាគមន៏ ។
នាងរត់លឿនជាងម៉ូតូ ។
ដាក់នៅលើនេះក៏បាន ។
តើធ្វើយ៉ាងណា បានឈប់ពិបាកចិត្ត ?
ឆ្មាខ្ញុំ រោមទន់។
តោះទៅ!
អ្នក ឈ្មោះ អី ?
ពិតជានឹករលឹក ក្រុមគ្រួសារជាខ្លាំង។
ចេញទៅ !
តើអ្នកមានអាយុប៉ុន្មាន ?
ខ្ញុំគឺជាជនជាតិថៃ ។
ឈប់!
លោកយាយឆាប់ខឹង។
តើ អ្នក ចេះ និយាយ ភាសា អង់គ្លេស ទេ ?
តោះទៅ !
តើអ្នកចូលចិត្តទឹកក្រឡុកទេ?
តើមានហាងលក់ម្ហូបជិតនេះទេ?
ដើរជាន់ជើងគេ។
អ្នកមិនគួរញ៉ាំនៅពេលធ្វើការនោះទេ ។
អ៎ានេះ គេញ៉ាំម៉េច?
ចាស ។
ហេវបាយ !
ឡានបត់ឆ្វេង ។
តើអ្នកដឹងទេផ្លូវនេះនៅឯណា?
ស្អំទឹកកកនៅលើជើងឆ្វេង ។
ប្រទាលកន្ទុយក្រពើ ជា រុក្ខជាតិ ម្យ៉ាង ដែល មាន សារ ប្រយោជន៍ ជា ច្រើន ។
សៀវភៅទុកលើតុ ។
អរគុណ !
ច្បាស់ជាអញ្ចឹងហើយ!
ខ្ញុំ គឺជា មនុស្ស ស្រី ។
រូបភាពទាំងនេះស្រស់ស្អាតណាស់ !
តើអ្នកជួយខ្ញុំបានទេ?
ចង់ញ៉ាំអីអត់ ?
"ដើរផ្សារ ហត់អេ៎?" "អត់ហត់ទេ! ចុកជើងបន្តិច។"
ម៉េចដែរ ល្មមទេ ?
ʔɑɑɾei.
ចៀនពងទា ពីរ នឹង សាច់ក្រក។
ឈប់!
សុំទោស ។
តើ អ្នក ឈ្មោះ អ្វី ?
រកឆ្មាមើល ។
កុំរិះគន់គេពេក ។
ម៉ែ ក៏ មាន "បេះដូង" រាងកាយ ម៉ែ ក៏ មិន មែន "គ្រឿងចក្រ" ម៉ែ ចង់ សម្រាក តែ ខ្លាច កូន សំណព្វ ស៊ី មិន គ្រប់គ្រាន់ ។
ហេតុអីបានយំ ?
ថម ទៅផ្ទះ ។
តើរស់ជាតិយ៉ាងម៉េចដែរ?
ចេះធ្វើម្ហូបអត់?
ភ្នែករបស់នាងពណ៌ខៀវ ។
ខ្ញុំពិបាកចិត្តណាស់ថ្ងៃនេះ។
ថ្ងៃស្អែក គាត់នឹងមោ ។
រសជាតិយ៉ាងម៉េចដែរ ?
គាត់ញ៉ាំព្រឹកតិច ជាង ថ្ងៃ ។
ប្អូនស្រីនាង ចូលចិត្ត ឆ្កែតឿ ។
ខ្ញុំ ក៏ រីករាយ ណាស់ ដែរ ដែល បាន ស្គាល់ លោក ។
អា៎នេះ ធ្វើម៉េច?
