Цал чиныджы дæм ис?
Иунæг никуы уыдзынæ.
Дæ куыст дзæвгар фæхуыздæр.
Дæ куыст дзæвгар фæхуыздæр и.
Температурæ цалдæр градусæй фæкъаддæр ис.
Фембæлд адаргъ и дыууæ сахаты.
Хатыр, фембæлдмæ кæй байрæджы дæн.
Дыццæгæй уарыдис.
Сæ фос иууылдæр нард сты.
Англисаг æвзаг мæ мадæлон æвзаг нæу.
Англисаг æвзаджы дзырдтæй бирæтæ сты латинагæй æрбайсгæ.
Футбол у рагон хъазт.
Париж у Францы сæйраг сахар.
Нæлхæ æхсырæй конд у.
Гарварды университеты бындур æвæрд æрцыдис 1636-æм азы.
Цæй тыххæй афтæ смæсты?
Цæуы слест.
Испайнаг у йæ мадæлон æвзаг.
Цыдæриддæр дын ратдзынæн уый йедтæмæ.
Ацы кард тынг цыргъ у.
Кен Киотомæ æрбацыдис.
Кен цырæгътæ ссыгъта.
Фæлæ исты нæ фæрæстмæ.
Уыцы хæдзар стыр у.
Дæ хорзæхæй, æртæ бонмæ æрбацу.
Уæ хорзæхæй, æртæ бонмæ æрбацæут.
Мæ мадæлон æвзаг япойнаг у.
Ме 'мбал ахуыр кæны фæсарæнты.
Ацы актёр мæ зæрдæмæ цæуы.
Сывæллон кæуы.
Байрæджы дæн, æмæ мæ бахатыр кæнут.
Япон æмæ Хуссар Корей сыхæгтæ сты.
Сæ чындзæхсæв уыдзæн райсом.
Сæ фырты ном у Джон.
Нæ йæ уынын.
Уый дæ хо у?
Англисагау дзурын зоныс?
Немыцаг æвзаг сахуыр кæнынæн цард æгæр цыбыр у.
Ацы куыдз урс у.
Нæ мадæлон æвзаг япойнаг у.
Ай мæ гæды у.
Цал англисаг ныхасы зоныс æввахс зæгъгæйæ?
Абон рынчындонмæ цæудзынæн.
Сылгоймаг дæн.
Бурдж-Халифа у ныры дунейы тæккæ бæрзонддæр арвысхъауæг.
Боныхъæд хорз у.
Чиныг стъолыл ис.
Æвзаг у, æфсад æмæ флот кæмæ ис, ахæм диалект.
Мæ багаж фесæфтис.
Сылгоймæгты æппæтдунеон боны хорзæх уæ уæд!
Сылгоймæгты æппæтдунеон боны хорзæх дæ уæд!
Кӕд дӕхи хоныс ирон, уӕд дӕ мадӕлон ӕвзаг зон.
Уæртджын хæфсытæн дæндæгтæ нæй.
Рæсугъд горæты цæрæм.
Рæсугъд сахары цæрæм.
Мах цæрæм рæсугъд горæты.
Мах цæрæм рæсугъд сахары.
